$$SET:PAGE:IDT=GESTION$$
$$INCL:HAUT.HTM$$
<div class="gestion">
	<p><span>COGIMMO</span> est une affaire familiale de taille humaine, Sophie  JOVET, fondatrice de <span>COGIMMO</span> responsable du service GERANCE sera &agrave; votre  &eacute;coute.</p>
	<p>
		Devenez propri&eacute;taire bailleur avec <span>COGIMMO</span><br />
		Etre propri&eacute;taire bailleur comporte des obligations  juridiques, administratives et fiscales. La gestion d&rsquo;un bien demande une  disponibilit&eacute; quotidienne.<br />
		C&rsquo;est pourquoi, nos services ne se limitent pas &agrave; celui de  simple interm&eacute;diaire entre vous et votre locataire.<br />
		G&eacute;rer un patrimoine pour <span>COGIMMO</span> c&rsquo;est avant tout d&eacute;charger  son propri&eacute;taire, notre client, de la gestion administrative, comptable et  technique de ses biens immobiliers.<br />
		Implication et r&eacute;activit&eacute; de notre &eacute;quipe soulignent notre  diff&eacute;rence.<br />
		Nous confier la gestion locative de votre bien vous assure  tranquillit&eacute; d&rsquo;esprit, transparence comptable, productivit&eacute; de votre capital et  valorisation de votre patrimoine.
	</p>
	
	<p><span>COGIMMO</span><br />
		Recherche et s&eacute;lectionne vos locataires&nbsp;;<br />
		R&eacute;dige avec pr&eacute;cision les documents contractuels&nbsp;;<br />
		Proc&egrave;de &agrave; tous les encaissements (loyers et charges)&nbsp;;<br />
		Vous repr&eacute;sente devant l&rsquo;Administration Public, proc&egrave;de &agrave; la  r&eacute;vision des loyers &agrave; &eacute;ch&eacute;ance et effectue les r&eacute;gularisations de  charges&nbsp;;<br />
		Vous reverse mensuellement le montant de votre revenu et  r&egrave;gle directement les charges de copropri&eacute;t&eacute; au syndic&nbsp;;<br />
		Pr&eacute;pare les documents n&eacute;cessaires &agrave; la d&eacute;claration de vos  revenus fonciers&nbsp;;<br />
		Eventuellement r&eacute;dige les d&eacute;clarations de TVA&nbsp;;
	</p>
	<p>Gr&acirc;ce aux comp&eacute;tences de notre &eacute;quipe et a nos outils  informatiques performant, nous vous donnons l&rsquo;assurance d&rsquo;une gestion efficace,  fiable et comp&eacute;titive.</p>
	<p>La gestion locative par <span>COGIMMO</span>, une solution simple, s&ucirc;re  et rentable.</p>
	<p>Une gestion immobili&egrave;re simplifi&eacute;e, s&eacute;curis&eacute;e, rentable.</p>
	<p>Une sp&eacute;cificit&eacute;&nbsp;: un savoir reconnu en mati&egrave;re de  gestion des baux commerciaux.</p>
	<p><strong>L&rsquo;assurance par <span>COGIMMO</span></strong></p>
	<p>Nous vous proposons la possibilit&eacute; de souscrire &agrave; un tarif  n&eacute;goci&eacute; de 1,65 % TTC des encaissements&nbsp;:</p>
	<ul>
		<li>la garantie Loyer Impay&eacute;s (Maximum 61000 &euro; par  sinistre, sans franchise)</li>
		<li>Frais de proc&eacute;dure (5000 &euro; par sinistre, sans  franchise)</li>
		<li>D&eacute;t&eacute;riorations immobili&egrave;res (7622 &euro; par sinistre,  franchise correspondant au d&eacute;p&ocirc;t de garantie soit 1 mois de loyer)</li>
	</ul>
	<br /><br />
</div>
$$INCL:BAS.HTM$$
