$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=REGION$$
		<div id="NotreRegion">
			<div class="photoRegion">
				<img src="images/chambley-cite-des-ballons.jpg" alt="immobilier Lorraine" title="immobilier Lorraine" /><br />
				 Chambley, Cit&eacute; des Ballons
			</div>
			<div class="txtRegion">
				<p>Au c&oelig;ur de la Lorraine, des c&ocirc;tes de Meuse aux c&ocirc;tes de Moselle, du Jarnisy au Pays de Briey, notre R&eacute;gion, charg&eacute;e d&rsquo;Histoire, est ouverte sur <strong>l&rsquo;agglom&eacute;ration messine</strong>.</p>
				<p>Les jolies vall&eacute;es de l&rsquo;Orne, du Rupt de Mad, de la Gorzia, et bien s&ucirc;r de la Moselle, les for&ecirc;ts environnantes, sont &agrave; parcourir pour votre plus grand plaisir.</p>
				<p>Les Amateurs de p&ecirc;che, voile, &eacute;quitation, tennis, golf, camping ou tout simplement pique-nique, trouveront, entre autres, avec le <strong>Lac de Madine</strong>, tout ce qu&rsquo;il faut pour profiter pleinement de leur week end.</p>
				<p>De nombreux villages m&eacute;di&eacute;vaux sont aussi pr&eacute;sents, avec mus&eacute;es et monuments historiques.</p>
				<p>A <strong>Chambley</strong>, l&rsquo;ancienne Base a&eacute;rienne de l&rsquo; OTAN, bient&ocirc;t r&eacute;habilit&eacute;e pour d&rsquo;autres usages, est d&eacute;j&agrave; le th&eacute;&acirc;tre de grandes et belles manifestations, telle la <strong>Biennale internationale de</strong><strong>l&rsquo;a&eacute;rostation</strong> qui rassemble parfois plus de mille &eacute;quipages venus du Monde entier. </p>
				<p>La R&eacute;gion a aussi &laquo;&nbsp;son astronaute&nbsp;&raquo;, en la personne de <strong>Micha&euml;l Collins</strong>, ancien pilote de chasse sur avion F86 &agrave; la Base de Chambley. Au cours d&rsquo;un exercice, le r&eacute;acteur de son appareil pris feu. Micha&euml;l ne d&ucirc; son salut qu&rsquo;&agrave; son si&egrave;ge &eacute;jectable, pour le plus grand plaisir de Patricia, qu&rsquo;il &eacute;pousa &eacute;galement &agrave; Chambley, le 27 Mai 1957. La suite est bien connue, avec la formidable &eacute;pop&eacute;e d&rsquo;<strong>Appolo XI</strong> en juillet 1969.</p>
				<p>Traditions, loisirs, travail, tourisme, dynamisme, caract&eacute;risent notre belle R&eacute;gion.</p>
				<p>Avec l&rsquo;Agence NOEL, depuis plus de 15 ans &agrave; Chambley et r&eacute;gion, prenez votre envol et construisez votre avenir. </p>
				<p>Notre devise, tout faire pour vous satisfaire.</p>
				<p>Bienvenue et merci.</p>		
			</div>	
		</div>
$$INCL:BAS.HTM$$