$$INCL:HAUT.HTM$$
<div class="pages-int">
	<div class="ttl-pages"> Qu’est-ce que le Fichier AMEPI ? </div>
	<p>Le Fichier AMEPI est un outil permettant aux agents
		immobiliers de mettre en commun leurs mandats
		exclusifs au sein d’un m&ecirc;me fichier informatique.</p>
	<p>La mise en place de ce fichier vise &agrave; accro&icirc;tre la part de march&eacute; des
		professionnels de l’immobilier :</p>
	<ul>
		<li>en augmentant l’offre de biens propos&eacute;e par les agences,</li>
		<li>en facilitant l’obtention de mandats exclusifs.</li>
	</ul>
	<p>L’utilisation du Fichier AMEPI est ouverte &agrave; tous les professionnels de
		l’immobilier, qu’ils soient, ou non, membres de r&eacute;seaux commerciaux.</p>
	<p>Pour b&eacute;n&eacute;ficier des avantages du Fichier AMEPI, il suffit &agrave; chaque professionnel de
		l’immobilier d’adh&eacute;rer &agrave; l’association locale Fichier AMEPI du lieu d’implantation de
		son agence (ou de participer &agrave; sa cr&eacute;ation). Cette association est un
		lieu de rencontre entre professionnels et a pour vocation d’assurer
		l’animation du fichier et le respect des r&egrave;gles de travail en commun.</p>

	<div class="ttl-pages"> Un outil
		d&eacute;terminant
		pour la
		conqu&ecirc;te
		de nouvelles
		parts
		de march&eacute; </div>
	<p><strong>Une id&eacute;e qui a fait ses preuves</strong><br />
		Aux Etats-Unis, au Canada et dans plusieurs pays europ&eacute;ens, notamment aux
		Pays-Bas, la mise en commun des biens des professionnels de l’immobilier leur a
		permis de mieux ma&icirc;triser le march&eacute; de la transaction immobili&egrave;re sur leurs territoires.
		La part de march&eacute; des professionnels am&eacute;ricains est aujourd’hui de plus de 80 %
		contre seulement 45 % pour leurs homologues fran&ccedil;ais.</p>
	<p><strong>Une diffusion plus large des biens &agrave; vendre</strong><br />
		La mise en ligne de son bien sur le Fichier AMEPI assure &agrave; votre client propri&eacute;taire vendeur
		une diffusion plus large et plus homog&egrave;ne aupr&egrave;s des agents immobiliers et de leurs
		clients acqu&eacute;reurs. Un atout de poids pour obtenir des mandats exclusifs en plus
		grand nombre !</p>
	<p><strong>Une offre de biens plus vaste pour les acqu&eacute;reurs</strong><br />
		Les acqu&eacute;reurs souhaitent, dans l’immobilier comme dans d’autres domaines, disposer
		du plus grand choix.<br />
		Avec le Fichier AMEPI, vous pouvez proposer &agrave; vos clients l’ensemble des mandats exclusifs
		des agences de votre secteur utilisatrices du Fichier AMEPI.</p>
	<p><strong>Un interlocuteur unique : vous</strong><br />
		Vos mandats exclusifs sont pr&eacute;sent&eacute;s par vos confr&egrave;res utilisateurs du Fichier AMEPI mais,
		de l’origine &agrave; la conclusion de la transaction, vous demeurez l’interlocuteur unique de
		votre client vendeur.</p>
	<p><strong>Une organisation locale efficace</strong><br />
		La cr&eacute;ation d’une association locale Fichier AMEPI implant&eacute;e sur un march&eacute; immobilier
		homog&egrave;ne facilite et augmente vos prises de mandats exclusifs. Elle accro&icirc;t, de ce fait,
		votre part de march&eacute;, votre chiffre d’affaires et am&eacute;liore les relations inter-agences
		dans votre secteur.</p>
		
	<div class="ttl-pages"> Un outil simple et performant </div>
	<p>Le Fichier AMEPI a &eacute;t&eacute; con&ccedil;ue sp&eacute;cialement pour r&eacute;pondre &agrave; vos besoins. Elle vous permet, en temps r&eacute;el, de proposer vos mandats
		exclusifs, de consulter ceux
		de vos confr&egrave;res et de faire
		ainsi preuve d’une grande
		r&eacute;activit&eacute; commerciale.</p>
	<p><strong>Un fichier sp&eacute;cifique</strong><br />
		Le Fichier AMEPI est une base de donn&eacute;es sp&eacute;cifique accessible par
		Internet aux seuls professionnels membres d’un Fichier AMEPI
		local.</p>
	<p><strong>Une entr&eacute;e de mandats sans double saisie</strong><br />
		Le logiciel d&eacute;velopp&eacute; pour le Fichier AMEPI est compatible avec la plupart des logiciels de
		transaction utilis&eacute;s par les agences. Gr&acirc;ce &agrave; cela, le transfert de vos exclusivit&eacute;s sur
		le Fichier AMEPI s’effectue automatiquement.</p>
	<p><strong>Un outil de consultation simple &agrave; utiliser</strong><br />
		Face &agrave; votre client acqu&eacute;reur, vous entrez &agrave; l’&eacute;cran les crit&egrave;res de s&eacute;lection du bien recherch&eacute;.
		Un simple clic et les biens r&eacute;pondant &agrave; ces crit&egrave;res apparaissent &agrave; l’&eacute;cran, accompagn&eacute;s de toutes les
		informations utiles : descriptif,
		localisation et photos du bien,
		ainsi que les coordonn&eacute;es
		de l’agence d&eacute;tentrice du
		mandat.</p>		
		
</div>
$$INCL:BAS.HTM$$