$$E:E3:CAT:CDC_AIDE:SLPRO$$
$$SET:PAGE:IDT=MandatventeAide$$ 
$$INIT:FORM:DISPLAY=faq$$
$$INIT:INTRAX=1$$ 
<!--#include absolute="/portail/pol/engine/centredecontact/haut.htm"-->
<style type="text/css">
	#divHelpContent a:link, #divHelpContent a:hover{font-size:12px;}
</style>

<div id="contentAll" class="contentAll"> 
	
	$$IF=:true:OBJECTIFMANDATS$$ 
		<div style="width:100%; text-align:left; padding-bottom:10px;">&laquo; <a class="lienSp" href="$$BASE:FIELD$$dossiers.htm">Retour aux Fiches Contact</a></div>
	$$END$$
	
	<div class="aideMenu">
		<div class="menu$$IF=:faq:FORM:DISPLAY$$On$$END$$"><a href="$$REP:0$$?display=faq" class="lienMenu$$IF=:faq:FORM:DISPLAY$$On$$END$$">FAQ</a></div>
		<div class="menu$$IF=:glossaire:FORM:DISPLAY$$On$$END$$"><a href="$$REP:0$$?display=glossaire" class="lienMenu$$IF=:glossaire:FORM:DISPLAY$$On$$END$$">Glossaire</a></div>
	</div>
	<div class="divContent" id="divHelpContent" style="width:95%; float:left;">
	$$IF=:faq:FORM:DISPLAY$$
		
		<h3>Le service &laquo; Recherche de vendeurs &raquo;</h3>
		<div style="display:block; ">
		<div style="width:280px; text-align:left; float:left; margin-bottom:10px;">
			&raquo; <a class="lienSp" href="$$REP:0$$#service">Qu'est-ce que le service  <br /> &nbsp; &nbsp;&laquo; recherche de vendeurs &raquo; ?</a><br />
			&raquo; <a class="lienSp" href="$$REP:0$$#avantages">Quels sont les avantages de ce service<br /> &nbsp; &nbsp; par rapport &agrave; un service de pige classique ?</a><br />
			&raquo; <a class="lienSp" href="$$REP:0$$#howto">Comment utiliser ce nouveau service ?</a><br />
			&raquo; <a class="lienSp" href="$$REP:0$$#offre">Offre D&eacute;couverte 50 &euro;</a><br />
		</div>			
		<div style="width:160px; text-align:left; float:left; margin-bottom:10px;">
			&raquo; <a class="lienSp" href="$$REP:0$$#encheres">Les ench&egrave;res</a><br />
			&raquo; <a class="lienSp" href="$$REP:0$$#contacts">Mes Contacts </a><br />
			&raquo; <a class="lienSp" href="$$REP:0$$#facturation">Ma facturation</a><br />
			&raquo; <a class="lienSp" href="$$REP:0$$#contrat">Contrat</a><br />
			&raquo; <a class="lienSp" href="$$REP:0$$#astuces">Astuces</a><br />
			&raquo; <a class="lienSp" href="$$REP:0$$#rentabilite">Rentabilit&eacute;</a><br />
		</div>
		</div>	
	
		<div class="titrAide" style="clear: both;"><div style="float:right"><a href="#">Haut de page</a></div><a name="service"></a>Qu'est-ce que le service &laquo; Centre de contacts &raquo; ? </div>
		<p>C'est un nouveau canal on line de prospection de contacts qualifi&eacute;s. Ce service fournit aux agences des contacts qualifi&eacute;s de vendeurs ou loueurs de biens qui souhaitent confier leur produit &agrave; des Professionnels de l'Immobilier.<br />
		Deux versions de ce service co-existent :<br />
		La premi&egrave;re est gratuite, et apporte aux agences les contacts qualifi&eacute;s 15 jours apr&egrave;s leur parution/enregistrement sur nos sites,<br />
		La seconde est payante selon un <a href="#encheres">syst&egrave;me d'ench&egrave;res</a>, et apporte aux agences les contacts qualifi&eacute;s en exclusivit&eacute; selon <a href="#contacts">diff&eacute;rents cas de figure</a>.<br />
		Et pour d&eacute;couvrir ce nouveau service dans les meilleures conditions, nous vous offrons <a href="#Offre">50 &euro;</a>.<br />
		</p>
		<h4></h4>
		
		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="avantages"></a> Quels sont les avantages de ce service par rapport &agrave; un service de pige classique ? </div>
		<h4>Un gain de temps</h4>
		<p>Ce nouveau service vous permet d'obtenir des biens avant leur mise en vente / location sur le march&eacute;. Apr&egrave;s avoir effectu&eacute; votre recherche vous recevrez automatiquement les contacts correspondant &agrave; vos crit&egrave;res</p>
		<h4>Des contacts qualifi&eacute;s</h4>
		<p>Les propri&eacute;taires sont demandeurs d'une mise en relation avec des professionnels comme vous.
		<h4>De l'exclusivit&eacute;</h4>
		<p>Dans la version avec ench&egrave;res, acheter le contact vous permet de le recevoir avant les utilisateurs du service gratuit.</p>
		<h4>Quels sont les avantages du service payant ?</h4>
		<p>Les premiers arriv&eacute;s sont souvent les premiers servis, c'est pourquoi vous avez tout int&eacute;r&ecirc;t &agrave; &ecirc;tre le plus r&eacute;actif possible. En appelant un vendeur dans un laps de temps qui suit son inscription sur SeLoger.com, vous augmentez tr&egrave;s fortement votre probabilit&eacute; d'obtenir un mandat.</p>
		<h4></h4>

		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="howto"></a>Comment utiliser ce nouveau service ?</div>
		<h4></h4>
		Tr&egrave;s simple, il vous suffit d'activer vos recherches.<br />
		<p>1- Vos recherches sont param&eacute;tr&eacute;es par d&eacute;faut selon le code postal de votre agence. Lors de la premi&egrave;re connexion, vous renseignez votre <a href="#howto">zone de prospection</a>, [code postal et rayon de recherche], vous s&eacute;lectionnez les codes postaux qui vous int&eacute;ressent et les types de biens/transactions que vous recherchez.</p>
		<p>2- Vous choisissez ensuite la version que vous souhaitez utiliser, gratuite ou payante.</p>
		<p>Lors des connexions suivantes, tous vos choix sont conserv&eacute;s. Vous pouvez &agrave; tout moment les modifier dans la rubrique &laquo; Mes recherches &raquo;.</p>
		<p>Pour utiliser ce nouveau service, vous devez &ecirc;tre client d'un contrat Petites Annonces sur SeLoger.com et/ou ImmoStreet.com.</p>
		<h4>Je ne souhaite pas b&eacute;n&eacute;ficier de ce nouveau service ?</h4>
		Seules les agences qui font la d&eacute;marche d'activer leurs recherches en profitent.
		<h4>J'ai d&eacute;j&agrave; valid&eacute; mes recherches mais je ne d&eacute;sire plus m'en servir ?</h4>
		Il vous suffit de d&eacute;sactiver vos recherches, vous ne recevrez alors plus de contacts. Vous pourrez reprendre &agrave; tout moment en les r&eacute;activant.
		<h4></h4>
		
		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="offre"></a> Offre D&eacute;couverte 50 &euro; </div>
		<h4></h4>
		<h4>Qu'est-ce que l'offre d&eacute;couverte de 50 &euro; ?</h4>
		L'offre de 50 &euro; est un cr&eacute;dit offert pour d&eacute;couvrir ce nouveau service dans les meilleures conditions.
		<h4>Serai-je averti lorsque mon offre d&eacute;couverte sera &eacute;puis&eacute;e ?</h4>
		Oui, vous serez pr&eacute;venu par mail avant l'&eacute;puisement de votre cr&eacute;dit.
		<h4>Je suis propri&eacute;taire de 3 agences, le cr&eacute;dit de l'offre d&eacute;couverte est de 50&euro; ou de 150&euro; ? </h4>
		L'offre d&eacute;couverte est valable par agence et donc vous b&eacute;n&eacute;ficiez bien de 3 fois 50 &euro;. 
		<h4>Dans ce cas, puis-je b&eacute;n&eacute;ficier d'une offre d&eacute;couverte d'un cr&eacute;dit de 150 &euro; sur l'agence principale et 0 &euro; sur les 2 autres ? </h4>
		L'offre d&eacute;couverte est valable par agence et non cumulative. Vous devez donc g&eacute;rer votre cr&eacute;dit par agence. 
		<h4>Je n'ai pas besoin de votre service mais puis-je b&eacute;n&eacute;ficier de l'offre d&eacute;couverte pour un autre produit que je voudrais tester avant d'acheter ?</h4>
		L'offre d&eacute;couverte est uniquement valable pour ce nouveau service.
		<h4></h4>
		
		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="encheres"></a>  Les ench&egrave;res </div>
		<h4></h4>
		<h4>Qu'est ce qu'une ench&egrave;re ?</h4>
		L'ench&egrave;re est un syst&egrave;me d'achat o&ugrave; les acheteurs fixent eux-m&ecirc;mes le prix.  L'acheteur qui remporte l'ench&egrave;re est celui qui fixe le prix le plus &eacute;lev&eacute; parmi toutes les propositions. Dans ce service, les trois premi&egrave;res ench&egrave;res obtiennent le contact en exclusivit&eacute; <a href="#contacts.htm">selon diff&eacute;rents cas de figure</a>.
		<h4>A quoi correspond le montant dans l'ench&egrave;re ?</h4>
		Le montant correspond au prix que vous &ecirc;tes pr&ecirc;t &agrave; payer pour recevoir un contact vendeur ainsi que les acqu&eacute;reurs int&eacute;ress&eacute;s par ce bien.
		<h4>A quoi correspond le podium ?</h4>
		Le podium vous permet de v&eacute;rifier en temps r&eacute;el le classement de votre ench&egrave;re sur votre interface SeLogerPro et de visualiser votre position.
		<h4>Comment dois-je faire pour qu'une ench&egrave;re soit class&eacute;e parmi les 3 premi&egrave;res ? </h4>
		Vous connaissez votre classement gr&acirc;ce au Podium. Si vous n'y figurez pas, vous devez augmenter votre prix jusqu'&agrave; atteindre le classement d&eacute;sir&eacute;.
		<h4>Attribution des contacts</h4>
		L'ench&egrave;re n&deg;1 re&ccedil;oit le contact imm&eacute;diatement/d&egrave;s l'enregistrement du vendeur sur l'un de nos sites,<br />
		L'ench&egrave;re n&deg;2 re&ccedil;oit le m&ecirc;me contact avec un d&eacute;calage de 3 jours,<br />
		L'ench&egrave;re n&deg;3 re&ccedil;oit le contact au bout de 5 jours.<br />
		Si vous &ecirc;tes hors podium vous recevrez le contact au bout de 15 jours gratuitement.<br />
		<h4>Comment modifier mes param&egrave;tres de recherche ? </h4>
		En modifiant votre zone g&eacute;ographique de chalandise &agrave; l'aide de la recherche par rayon. Vous pouvez l'agrandir ou la r&eacute;tr&eacute;cir puis s&eacute;lectionner ensuite les codes postaux qui vous int&eacute;ressent en cliquant dessus.
		<h4></h4>

		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="contacts"></a>  Mes Contacts </div>
		<h4>Comment suis-je inform&eacute; de la r&eacute;ception d'un nouveau Contact ? </h4>
		Vous recevez un message par mail vous invitant &agrave; consulter votre espace perso SeLogerpro, rubrique Centre de contact. 
		<h4>Comment puis-je arr&ecirc;ter temporairement la r&eacute;ception de Contacts (cong&eacute;s ou autre) ?</h4>		
		Il vous suffit de d&eacute;sactiver votre recherche puis de la r&eacute;activer ensuite. 
		<h4></h4>
		
		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="facturation"></a> Ma facturation </div>
		<h4></h4>
		<h4>Comment je paie mes commandes ?</h4>
		Vous recevrez le d&eacute;compte de vos commandes avec votre facture mensuelle Petites Annonces. Il vous suffira d'utiliser le m&ecirc;me moyen de r&egrave;glement que d'habitude. 
		<h4>Quelles sont les conditions de r&egrave;glement ?</h4>
		Vous b&eacute;n&eacute;ficiez des m&ecirc;mes conditions de r&egrave;glement que celles stipul&eacute;es dans votre contrat Petites Annonces.
		<h4></h4>

		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="contrat"></a>  Contrat </div>
		<h4></h4>
		<h4>Si je r&eacute;silie mon contrat PA mais que je garde mon site Internet chez vous, puis-je toujours acc&eacute;der au service ?</h4>
		Si pour une raison quelconque vous r&eacute;siliez votre abonnement Petites Annonces, vous ne pourrez plus acc&eacute;der au service. 
		<h4>Qui peut utiliser mon compte et acc&eacute;der au service ? </h4>
		Toute personne ayant connaissance de votre code agence et mot de passe et ayant valid&eacute; les <a href="$$REP:0 field 1$$,compte.htm">Conditions G&eacute;n&eacute;rales de Ventes</a> peut utiliser le service.
		<h4>Est-ce que j'ach&egrave;te un vrai mandat ? </h4>
		Non, vous achetez un Contact qualifi&eacute; qui r&eacute;pond &agrave; vos crit&egrave;res de recherche et dont le propri&eacute;taire accepte d'&ecirc;tre contact&eacute; par un Professionnel de l'Immobilier. Tout repose ensuite sur votre capacit&eacute; &agrave; transformer ce contact.
		<h4>Qu'est-ce qui se passe si le vendeur que j'ai contact&eacute; ne souhaite pas que je commercialise son bien ? </h4>
		Nous faisons tout notre possible pour que cela ne se produise pas, mais nous ne pouvons en aucun cas garantir que chaque contact donnera lieu &agrave; une prise de mandat. 
		<h4>Qu'est-ce qui se passe si je connais d&eacute;j&agrave; les coordonn&eacute;es du bien que vous m'avez fait parvenir ? </h4>
		Si vous recevez de nouveau ses coordonn&eacute;es, c'est que le vendeur cherche toujours &agrave; commercialiser son bien.  
		<h4>Si j'effectue une quelconque transaction gr&acirc;ce &agrave; ce service, est-ce que je dois vous verser une commission ? </h4>
		NON, nous agissons en toute impartialit&eacute; afin de ne favoriser qui que se soit. 
		<h4>Si je suis le premier, est-ce que je peux signer un mandat exclusif avec le particulier ? </h4>
		Bien s&ucirc;r, rien ne vous emp&ecirc;che de signer un mandat exclusif. 
		<h4>Je ne suis pas content des Contacts que j'ai re&ccedil;us, est-ce que je peux &ecirc;tre rembours&eacute; ? </h4>
		Il n'existe aucune garantie satisfait ou rembours&eacute;, en cons&eacute;quence aucun remboursement ne sera effectu&eacute;. 
		Si les coordonn&eacute;es fournies ne vous permettent pas de contacter le propri&eacute;taire, un avoir vous sera vers&eacute; selon les 2 cas suivants : 
		Facture r&eacute;gl&eacute;e, vous b&eacute;n&eacute;ficierez d'une d&eacute;duction du montant sur votre facture suivante. 
		Facture non r&eacute;gl&eacute;e, l'avoir sera cr&eacute;dit&eacute; d&egrave;s votre demande. 
		Pour nous signaler un probl&egrave;me, utilisez le bouton &laquo; Signaler une erreur &raquo; dans l'onglet &laquo; Mes contacts &raquo;
		<h4></h4>
		
		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="astuces"></a>  Astuces </div>
		<h4></h4>
		<h4>Comment est-ce que je peux optimiser mon investissement ?</h4>
		Soyez r&eacute;actif et contactez le vendeur imm&eacute;diatement apr&egrave;s avoir re&ccedil;u un contact. Vous ferez ainsi preuve de s&eacute;rieux et gagnerez la confiance de votre vendeur.
		<h4>Comment est-ce que je dois me pr&eacute;senter aupr&egrave;s des vendeurs que vous m'avez adress&eacute;s ?</h4>
		Vous pouvez vous pr&eacute;senter en tant que partenaire privil&eacute;gi&eacute; du groupe SeLoger.com. N'oubliez pas de leur pr&eacute;ciser qu'en signant un mandat avec votre agence leur bien sera pr&eacute;sent&eacute; sur le site leader de l'immobilier en France (1 million de visiteurs uniques par mois).
		<h4>Quelle strat&eacute;gie dois-je utiliser pour votre service ?</h4>
		<p><b>Profil leader</b></p>
		Axez votre strat&eacute;gie sur un positionnement en 1ere position. Vous b&eacute;n&eacute;ficierez d'une longueur d'avance sur vos concurrents afin de signer un maximum d'exclusivit&eacute;.
		<p><b>Profil malin</b></p>
		Vous souhaitez obtenir un maximum de contacts tout en b&eacute;n&eacute;ficiant d'une fra&icirc;cheur de contact optimis&eacute;e, axez plut&ocirc;t votre strat&eacute;gie sur un positionnement en 2eme position.
		<p><b>Profil &eacute;conome</b></p>
		Vous souhaitez obtenir le maximum de contacts au meilleur prix, axez plut&ocirc;t votre strat&eacute;gie sur un positionnement en 3eme position.
		<p><b>Profil d&eacute;fricheur</b></p>
		Vous &ecirc;tes persuad&eacute; que la force de vos arguments saura convaincre les vendeurs de vous confier leur bien, axez plut&ocirc;t votre strat&eacute;gie sur le service gratuit.
		<h4></h4>



		<div class="titrAide"><div style="float:right"><a href="#">Haut de page</a></div><a name="rentabilite"></a>   Rentabilit&eacute; </div>
		<h4>Est-ce que ce service est rentable ?</h4>
		<p>Nous testons ce service depuis plusieurs mois et l'exp&eacute;rience de nos partenaires d&eacute;montre que ce service est tr&egrave;s rentable.</p>
		<p>Il faut en moyenne cinquante contacts pour g&eacute;n&eacute;rer une vente, ce qui repr&eacute;sente un investissement d'environ 500 &euro;.</p>
		<h4>Pourquoi les vendeurs s'inscrivent-ils sur votre site plut&ocirc;t que de venir directement &agrave; mon agence ?</h4>
		<p>Les vendeurs souhaitent vendre leur bien le plus rapidement possible. Internet leur procure une rapidit&eacute; d'action in&eacute;galable. Par ailleurs en s'inscrivant sur SeLoger.com aupr&egrave;s de nos partenaires, ils ont la certitude que leur bien b&eacute;n&eacute;ficiera de la meilleure visibilit&eacute; possible avec plus d'un million de visiteurs uniques par mois. </p>
		<h4></h4>
	$$END$$
	$$IF=:glossaire:FORM:DISPLAY$$
		<h4> </h4>
		<h4> Fiches Contact : </h4>
		<p> Coordonn&eacute;es d&rsquo;un propri&eacute;taire ainsi que le descriptif du bien qu&rsquo;il accepte de mettre en vente ou en location par le biais d&rsquo;un professionnel. </p>
		<h4> Recherche&nbsp;: </h4>
		<p> Ensemble de 4 crit&egrave;res s&eacute;lectifs de r&eacute;ception d&rsquo;un pr&eacute; mandat pour le professionnel&nbsp;: Nature de la transaction (loc. /vente), CP, Montant d&rsquo;ench&egrave;re (ou mise d&rsquo;achat) et mail r&eacute;ception </p>
		<h4> Recherche&nbsp;active&nbsp;:  </h4>
		<p> appara&icirc;t surlign&eacute;e en blanc dans l&rsquo;interface. </p>
		<h4> Recherche&nbsp;d&eacute;sactiv&eacute;e&nbsp;:</h4> 
		<p> appara&icirc;t en gris dans l&rsquo;interface. </p>
		<h4> Compte&nbsp; : </h4>
		<p> Rappel des coordonn&eacute;es de l&rsquo;agence sur lesquelles seront d&eacute;bit&eacute;s les montants mensuels + validation des CGV + d&eacute;finition du plafond de d&eacute;pense. </p>
		<p></p>
		<h4> Prix&nbsp;:</h4>
		<p> Prix d&rsquo;achat d&rsquo;une recherche que le professionnel est pr&ecirc;t &agrave; r&eacute;gler &agrave; chaque r&eacute;ception des Fiches Contact correspondantes tant que le plafond de d&eacute;pense n&rsquo;est pas d&eacute;pass&eacute; . </p>
		<h4> Plafond mensuel&nbsp;: </h4>
		<p> Limite d&rsquo;achat mensuel des Fiches Contact. </p>
		<h4> Solde : </h4>
		<p> Plafond de d&eacute;pense d&eacute;duction faite en cours de mois de l&rsquo;achat des Fiches Contact. </p>
		<h4> Groupe de recherches&nbsp;:</h4>
		<p> Ensemble de recherches d&eacute;finie par l&rsquo;utilisateur. </p>
		<h4> Podium&nbsp;:</h4>
		<p>1, 2, 3 représente la position de votre enchère. Si vous avez HP, cela signifie que vous êtes hors podium 
		$$REM:20070124$$
		<h4> Souscriptions&nbsp;:</h4>
		<p> Les souscriptions correspondent &agrave; vos anciennes alertes issues du service Alerte Agence et qui ont &eacute;t&eacute; int&eacute;gr&eacute;es automatiquement au service "Centre de Contacts" avec un montant de 0 euro.</p>
		$$END$$
		
	$$END$$
	</div>
</div>
<div><div>
	

<!--#include absolute="/portail/pol/engine/centredecontact/bas.htm"-->

