$$INCL:HAUT.HTM$$
	<div id="mappy">
		 <!--#include virtual="geoloc/incl_BingMap_agences.htm" -->    
	</div>
	<br style="clear: both;" />
	<p>  Istres se situe dans le sud de la France dans la r&eacute;gion Provence-Alpes-C&ocirc;te d'Azur et plus pr&eacute;cis&eacute;ment dans les Bouches-du-Rh&ocirc;ne. Bord&eacute;e par l'&eacute;tang de Berre (le plus grand lac sal&eacute; d'Europe), l'&eacute;tang de l'Olivier et surplomb&eacute; par l'Oppidum du Castellan.<br />
  <br />
Elle b&eacute;n&eacute;ficie du climat m&eacute;diterran&eacute;en caract&eacute;ris&eacute; par des hivers doux et des &eacute;t&eacute;s chauds et secs.</p>
<p> La ville s'est peu &agrave; peu construite autour d'un noyau f&eacute;odal encercl&eacute; de remparts. Elle doit son premier essor industriel aux fabriques de soude &agrave; l'&eacute;tang de Rassuen en 1808, et &agrave; l'&eacute;cole d'aviation implant&eacute;e en 1917 qui est aujourd'hui devenue une des plus grandes bases a&eacute;riennes de France.<br />
</p>
<p>  Istres est situ&eacute;e &agrave; environ 60 km de Marseille, 20 km de Salon-de-Provence, 10 km au nord de Martigues et 45 km d'Arles. La ville se situe aussi &agrave; proximit&eacute; de la plaine de la Crau et du Parc r&eacute;gional naturel de Camargue.</p>
<p>D'autres jolies petites villes se trouvent autour de l&rsquo;&Eacute;tang de Berre, des villages de charme noy&eacute;s dans l'histoire et magnifiquement conserv&eacute;s ; des entrelacs de ruelles qui s'ouvrent sur des anciennes fa&ccedil;ades en pierre ou des balcons fleuris aux mille senteurs, qui plongeront les visiteurs dans un envo&ucirc;tant voyage dans le temps.</p>
<p> SAINT-CHAMAS avec ses beaux vestiges et ses deux sites naturels ; SAINT MITRE LES REMPARTS autre charmant village aux remparts datant du XIV&deg; si&egrave;cle ; MIRAMAS LE VIEUX avec son patrimoine artistique et architectural qui remonte au XII&deg; si&egrave;cle et qui a c&eacute;d&eacute; en 1894 son statut de chef-lieu communal &agrave; Miramas-Gare ou la nouvelle ville, MIRAMAS s'est d&eacute;velopp&eacute;e gr&acirc;ce au chemin de fer.</p>
<p> Et pour terminer la jolie MARTIGUES, connue aussi sous le nom de &laquo; Venise Proven&ccedil;ale &raquo; qui s'&eacute;tend sur les rives de l&rsquo;&Eacute;tang de Berre et sur le Canal de Caronte, ce dernier reliant l'&eacute;tang &agrave; la mer M&eacute;diterran&eacute;e.<br />
</p>

$$INCL:BAS.HTM$$