$$INIT:IDT=SEJOURS$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		
				<h1>Séjourner en Corse, notre sélection :  </h1>
				<hr>
				<div class="row-fluid">
					<div class="span4">
						<h2>Hôtel :</h2>
						<hr>
						<p class="pagination-centered">
						  <a href="http://hotel-san-giovanni.com"target="_blank">	<img src="images/sejours/logo-san-giovanni.png" alt=""></a>
						</p>
						 														 
									 					 						 
							<h3>H&ocirc;tel San Giovanni</h3>
							
								<p>Porto Vecchio 	</p>
							<p>
						$$REM$$  Votre H&ocirc;tel de Charme &agrave;  Porto Vecchio en Corse.<br />
						  Le parc floral de  l'h&ocirc;tel San Giovanni vous &eacute;merveillera, la piscine, le jacuzzi, le sauna vous  apporteront un moment de d&eacute;tente qui pourra se poursuivre autour d'un ap&eacute;ritif  Corse servi dans le jardin avec, comme fond sonore, le chant des grenouilles,  des grillons ou des oiseaux suivant l'heure ou la saison.$$END$$<br />
						  Contact  :&nbsp;info@hotel-san-giovanni.com <br />
						  Tel : 04 95 70  22 25<br />
						  <a href="http://hotel-san-giovanni.com/" target="_blank">http://hotel-san-giovanni.com/</a>
						 </p>
					</div>
					<div class="span4">
						<h2>R&eacute;sidence :</h2>
						<hr>
						<p class="pagination-centered">
						<a href="http://www.locations-portovecchio.com/La-Residence-AGULA-MORA_a20.html" target="_blank">	<img src="images/sejours/logo-agula-mora.png" alt=""></a>
						</p>
						<h3>R&eacute;sidence AGULA MORA</h3>
						<p>Plage de Saint Cyprien – Lecci </p>
						$$REM$$ <p>R&eacute;sidence de Charme entour&eacute;e des plus  somptueuses plages du golfe de Porto Vecchio (Cala Rossa, U Benedettu et San  Ciprianu) la<strong>&nbsp;r&eacute;sidence de vacances</strong>&nbsp;Agula Mora, class&eacute;e  location de meubl&eacute; 4 &eacute;toiles, vous accueille dans un jardin aux senteurs du  maquis, &agrave; trois minutes en voiture de la mer, au sein d'une ancestrale  suberaie.&nbsp;<br />$$END$$
						  <br />
						  Par t&eacute;l&eacute;phone :&nbsp;06.78.15.19.69&nbsp;&nbsp;<br />
						  Par mail :&nbsp;moradilonda@orange.fr&nbsp; <br />
						  <a href="http://www.locations-portovecchio.com/La-Residence-AGULA-MORA_a20.html" target="_blank">http://www.locations-portovecchio.com/La-Residence-AGULA-MORA_a20.html</a>&nbsp;<br />
						</p>
					</div>
					<div class="span4">
						<h2>Location de villas :</h2>
						<hr>
						<p class="pagination-centered">
						 <a href="http://www.lesmaisonsdumaquis.com" target="_blank">	<img src="images/sejours/logo-maisons-du-maquis.png" alt=""></a>
						</p>
						 <h2>Les Maisons du Maquis</h2>
						 <p>Bonifacio  </p>
						 <p>
						$$REM$$  &nbsp;&laquo; Nous souhaitons vous faire partager  les &eacute;motions et bonheurs que, nous, propri&eacute;taires, avons v&eacute;cus dans chacune de  nos maisons. Les Maisons du Maquis nous repr&eacute;sentent, sont notre assistant  personnel, elles agissent afin que nos biens soient le reflet d'<strong>une  philosophie bas&eacute;e sur le confort et l'authenticit&eacute;</strong>. Bienvenus chez vous !&raquo; <br />
						  Quoi de plus naturel que de  retrouver la valeur des choses simples. De profiter de l'essentiel en famille  ou entre amis et de vivre des vacances au gr&eacute; de ses envies.&nbsp;<br />
						  <br />
						  Les Maisons du Maquis se d&eacute;dient  exclusivement &agrave; un petit nombre de villas afin de&nbsp;<strong>r&eacute;pondre &agrave; chaque  demande de fa&ccedil;on privil&eacute;gi&eacute;e</strong>, pr&eacute;parer et suivre chaque s&eacute;jour avec soin et  rigueur. Faire de vos vacances des moments de pur plaisir, de confort et de  s&eacute;r&eacute;nit&eacute;. Pour une escapade &agrave; th&egrave;me ou des vacances tant attendues,  d&eacute;couvrez&nbsp;<strong>le domaine des Hauts de Sant'Amanza entre mer et maquis</strong>,  le charme de son site, ses attraits sportifs,&nbsp;<strong>le savoir-faire de ses  acteurs locaux</strong>&nbsp;et les senteurs enivrantes de ses essences.&nbsp;</p> $$END$$
						<p>Contact St&eacute;phanie Lucas : 06 52 47  34 28<br />
						 Par mail :&nbsp;stephanie@lesmaisonsdumaquis.com&nbsp; <br />
						  <a href="http://www.lesmaisonsdumaquis.com" target="_blank">www.lesmaisonsdumaquis.com</a></p>
						</p>
					</div>
				</div>
				
				
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->