<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<p><strong>Les &eacute;tapes</strong> :</p>
	<ul>
		<li>Choisir votre station apr&egrave;s d&eacute;couverte</li>
		<li>Privil&eacute;gier vos crit&egrave;res (mer, campagne, centre-ville, etc...) </li>
		<li>Budg&eacute;tiser votre projet en consultant au pr&eacute;alable votre banquier.</li>
		<li><a href="$$URLBASE$$/outils,calculettes.htm?lang=$$LANGUE$$">Nous pouvons vous aider pour simulation de prêt</a></li>
		<li><a href="$$URLBASE$$/contact,agence.htm?lang=$$LANGUE$$">Prendre rendez-vous pour visiter les biens</a>.</li>
		<li>Consulter l’ensemble des documents fournis sur le bien qui a retenu votre attention</li>
	</ul>
	<p>Nous vous accompagnerons dans votre projet d&egrave;s le premier rendez-vous jusqu’&agrave; la signature des actes authentiques chez le notaire et la remise des clefs.</p>
	<p>Vous avez choisi de nous confier votre projet. <strong><u>"Notre m&eacute;tier c'est votre garantie"</u></strong>.</p>
	<p><strong><u>Nos engagements aupr&egrave;s de nos acqu&eacute;reurs</u></strong> :</p>
	<p>- Prospecter pour vous aux meilleures conditions du march&eacute; (prospection sp&eacute;cifique au plus pr&egrave;s de vos crit&egrave;res de recherche jusqu'&agrave; vous donner satisfaction)</p>
	<p>- S&eacute;curiser votre acquisition en vous faisant profiter de notre exp&eacute;rience professionnelle du march&eacute;, de notre formation juridique et financi&egrave;re.</p>
	<p>-V&eacute;rifier minutieusement toutes nos affaires avant de vous les pr&eacute;senter:</p>
	<ul>
		<li>Titre de propri&eacute;t&eacute; de nos vendeurs</li>
		<li>Etude de l'ensemble des diagnostics</li>
		<li>Etude financi&egrave;re de votre dossier</li>
	</ul>
	<p>- R&eacute;diger l'avant contrat sign&eacute; par les parties
		- Purger le d&eacute;lai de r&eacute;tractation SRU
		- Mettre en place le dossier chez le notaire 
		- Effectuer le suivi notarial jusqu'&agrave; la remise des cl&eacute;s</p>
	<p><strong><u>En BREF !!!</u></strong></p>
	<p> Vous souhaitez vous constituer <strong>une &eacute;pargne retraite et des revenus compl&eacute;mentaires ou</strong><br />
		Vous souhaitez investir dans <strong>un patrimoine immobilier s&eacute;curis&eacute;</strong><br />
		Consultez un professionnel qui s'engage &agrave; vos cot&eacute;s et vous garantit le succ&egrave;s de votre projet. <br />
		N'oubliez pas notre m&eacute;tier c'est votre garantie </p>
	<p><font size="+1">"Vous nous direz merci apr&egrave;s"</font>.</p>
	
	<a href="$$URLBASE$$/alerte,immo.htm?lang=$$LANGUE$$" title="">
		<div class="ong-trois fleft">
			<div class="main-ong">
				<strong>VOTRE ALERTE E-MAIL</strong>
				Créer une alerte correspondant à vos critères
			</div>
		</div><!--div.ong-trois-->
	</a>
	
	<a href="$$URLBASE$$/outils,calculettes.htm?lang=$$LANGUE$$" title="">
		<div class="ong-deux fleft">
			<div class="main-ong">
				<strong>$$LG:CALC pcase$$</strong>
				D&eacute;couvrez nos outils
			</div>
		</div><!--div.ong-deux-->
	</a>
	<div class="clear"></div>
		
		
		
		
</div>
<!--#include virtual="footer/incl_bas.htm" -->