<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<p><strong>Les &eacute;tapes</strong></p>
	<p><strong>1/ Estimation de votre bien</strong></p>
	<p>Nos estimations sont gratuites. Profitez de notre exp&eacute;rience, nous vous assurerons des conditions de vente compatibles avec le march&eacute; pour permettre la r&eacute;ussite de votre projet.</p>
	<p>Durée moyenne de réalisation de votre vente 4 mois</p>
	<p><strong style="text-decoration:underline;">ATTENTION</strong> : une estimation sur&eacute;valu&eacute;e ne ferait que gâter l’image de votre affaire aupr&egrave;s des acqu&eacute;reurs potentiels.</p>
	<p><a href="$$URLBASE$$/contact,agence.htm?lang=$$LANGUE$$">Fixer un rendez-vous</a></p>
	<p><strong>2/ Constituer votre dossier pour la mise en vente</strong></p>
	<ul>
		<li><strong><u>Vous &ecirc;tes propri&eacute;taire d’un appartement</u></strong>
			<ul>
				<li>Titre de propri&eacute;t&eacute; (Les 5 premi&egrave;res pages)</li>
				<li>Copie de votre taxe habitation</li>
				<li>Copie de votre taxe fonci&egrave;re</li>
				<li>Copie proc&egrave;s-verbal derni&egrave;re assembl&eacute;e de copropri&eacute;taires (&agrave; d&eacute;faut, ordre du jour)</li>
				<li>Copie des relev&eacute;s de compte annuel </li>
				<li>Copie de votre dernier appel de fonds des charges de copropri&eacute;t&eacute;</li>
				<li>Appel de fond pr&eacute;voyance travaux</li>
				<li>Montant du fond de roulement r&eacute;cup&eacute;rable aupr&egrave;s de votre acqu&eacute;reur </li>
				<li>Plan contractuel du bien mis en vente (si possible)</li>
				<li>Les diagnostics obligatoires :
					<ul>
						<li>Loi Carrez</li>
						<li>Amiante</li>
						<li>Diagnostic de Performance Energ&eacute;tique : DPE</li>
						<li>Diagnostic Electrique</li>
						<li>Constat plomb (si l’immeuble construit avant le 01/01/1949)</li>
						<li>Diagnostic gaz si vous poss&eacute;dez une installation  (L’ensemble de ces diagnostics peut &ecirc;tre fourni par notre agence)</li>
						<li>Etat des risques naturels et technologiques : E.R.N.T. (fourni par l’agence) </li>
					</ul>
				</li>
				<li>Certificat de conformit&eacute; assainissement (&agrave; demander aupr&egrave;s de V&eacute;olia) </li>
				<li>Facture EDF-GDF et eau (selon vos fournisseurs) </li>
				<li>1 jeu de clefs</li>
			</ul>
		</li>
		<li><strong><u>Vous &ecirc;tes propri&eacute;taire d’une maison individuelle</u></strong>
			<ul>
				<li>Titre de propri&eacute;t&eacute; (Les 5 premi&egrave;res pages)</li>
				<li>Copie de votre taxe habitation </li>
				<li>Copie de votre taxe fonci&egrave;re </li>
				<li>Plan contractuel du bien mis en vente (si possible)</li>
				<li>Attestation de conformit&eacute; de l’assainissement &agrave; d&eacute;faut facture </li>
				<li>Copie du permis de construire si construction r&eacute;cente ou cr&eacute;ation d’annexe</li>
				<li>Les diagnostics obligatoires :
					<ul>
						<li>Amiante</li>
						<li>Diagnostic de Performance Energ&eacute;tique : DPE</li>
						<li>Diagnostic &eacute;lectrique</li>
						<li>Constat plomb (si l’immeuble construit avant le 01/01/1949)</li>
						<li>Diagnostic gaz si vous poss&eacute;dez une installation (L’ensemble de ces diagnostics peut &ecirc;tre fourni par notre agence)</li>
						<li>Etat des risques naturels et technologiques : E.R.N.T. (fourni par l’agence)</li>
					</ul>
				</li>
				<li>Certificat de conformit&eacute; assainissement</li>
				<li>Facture EDF-GDF et eau (selon vos fournisseurs)</li>
				<li>1 jeu de clefs </li>
			</ul>
		</li>
	</ul>
	<p>L’ensemble de ces documents est obligatoire afin de renseigner au mieux nos acqu&eacute;reurs. Ceux-ci nous permettront de vous donner satisfaction dans les meilleurs d&eacute;lais et de vous assurer de la finalit&eacute; de votre affaire.</p>
	<p><u>Rappel</u> : les diagnostics sont &agrave; annexer au compromis de vente. En cons&eacute;quence, la signature d’un avant-contrat serait impossible si vous ne nous les aviez pas fournis.</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->
