$$SET:PAGE:IDT=NOTRE REGION$$
$$INCL:HAUT.HTM$$

	
<div align="justify" class="Content3">
<div id="EnConstruction">		
	<!--<h5>$$LG:ENCONSTRUCTION pcase$$.</h5>
	$$IF=:FR:LANGUE$$Si vous souhaitez obtenir des informations sur notre activit&eacute;s gestion$$END$$
	$$IF!:FR:LANGUE$$In the meantine, to obtain additional information about our activities management$$END$$
	: <a href="$$1_FUSION:IDPUBLICATION$$/message.htm?lang=$$LANGUE$$" alt="$$LG:NOUSCTC pcase$$" title="$$LG:NOUSCTC pcase$$">$$LG:CONTACTEZNOUS lcase$$</a>.
-->
<div style="float:left; padding-right: 10px;"><img src="images/region/Cotignac-Blason.gif" alt="Cotignac-Blason" title="Cotignac-Blason" /></div>
<p>Cr&eacute;cher dans le Haut Var, Cotignac est un village pittoresque de 2047 habitants et tr&egrave;s touristique en p&eacute;riode estivale. Il se distingue par un rocher de tuf de 400 m&egrave;tres de long sur 80 m&egrave;tres de haut, qui abritait des habitations troglodytiques. Durant ces derniers si&egrave;cles, les grottes ont connu divers usages : cachettes lors des pillages, loges &agrave; b&eacute;tail &amp; &agrave; foin, carri&egrave;re, hospice, moulin &agrave; farine…). </p>

<p><em><strong>On s’amuse &agrave; citer &laquo; Aqu&eacute;u veira plus la Roco, &eacute; sera mal&eacute;rous &raquo; <br />
Celui-l&agrave; ne verra plus la Roche, et il sera malheureux.</strong></em></p>

<p>Cet imposant rocher surplombe ce charmant village aux ruelles fleuries en calade, aux fa&ccedil;ades de maison en vieilles pierres et aux portes moyen&acirc;geuses. </p>

<p>On peut y contempler sur l’une d’entre elles des caryatides du XVII&deg;s. </p>

<p>La place centrale, ombrag&eacute;e par des platanes centenaires, pr&eacute;sente un lavoir du XIX&deg;, la fontaine dite des &laquo; 4 saisons &raquo;, repr&eacute;sent&eacute;es par ses 4 visages, elle fut construite en 1810, restaur&eacute;e en 1999 et fut class&eacute;e aux b&acirc;timents de France. Et pour r&eacute;veiller vos papilles d’agr&eacute;ables terrasses de restaurants sont &agrave; disposition les soir&eacute;es d’&eacute;t&eacute;. Un pur d&eacute;lice !</p>

<p>Vous pourrez y visiter ses 16 fontaines aliment&eacute;es par le passage de La Cassole (fontaine neuve, des 2 place, de la cascade, du plan de Giraud, la Fouan d’amour, du ch&acirc;teau…),  les lavoirs du cours et de Saint S&eacute;bastien, les chapelles Saint Martin, Saint Pierre et Notre Dame des Gr&acirc;ces, le monast&egrave;re de Saint joseph, l’ancien moulin &agrave; l’huile, le th&eacute;&acirc;tre et le mus&eacute;e au pied du rocher. </p>

<p>Et nous sommes qu’&agrave; une demi heure du Lac de Sainte Croix et des superbes Gorges du verdon.
Ce site ne pourra que vous s&eacute;duire…</p>
<div style="clear:both">&nbsp;</div>

<div align="center">
<img src="images/region/Cotignac-eglise.jpg" alt="Cotignac-eglise" title="Cotignac-eglise" />
<img src="images/region/Cotignac-Grotte.jpg" alt="Cotignac-Grotte" title="Cotignac-Grotte" />
<img src="images/region/Cotignac-Moulinalhuile.jpg" alt="Cotignac-Moulin à l'huile" title="Cotignac-Moulin à l'huile" />
<img src="images/region/Cotignac-Lavoir.jpg" alt="Cotignac-Lavoir" title="Cotignac-Lavoir" />	
</div>
	
	
	<!--
	<img src="images/region/Cotignac-eglise.jpg" alt="Cotignac-eglise" title="Cotignac-eglise" /><br /><br />
	<img src="images/region/Cotignac-Grotte.jpg" alt="Cotignac-Grotte" title="Cotignac-Grotte" /><br /><br />
<img src="images/region/Cotignac-Moulinalhuile.jpg" alt="Cotignac-Moulin à l'huile" title="Cotignac-Moulin à l'huile" /><br /><br />
<img src="images/region/Cotignac-Lavoir.jpg" alt="Cotignac-Lavoir" title="Cotignac-Lavoir" /><br /><br />
	<img src="images/region/Cotignac-Blason.gif" alt="Cotignac-Blason" title="Cotignac-Blason" /><br /><br />-->
	
</div>
</div>
$$INCL:BAS.HTM$$
