$$INCL:HAUT.HTM$$ 
$$SET:PAGE:TITRE=vsnatation93$$ 
$$SET:PAGE:IDT=PRES$$

<style>
	ul.racc{ margin:0; padding:3px 3px; text-align:center; border:1px solid #06547C;}
	ul.racc li{list-style:none; display:inline; color:#06547C;}
	ul.racc li a{ text-decoration:underline; color:#06547C;}
	ul.racc li a:hover{ text-decoration:none;}
</style>

<ul class="racc">
	<li>&laquo; <a href="http://$$REP:RSRV$$/Presentation.htm?lang=$$LANGUE$$" title="Présentation du Club - $$LG:PAGEPRECEDENTE pcase$$">$$LG:PAGEPRECEDENTE pcase$$</a></li>	
	<li style="margin-left:135px;"><a href="http://$$REP:RSRV$$/Presentation.htm?lang=$$LANGUE$$" title="Présentation du Club - Page 1">1</a></li>
	<li style="margin-right:135px;"><strong>2</strong></a></li>
	<li style="color:#F2F7FD;">$$LG:PAGESUIVANTE pcase$$ &gt;</li>	
</ul>

<div id="activites">
	<p align="center"><strong><u>Pr&eacute;sentation  des activit&eacute;s propos&eacute;es &ndash; Saison 2009-2010.</u></strong></p>
	<p>A  partir de cette saison, nous proposons des horaires permettant aux familles &nbsp;de participer ensemble aux activit&eacute;s du club.<br />
		Ainsi,  par exemple, le samedi en fin de matin&eacute;e, toutes les activit&eacute;s sont propos&eacute;es  simultan&eacute;ment pour permettre l&rsquo;acc&egrave;s &agrave; chaque membre de la famille, dans son  groupe respectif.</p>
	<p><strong>&raquo; D&eacute;couverte</strong><br />
			<em>Destin&eacute;e en priorit&eacute; &nbsp;aux enfants dont la s&oelig;ur ou fr&egrave;re ain&eacute;, ou  bien les parents adh&eacute;rents de la section&nbsp;  pratiquent simultan&eacute;ment une activit&eacute; dans le grand bassin.</em></p>
	<p>A  partir de 4 ans, cette premi&egrave;re phase &agrave; la piscine est la d&eacute;couverte et la  familiarisation au milieu aquatique par diff&eacute;rents moyens ludiques et mises en  situation p&eacute;dagogiques<br />
		Cette  activit&eacute; sera encadr&eacute;e par un B.E.E.S.A.N et le groupe sera limit&eacute; &agrave; 4  enfants&nbsp; dans cette tranche d&rsquo;&acirc;ge. <br />
		Le  niveau de&nbsp; pratique de chaque groupe  &eacute;tant &eacute;volutif pendant le d&eacute;roulement de la saison, &nbsp;&nbsp;les effectifs pourront &ecirc;tre revus atteindre  Jusqu&rsquo;&agrave; 8 inscrits par s&eacute;ance dans la cat&eacute;gorie des 4 &agrave; 6 ans.<br />
		Les  &eacute;valuations seront effectu&eacute;es deux fois par trimestre et se feront&nbsp; sur la base des passeports&nbsp; d&eacute;livr&eacute;s par la f&eacute;d&eacute;ration fran&ccedil;aise de la  natation.</p>
	<p>L'enfant  accepte le contact de l'eau, s'immerge, souffle par la bouche et inspire par le  nez. Il abandonne ses appuis plantaires et se met &agrave; l'horizontal. On aborde  ensuite les d&eacute;placements et les entr&eacute;es dans l'eau. L'enfant devient autonome,  il est en s&eacute;curit&eacute;. Le travail se fait par des jeux et exercices vari&eacute;s pour  susciter l'int&eacute;r&ecirc;t et rompre la monotonie (travail en atelier). <br />
		Objectifs&nbsp;:</p>
	<ul type="disc">
		<li>Souffler dans l&rsquo;eau (respiration).</li>
		<li>Accepter d&rsquo;avoir de l&rsquo;eau sur le visage, Mettre la t&ecirc;te sous l&rsquo;eau (immersion).</li>
		<li>S&rsquo;allonger dans l&rsquo;eau       (&eacute;quilibre).</li>
		<li>&nbsp;Diff&eacute;rents modes de propulsion avec les&nbsp; bras, avec&nbsp; les jambes (d&eacute;placement).</li>
		<li>Travail de coordination gestuelle par les jeux.</li>
	</ul>
	<p>A  la fin du cycle, la r&eacute;ussite du &laquo;&nbsp;sauv&rsquo;nage&nbsp;&raquo; (passeport de la F.F.N.) conditionne le passage  en perfectionnement&nbsp;: l&rsquo;enfant est pr&ecirc;t &agrave; apprendre les techniques de  nages codifi&eacute;es au sein de l&rsquo;Ecole de Natation</p>
	<p><strong>&raquo; Ecole de Natation&nbsp;(&agrave;  partir de 6 ans)</strong></p>
	<ol start="1" type="a">
		<li>V&eacute;rifications des acquis natatoires et des principes essentiels&nbsp; de la&nbsp;flottaison,&nbsp; respiration, &nbsp;propulsion&nbsp; et coordination.</li>
		<li>Initiation&nbsp; aux quatre nages       dans l&rsquo;ordre suivant&nbsp;: dos, crawl, papillon et brasse.</li>
		<li>Approche&nbsp; des &nbsp;&nbsp;diff&eacute;rends d&eacute;parts et virages</li>
		<li>D&eacute;couverte des 5 disciplines (water-polo, natation synchronis&eacute;e,       natation course, plongeon et nage avec palmes.</li>
	</ol>
	<p>Les objectifs pr&eacute;cis &nbsp;cit&eacute;s sont valid&eacute;s&nbsp;&nbsp; par la d&eacute;livrance du  &laquo;&nbsp;pass&rsquo;Avenir&nbsp;&raquo; (passeport de la F.F.N.).<br />
		En fonction de l&rsquo;&eacute;volution du nageur, il ou  elle&nbsp; sera &eacute;valu&eacute; sur les 5 disciplines  suscit&eacute;es en d) et ses bases seront valid&eacute;es par la d&eacute;livrance du &laquo;&nbsp;pass&rsquo;port  de l&rsquo;eau&nbsp;&raquo;.</p>
	<p>Les acquis des techniques de nage en b) et c)  seront &eacute;valu&eacute;s et valid&eacute;s par la d&eacute;livrance du &laquo;&nbsp;pass&rsquo;comp&eacute;tition&nbsp;&raquo; .  A terme, ce passeport sera obligatoire pour acc&eacute;der &agrave; la comp&eacute;tition. </p>
	<p>Dans&nbsp; cette  cat&eacute;gorie d&rsquo;&acirc;ge, de 6 ans &agrave; 11 ans, un circuit d&eacute;partemental, &nbsp;dot&eacute; de 3 comp&eacute;titions plus une finale en fin  de saison sportive, initie les nageurs aux r&eacute;glementations sportives et les  familiarise aux premi&egrave;res confrontations li&eacute;es &agrave; la comp&eacute;tition.</p>
	<p><strong>&raquo; Natation  sportive</strong><br />
		Un championnat de France est organis&eacute; par la F.F.N. d&eacute;s la cat&eacute;gorie  benjamines (&agrave; partir de 12 ans). </p>
	<p>Les nombreuses comp&eacute;titions propos&eacute;es tout au long  de l&rsquo;ann&eacute;e sportive&nbsp; par notre f&eacute;d&eacute;ration  n&eacute;cessitent un format de travail qui doit permettre aux nageurs les plus  ambitieux<strong> </strong>d&rsquo;augmenter leurs chances  d&rsquo;acc&egrave;s &agrave; la grille de qualification pour ces championnats. <br />
		Pour cela, notre section proposera en plus des  entra&icirc;nements journaliers &agrave; la piscine de Villemomble&nbsp; des stages de natations pendant les cong&eacute;s  scolaires en bassin de cinquante m&egrave;tres ou a minima, un entra&icirc;nement biquotidien  par semaine &agrave; Villemomble (avec participation financi&egrave;re).<br />
		Des&nbsp; circuits  d&eacute;partementaux, r&eacute;gionaux, interr&eacute;gionaux et nationaux sont cat&eacute;goris&eacute;s et&nbsp; r&eacute;glement&eacute;s par des performances et valident  le niveau de pratique de nos nageurs.</p>
	<p><strong>&raquo; Natation  loisir&nbsp;(jusqu&rsquo;&agrave; 16 ans)</strong><br />
		Ce groupe est destin&eacute; aux adh&eacute;rents soucieux  d&rsquo;acqu&eacute;rir les diff&eacute;rentes techniques de nages sans pour autant participer aux  comp&eacute;titions. <br />
		&nbsp;</p>
	<p><strong>&raquo; Perfectionnement  adultes&nbsp;(&agrave; partir de 16 ans)</strong><br />
		Cette activit&eacute; est destin&eacute;e des adultes soucieux  d&rsquo;apprendre&nbsp; et de se perfectionner dans  les 4 styles de nage.</p>
	<p>&nbsp;Il existe  dans cette cat&eacute;gorie un calendrier sportif &lsquo; les Masters&rsquo; ayant pour finalit&eacute;  un championnat de France. L&rsquo;objectif est d&rsquo;initier ces nageurs aux  manifestations sportives&nbsp; du d&eacute;partement,  qui valident en fonction de grilles de temps l&rsquo;acc&egrave;s au championnat de France.</p>
	<p><strong>&raquo; Aquaforme&nbsp;et  Acc&egrave;s Sauna</strong><br />
		Cette activit&eacute; est divis&eacute;e en plusieurs sp&eacute;cialit&eacute;s  (dans le grand bassin, aquajogging et dans le petit bassin, aquagym et aquabuilding).</p>
	<p>L&rsquo;ensemble des exercices est orient&eacute; vers le  d&eacute;veloppement de l&rsquo;endurance, de la r&eacute;sistance, de la vitesse et du  renforcement musculaire en g&eacute;n&eacute;ral.</p>
	<p>Les fins de s&eacute;ances sont principalement am&eacute;nag&eacute;es  d&rsquo;exercices d&rsquo;&eacute;tirements, de respiration et de d&eacute;tente procurant une sensation  de bien &ecirc;tre, qui peut &ecirc;tre agr&eacute;ment&eacute; d&rsquo;un sauna (pour les adh&eacute;rents majeurs).	</p>
</div>
<br />

<ul class="racc">
	<li>&laquo; <a href="http://$$REP:RSRV$$/Presentation.htm?lang=$$LANGUE$$" title="Présentation du Club - $$LG:PAGEPRECEDENTE pcase$$">$$LG:PAGEPRECEDENTE pcase$$</a></li>	
	<li style="margin-left:135px;"><a href="http://$$REP:RSRV$$/Presentation.htm?lang=$$LANGUE$$" title="Présentation du Club - Page 1">1</a></li>
	<li style="margin-right:135px;"><strong>2</strong></a></li>
	<li style="color:#F2F7FD;">$$LG:PAGESUIVANTE pcase$$ &raquo;</li>	
</ul>

$$INCL:BAS.HTM$$
