$$INCL:HAUT.HTM$$ 
$$SET:PAGE:TITRE=vsnatation93$$ 
$$SET:PAGE:IDT=PRES$$

<style>
	ul.racc{ margin:0; padding:3px 3px; text-align:center; border:1px solid #06547C;}
	ul.racc li{list-style:none; display:inline; color:#06547C;}
	ul.racc li a{ text-decoration:underline; color:#06547C;}
	ul.racc li a:hover{ text-decoration:none;}
</style>

<ul class="racc">
	<li style="color:#F2F7FD;">&laquo; $$LG:PAGEPRECEDENTE pcase$$</li>	
	<li style="margin-left:135px;"><strong>1</strong></li>
	<li style="margin-right:135px;"><a href="http://$$REP:RSRV$$/activites.htm?lang=$$LANGUE$$" title="Présentation du Club - Page 2">2</a></li>
	<li><a href="http://$$REP:RSRV$$/activites.htm?lang=$$LANGUE$$" title="Présentation du Club - $$LG:PAGESUIVANTE pcase$$">$$LG:PAGESUIVANTE pcase$$</a> &raquo;</li>
</ul>

<div id="presentation">
	<p align="center"><strong><u>Politique  du Club</u></strong></p>
	<p>En  pr&eacute;ambule, VSN &eacute;tant une association sportive &agrave; but non lucratif, les r&egrave;gles  suivantes doivent &ecirc;tre pos&eacute;es&nbsp;:</p>
	<ul type="disc">
		<li>Transparence des comptes et compte rendu syst&eacute;matique aux adh&eacute;rents, la Municipalit&eacute;, les sponsors et partenaires financiers&nbsp;;</li>
		<li>D&eacute;finition des budgets de fonctionnement annuels, d&eacute;di&eacute;s &agrave; chaque activit&eacute;, </li>
	</ul>
	<ul type="disc">
		<li>Egalit&eacute; entre tous les adh&eacute;rents,<strong></strong></li>
		<li>Adh&eacute;sion &agrave; la Charte VSN et au R&egrave;glement Int&eacute;rieur.<strong></strong></li>
	</ul>
	<p>
	<strong>&raquo; Gestion de la ressource</strong>&nbsp;<br />
	tirer partie au  mieux des ressources dont le club dispose pour mener &agrave; bien sa mission&nbsp;: la  gestion d&rsquo;activit&eacute;s orient&eacute;es vers le d&eacute;veloppement&nbsp; de la pratique physiques et sportives de la  natation.</p>
	<p>Les&nbsp; actions men&eacute;es par l&rsquo;ensemble des dirigeants,  des b&eacute;n&eacute;voles et des entra&icirc;neurs restent dans les domaines de l&rsquo;animation  socioculturelle et sportive dans le but unique de remplir la mission du club.</p>
	<p>Pour  ce faire, l&rsquo;&eacute;quipe dirigeante de Villemomble Sports Natation a d&eacute;fini les  objectifs annuels, soumis aux adh&eacute;rents&nbsp;;&nbsp;  objectifs qui a minima sont&nbsp;: </p>
	<ul type="disc">
		<li>Elaboration du projet p&eacute;dagogique&nbsp; et sportif avec les entra&icirc;neurs et les dirigeants de VSN.</li>
		<li>Rapports de travail fr&eacute;quents avec le bureau du club.</li>
		<li>Contr&ocirc;le permanent de la qualit&eacute; de l&rsquo;enseignement.</li>
		<li>Gestion et organisation des comp&eacute;titions et stages sportifs.</li>
		<li>Recherche permanente d&rsquo;un meilleur accueil des adh&eacute;rents dans le but d&rsquo;augmenter la fr&eacute;quentation en leurs proposant diverses activit&eacute;s aquatiques, ludiques et familiales.</li>
	</ul>
	<p><strong>&raquo; Ressources Humaines</strong><br>
		Recruter,  f&eacute;d&eacute;rer, fid&eacute;liser les entraineurs de VSN pour le b&eacute;n&eacute;fice des adh&eacute;rents de  tous niveaux et de tous &acirc;ges.</p>
	<p>La  fid&eacute;lisation des entraineurs ne se fera que si les points suivants sont  r&eacute;unis&nbsp;:</p>
	<ul type="disc">
		<li>Ambiance de travail,       dialogue avec l&rsquo;&eacute;quipe dirigeante,</li>
		<li>Soutien p&eacute;dagogique</li>
		<li>Objectifs clairs et       d&eacute;finis, </li>
		<li>R&eacute;mun&eacute;ration       motivante, consid&eacute;rant les r&eacute;sultats atteints.</li>
	</ul>
	<p>En  contre partie, il est important que les entra&icirc;neurs fassent l&rsquo;objet d&rsquo;un  contr&ocirc;le continu, suivant diff&eacute;rents crit&egrave;res, tels que&nbsp;: p&eacute;dagogie,  r&eacute;sultats sportifs, dynamisme, implication, ponctualit&eacute;.<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>
		<strong>&raquo; Ressources financi&egrave;res</strong><br>
		Le  montant de l&rsquo;adh&eacute;sion &agrave; Villemomble Sports Natation doit refl&eacute;ter les services  propos&eacute;s aux  adh&eacute;rents, la fr&eacute;quence de la mise &agrave; disposition des &eacute;quipements.<br>
		Ad&eacute;quation du montant en fonction de l&rsquo;offre  propos&eacute;e,</p>
	D&eacute;gressivit&eacute; en fonction du  nombre d&rsquo;adh&eacute;rents de la m&ecirc;me famille.
</div>
<br />

<ul class="racc">
	<li style="color:#F2F7FD;">&laquo; $$LG:PAGEPRECEDENTE pcase$$</li>	
	<li style="margin-left:135px;"><strong>1</strong></li>
	<li style="margin-right:135px;"><a href="http://$$REP:RSRV$$/activites.htm?lang=$$LANGUE$$" title="Présentation du Club - Page 2">2</a></li>
	<li><a href="http://$$REP:RSRV$$/activites.htm?lang=$$LANGUE$$" title="Présentation du Club - $$LG:PAGESUIVANTE pcase$$">$$LG:PAGESUIVANTE pcase$$</a> &raquo;</li>
</ul>

$$INCL:BAS.HTM$$