<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
$$INCL:HAUT.HTM$$
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="360" height="0" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="370" align="center" valign="top"> 
      <div align="justify"> 
        <p><font size="2" face="Arial, Helvetica, sans-serif"><br>
          <font color="#33319C"><strong>Le d&eacute;cret du 17 mars 1967 sur la 
          copropri&eacute;t&eacute; enfin r&eacute;form&eacute;.</strong> <br>
          On attendait en effet depuis la promulgation de la loi SRU la modification 
          d'un des textes cl&eacute;s de la copropri&eacute;t&eacute;. A noter 
          que ce d&eacute;cret, publi&eacute; le 27 mai 2004, est applicable depuis 
          le 1 er septembre. <br>
          <br>
          <strong>Voici un r&eacute;sum&eacute; des principaux changements qui 
          vont sensiblement modifier des syndics. </strong><br>
          <br>
          <b><font color="#FF9934">* </font><font color="#ff9934">signature instantan&eacute;e 
          du PV </font></b><br>
          <br>
          <b><font color="#FF9934">*</font> <font color="#FF9934">disparition de 
          l'ordre du jour compl&eacute;mentaire</font></b> compens&eacute;e par la 
          possibilit&eacute; pour un copropri&eacute;taire de demander (&agrave; 
          tout moment dans l'ann&eacute;e) l'inscription d'un point &agrave; l'ordre 
          du jour par lettre LR/AR &nbsp; <br>
          <br>
          <b><font color="#FF9934">* les comptes, devis, contrats,&#8230; devront 
          imp&eacute;rativement &ecirc;tre joints &agrave; la convocation</font> </b>
          , excluant d&eacute;sormais la production de documents &agrave; la derni&egrave;re 
          minute. Les r&eacute;solutions prises sur un point ne figurant pas l'ordre 
          du jour seront nulles de plein droit.<br>
          <br>
          <b><font color="#FF9934">* Pour un vote portant sur le choix d'un contrat 
          </font></b>(art. 25) , l'assembl&eacute;e devra d'abord se prononcer &agrave; 
          la majorit&eacute; de l'article 25 pour chacun des candidats en lice, 
          avant de passer &agrave; l'art 24. Cette disposition vise en particulier 
          le renouvellement du mandat de syndic&nbsp;! <br>
          <br>
          <b><font color="#FF9934">* Les r&egrave;gles de fonctionnement du conseil 
          syndical</font></b> pourront &ecirc;tre adopt&eacute;es &agrave; la majorit&eacute; 
          de l'art 24 au lieu de celle de l'art 25. <br>
          <br>
          <b><font color="#FF9934">* Le syndic devra fournir un r&eacute;capitulatif 
          d&eacute;taill&eacute; de tous ses honoraires et l'int&eacute;gralit&eacute; 
          du texte de son contrat avec la convocation &agrave; l'A.G</font></b> . 
          Le vote sur le contrat se fera &agrave; la majorit&eacute; de l'art 
          25.<br>
          <br>
          <b><font color="#FF9934">* Le syndic devra fournir sur demande une copie 
          du carnet d'entretien de l'immeuble.<br>
          </font></b><br>
          <b><font color="#FF9934">* Le budget pr&eacute;visionnel doit imp&eacute;rativement 
          &ecirc;tre vot&eacute; avant le d&eacute;but de l'exercice .</font></b> 
          Toutefois, le syndic pourra appeler les deux premi&egrave;res provisions 
          trimestrielles sur la base du budget pr&eacute;c&eacute;dent. <br>
          <br>
          <b><font color="#FF9934">* Le fonds de roulement ne pourra plus d&eacute;passer 
          l'&eacute;quivalent de deux mois du budget annuel. <br>
          <br>
          * L'approbation des comptes n'entra&icirc;ne pas celle de leur r&eacute;partition 
          </font></b>, ce qui laisse la possibilit&eacute; de la contester alors m&ecirc;me 
          que les comptes ont &eacute;t&eacute; approuv&eacute;s.<br>
          <br>
          <b><font color="#FF9934">* La diff&eacute;rence entre provisions et avances 
          est clarifi&eacute;e .</font></b> Les avances sont ainsi remboursables si 
          elles ne sont pas utilis&eacute;es, y compris au vendeur en cas de vente 
          d'un bien. De m&ecirc;me, la date d'exigibilit&eacute; des appels telle 
          que fix&eacute;e par l'AG sera d&eacute;sormais prise en compte pour 
          savoir qui du vendeur ou de l'acqu&eacute;reur, devra prendre &agrave; 
          sa charge le montant des travaux. En outre, le vendeur devra s'acquitter 
          des provisions appel&eacute;es avant la vente, et l'acqu&eacute;reur 
          s'acquittera de ce qui est appel&eacute; post&eacute;rieurement. Le 
          questionnaire adress&eacute; au notaire devra d&eacute;sormais faire 
          appara&icirc;tre le solde cr&eacute;diteur du vendeur, le co&ucirc;t 
          pour l'acqu&eacute;reur des frais de mutation factur&eacute; par le 
          syndic, ainsi que la liste des proc&eacute;dures en cours. <br>
          <br>
          <b><font color="#FF9934">* Alors qu'on attend toujours le choix d'un plan 
          comptable</font></b> , le d&eacute;cret dresse la liste des travaux s'inscrivant 
          hors des d&eacute;penses courantes et devant donc faire l'objet de votes 
          et d'appels de fonds distincts. </font></font></p>
        <p><font color="#33319C" size="2" face="Arial, Helvetica, sans-serif"><strong>Les 
          termites et la vente d'un bien . </strong><br>
          Un couple signe un compromis pour l'achat d'une maison. Un rapport d'expertise 
          leur r&eacute;v&egrave;le que la charpente de leur future maison est 
          attaqu&eacute;e en profondeur par des termites. Les acqu&eacute;reurs 
          veulent faire reconna&icirc;tre le caract&egrave;re dolosif de la man&#339;uvre, 
          la connaissance de ce ph&eacute;nom&egrave;ne &eacute;tant consid&eacute;r&eacute;e 
          par eux comme un vice du consentement. Les propri&eacute;taires essaient 
          de d&eacute;montrer que ces d&eacute;sordres &eacute;taient apparents, 
          car ils provoquaient des fuites d'eau visibles, m&ecirc;me s'il fallait 
          p&eacute;n&eacute;trer dans les combles. La cour d'Appel de Lyon donne 
          raison aux propri&eacute;taires, estimant que les acqu&eacute;reurs 
          ne pouvaient s'en prendre qu'&agrave; eux m&ecirc;mes de n'avoir pas 
          pos&eacute; de questions ou de ne pas avoir demand&eacute; d'inspection 
          avant la signature de l'avant contrat. D&eacute;sesp&eacute;r&eacute;s, 
          les acqu&eacute;reurs se pourvoient en cassation qui leur donne raison 
          (f&eacute;vrier 2004), sur le fondement de l'art 1642 du Code civil&nbsp;: 
          le vice n'est pas consid&eacute;r&eacute; comme apparent pour un acheteur 
          non professionnel dont l'attention n'a pu &ecirc;tre attir&eacute; par 
          un tel d&eacute;faut. Cette solution sanctionne ouvertement la mauvaise 
          foi du vendeur, condamn&eacute; &agrave; des dommages et int&eacute;r&ecirc;ts 
          pour trouble de jouissance. <br>
          <b><font color="#FF9934"><strong>Conseil&nbsp;:</strong></font> <font color="#FF9934">si 
          vous n'avez pas d'&eacute;tat parasitaire le jour de la signature de 
          la promesse de vente, pr&eacute;voyez par &eacute;crit tr&egrave;s scrupuleusement 
          ce qui se passera si l'&eacute;tat &agrave; venir en d&eacute;c&egrave;le, 
          et qui paiera&nbsp;! </font></b><br>
          <br>
          <strong>La succession et les cr&eacute;ances.</strong><br>
          Un locataire doit voir son d&eacute;p&ocirc;t de garantie restitu&eacute; 
          par le bailleur dans les deux mois suivant son d&eacute;part du logement 
          et la restitution de ses cl&eacute;s. Que se passe t-il si le bailleur 
          initial est d&eacute;c&eacute;d&eacute;, l&eacute;guant &agrave; une 
          autre personne l'usufruit du bien&nbsp;? <br>
          C'est la m&eacute;saventure qui est arriv&eacute; &agrave; un couple. 
          Suite &agrave; un d&eacute;saccord, la cour d'Appel donne raison sur 
          le litige, demandant &agrave; l'usufruitier de restituer le d&eacute;p&ocirc;t 
          de garantie. Malheureusement pour les locataires, la cour de Cassation 
          (F&eacute;vrier 2004) casse cet arr&ecirc;t pour le motif suivant&nbsp;: 
          si le transfert d'un logement lou&eacute; fait peser sur le nouveau 
          bailleur l'ensemble des obligations li&eacute;es au bail, les cr&eacute;ances 
          n&eacute;es avant le transfert de propri&eacute;t&eacute; et r&eacute;sultant 
          du bail ne se transmettent qu'&agrave; un h&eacute;ritier, en tant qu'ayant 
          cause &agrave; titre universel. Le l&eacute;gataire, au m&ecirc;me titre 
          que l'acqu&eacute;reur ou le donataire, est un ayant cause &agrave; 
          titre particulier, et les cr&eacute;ances ant&eacute;rieures au transfert 
          de propri&eacute;t&eacute; ne passent pas dans son patrimoine. Les locataires 
          sortant devront donc s'adresser &agrave; la succession du bailleur initial 
          d&eacute;c&eacute;d&eacute;&nbsp;! <br>
          <b><font color="#FF9934">Un arr&ecirc;t qui doit inciter les gestionnaires 
          de biens &agrave; la plus grande prudence en cas de cession d'un bien 
          lou&eacute;, dans l'obtention d'une preuve irr&eacute;futable du changement 
          de mains du d&eacute;p&ocirc;t de garantie. </font></b><br>
          <br>
          <strong>2) le bon de visite n'est pas mandat&nbsp;: </strong><br>
          la cour de Cassation dans un arr&ecirc;t du 27 avril 2004 vient de le 
          confirmer une nouvelle fois. Des vendeurs avaient confi&eacute; un mandat 
          de vente sans exclusivit&eacute; pour leur bien moyennant le versement 
          d'une commission &agrave; leur charge. Un acqu&eacute;reur ayant visit&eacute; 
          le bien, un bon d'indication et de visite lui est remis, lui interdisant 
          de traiter directement l'affaire avec le vendeur pendant une dur&eacute;e 
          de 15 mois, &agrave; d&eacute;faut de quoi il serait tenu &agrave; l'enti&egrave;re 
          r&eacute;paration du pr&eacute;judice caus&eacute; &agrave; l'agent 
          immobilier. L'acqu&eacute;reur ayant n&eacute;anmoins conclu directement 
          l'affaire avec le vendeur, l'agence attaque l'acqu&eacute;reur sur la 
          base du bon de visite et obtient gain de cause par la cour d'Appel. 
          La cour de Cassation la d&eacute;boute, au motif que l'agent immobilier 
          ne peut demande aucune r&eacute;mun&eacute;ration que celle dont les 
          conditions sont d&eacute;termin&eacute;es au mandat. Comment se pr&eacute;munir 
          de ce genre d'attitudes pour un agent immobilier&nbsp;? deux solutions&nbsp;: 
          <br>
          <b><font color="#FF9934">* soit faire signer &agrave; chaque candidat acqu&eacute;reur 
          un mandat de recherche en bonne et due forme </font></b><br>
          <b><font color="#FF9934">* soit la d&eacute;nonciation syst&eacute;matique 
          des visites au mandant, permettant ainsi de l'attaquer s'il traite en 
          connaissance de cause avec des clients ayant visit&eacute; le bien par 
          l'agence <br></b>
          <br>
          <font color="#33319C">Ces informations vous sont gracieusement offertes 
          par notre partenaire AD LIB Consulting .<br>
          Une question ? Une suggestion ? Une remarque ?<br>
          N&#8217;h&eacute;sitez pas &agrave; contacter William DUBREUIL au 06 
          64 15 87 42.</font> </font></font></p>
      </div></td>
  </tr>
</table>
</body>
</html>
