$$INCL:HAUT.HTM$$
	<div class="pagesnav"> 
		<span class="titre-nav">Le d&eacute;lai de r&eacute;tractation</span>
		L&acute;acqu&eacute;reur d&eacute;sign&eacute; peut se r&eacute;tracter dans un d&eacute;lai de sept jours &agrave; compter du lendemain de la premi&egrave;re pr&eacute;sentation de la lettre lui notifiant l&acute;acte.<br />
		Comme tout para&icirc;t simple &agrave; la lecture de cette petite phrase... En r&eacute;alit&eacute;, nous retombons l&agrave;, par manque d&acute;imagination du l&eacute;gislateur, surtout &agrave; l&acute;heure de la signature &eacute;lectronique, dans les griffes d&acute;un service dont on ne peut plus dire aujourd&acute;hui qu&acute;il marche "comme une lettre la poste".<br />
		M&ecirc;me si des efforts ont &eacute;t&eacute; faits, faire d&eacute;pendre une r&eacute;ponse, pour un acte aussi important, aussi grave, aussi solennel qu&acute;une vente, d&acute;un interm&eacute;diaire qui peut &ecirc;tre en gr&egrave;ve n&acute;importe quand, n&acute;importe o&ugrave; et de la mani&egrave;re la plus irresponsable qui soit, est une erreur.<br /><br />
		<span class="paragraphe-nav"><strong>Qu&acute;est ce que la premi&egrave;re pr&eacute;sentation de la lettre ?</strong></span><br />
		II faudrait interroger le service des postes ou le code de la poste. Pour simplifier, nous dirons qu&acute;apr&egrave;s l&acute;envoi d&acute;une lettre recommand&eacute;e, le facteur pr&eacute;sente la lettre &agrave; la signature du destinataire.<br />
		Si le destinataire n&acute;est pas pr&eacute;sent, le facteur repart soit dans l&acute;intention de repr&eacute;senter la lettre le lendemain, ou le surlendemain soit en laissant un avis de ce qu&acute;une lettre recommand&eacute;e a &eacute;t&eacute; pr&eacute;sent&eacute;e et qu&acute;il convient d&acute;aller la chercher au bureau de poste le plus proche.<br />
		Cette situation est bien connue notamment en mati&egrave;re de copropri&eacute;t&eacute;, a m&ecirc;me fait l&acute;objet de dispositions sp&eacute;ciales pour &eacute;viter les inconv&eacute;nients, &agrave; la fois, du dysfonctionnement des services mais &eacute;galement de la mauvaise foi des destinataires. II n&acute;emp&ecirc;che qu&acute;elle revient p&eacute;riodiquement sans que l&acute;on puisse voir l&acute;ombre d&acute;un progr&egrave;s quant &agrave; la recherche d&acute;une autre solution.<br />
		La notification par lettre recommand&eacute;e avec avis de r&eacute;ception ne peut qu&acute;&ecirc;tre une source d&acute;incertitudes, de ralentissement de l&acute;op&eacute;ration et, osons le dire, d&acute;&eacute;chec de l&acute;op&eacute;ration.<br />
		Ou bien c&acute;est le service qui est en gr&egrave;ve et atteint de dysfonctionnements, ou bien c&acute;est le destinataire qui n&acute;est pas forc&eacute;ment de bonne foi, dans tous les cas le retour de l&acute;avis de r&eacute;ception n&acute;est pas garanti dans les sept jours.<br /><br />
		<span class="paragraphe-nav"><strong>Comment d&egrave;s lors savoir si la premi&egrave;re pr&eacute;sentation a &eacute;t&eacute; ou non op&eacute;r&eacute;e ?</strong></span><br />
		Le deuxi&egrave;me alin&eacute;a de l&acute;article L 271 - 1 du code de la construction et de l&acute;habitation nous offre cependant une alternative<br />
		"ou par tout autre moyen pr&eacute;sentant des garanties &eacute;quivalentes pour la d&eacute;termination de la date de r&eacute;ception ou de remise..."<br /><br />
		<span class="paragraphe-nav"><strong>Plusieurs moyens paraissent ainsi offerts :</strong></span><br />
		la remise de l&acute;acte contre &eacute;margement &eacute;videmment dat&eacute; du jour de la remise ;<br />
		l&acute;Huissier qui peut attester de la date &agrave; laquelle a &eacute;t&eacute; notifi&eacute; &agrave; l&acute;acqu&eacute;reur le projet ;<br />
		la t&eacute;l&eacute;copie qui est en g&eacute;n&eacute;ral pr&eacute;sent&eacute;e porteuse de mentions comme la date, l&acute;heure, le num&eacute;ro de t&eacute;l&eacute;copie du destinataire.<br />
		le Chronopost<br />
		l&acute;&eacute;change par bo&icirc;te postale &eacute;lectronique<br />
		L&acute;&eacute;num&eacute;ration n&acute;est pas forc&eacute;ment limitative.<br /><br />
		<span class="paragraphe-nav"><strong>Quel est le but ?</strong></span><br />
		Obtenir la preuve irr&eacute;futable que l&acute;acte sign&eacute; a bien &eacute;t&eacute; remis entre les mains de l&acute;acqu&eacute;reur &agrave; une date pr&eacute;cise permettant le d&eacute;compte des sept jours.<br />
		L&acute;acte d&acute;Huissier est &agrave; l&acute;&eacute;vidence le plus s&eacute;curisant mais n&acute;est pas forc&eacute;ment le plus souple.<br />
		La remise contre &eacute;margement reste parfaitement acceptable sauf peut &ecirc;tre une discussion qui peut na&icirc;tre sur la date de cette remise.<br /><br />
		II existe deux possibilit&eacute;s pour que la date soit incontestable l&acute;enregistrement non pas du projet d&acute;acte mais de la mention de remise contre &eacute;margement, soit chez un huissier soit au service de l&acute;enregistrement.<br />
		Ces deux solutions ont cependant un d&eacute;faut majeur : le co&ucirc;t. En pr&eacute;sentant le r&eacute;c&eacute;piss&eacute; contre &eacute;margement &agrave; la formalit&eacute; de l&acute;enregistrement il sera per&ccedil;u un droit fixe de 500 Frs plus 20 Frs par page.<br />
		II ne nous semble pas que le droit fixe 200 F puisse &ecirc;tre applicable &agrave; ce sous-seing priv&eacute; pr&eacute;sent&eacute; volontairement &agrave; la formalit&eacute;.<br />
		Pr&eacute;senter, en revanche, &agrave; un Cabinet d&acute;huissier le r&eacute;c&eacute;piss&eacute; contre &eacute;margement, supposerait que celui-ci le conserve en l&acute;enregistrant &agrave; la date &agrave; laquelle il lui est pr&eacute;sent&eacute; pour ne le ressortir, le cas &eacute;ch&eacute;ant, qu&acute;avec une d&eacute;claration de sa part sur cette date.<br />
		Eu &eacute;gard &agrave; la simplicit&eacute; d&acute;enregistrement, le tarif pourrait rester relativement modeste. II existe aussi le r&eacute;pertoire ( art. 852 du CGI) qui est rempli chronologiquement et peut attester de la date par l&acute;agence.<br />
		Le Chronopost reste sans doute le proc&eacute;d&eacute; le plus fiable. II reste &agrave; l&acute;&eacute;cart des gr&egrave;ves. Si l&acute;on veut &ecirc;tre assur&eacute; de l&acute;arriv&eacute;e du projet, il suffit de t&eacute;l&eacute;phoner au service central qui est habilit&eacute; &agrave; d&eacute;livrer une copie de la signature de la r&eacute;ception.<br />
		(0 825 801 801 - 0,78 cts/mn)<br /><br />
		<span class="paragraphe-nav"><strong>Quid de la t&eacute;l&eacute;copie et de la transmission par voie postale &eacute;lectronique ?</strong></span><br />
		Ces proc&eacute;d&eacute;s ne peuvent aujourd&acute;hui &ecirc;tre oubli&eacute;s ni omis dans la discussion.<br />
		La preuve litt&eacute;rale peut aujourd&acute;hui appara&icirc;tre sous forme &eacute;lectronique.<br />
		Ce mode de preuve est admis au m&ecirc;me titre que l&acute;&eacute;crit sur support papier sous r&eacute;serve que puisse &ecirc;tre d&ucirc;ment identifi&eacute;e la personne dont il &eacute;mane et qu&acute;il soit &eacute;tabli et conserv&eacute; dans des conditions de nature &agrave; en garantir l&acute;int&eacute;grit&eacute;.<br />
		Le meilleur moyen d&acute;&eacute;tablir la transmission du projet d&acute;acte peut ressembler &agrave; un &eacute;change entre l&acute;exp&eacute;diteur et le destinataire.<br />
		Si par t&eacute;l&eacute;copie ou par sa bo&icirc;te postale, le destinataire de l&acute;acte r&eacute;pond avoir parfaitement re&ccedil;u le projet, sauf &agrave; l&acute;identifier sans erreur, on peut penser qu&acute;il n&acute;y aura aucune difficult&eacute;. La cour de Cassation dans un arr&ecirc;t du 2 d&eacute;cembre 1997 posait d&eacute;j&agrave; deux conditions pour la reconnaissance d&acute;un document &eacute;lectronique<br />
		<ul>
			<li>authentification des parties ;</li>
			<li>int&eacute;grit&eacute; du message.</li>
		</ul>
		Certes, nous en savons plus avec le d&eacute;cret.<br />
		Pour l&acute;heure, la t&eacute;l&eacute;copie reste, nous semble-t-il, un moyen fiable par la r&eacute;ponse imm&eacute;diate que peut faire l&acute;acqu&eacute;reur.<br />
		Elle peut cependant &ecirc;tre parfois contest&eacute;e et l&acute;acqu&eacute;reur soutenir qu&acute;il y a montage mais le cas ne sera pas si fr&eacute;quent, ni &eacute;vident quant la preuve.<br /><br />
		<span class="paragraphe-nav"><strong>II peut y avoir plusieurs acqu&eacute;reurs. Faut-il notifier &agrave; tous ?</strong></span><br />
		Sans aucun doute. S&acute;agissant d&acute;un couple, m&ecirc;me mari&eacute; sous le r&eacute;gime de la communaut&eacute;, il sera souhaitable de pouvoir faire la d&eacute;monstration de ce que les deux ont bien re&ccedil;u le projet d&acute;acte. II suffira de se trouver dans une situation ou les &eacute;poux vendent parce qu&acute;ils ont l&acute;intention de se s&eacute;parer pour en comprendre la n&eacute;cessit&eacute;. II faudra donc demander, la signature de tous les int&eacute;ress&eacute;s.<br /><br />
		<span class="paragraphe-nav"><strong>Comment se compte le d&eacute;lai ?</strong></span><br />
		L&acute;acqu&eacute;reur peut se r&eacute;tracter dans un d&eacute;lai de sept jours &agrave; compter du lendemain de la premi&egrave;re pr&eacute;sentation de la notification de l&acute;acte.<br />
		Si l&acute;acte est sign&eacute; le lundi, si la premi&egrave;re pr&eacute;sentation est effectu&eacute;e le jeudi, la r&eacute;tractation doit &ecirc;tre intervenue avant le vendredi suivant.<br />
		Si l&acute;acte est sign&eacute; le 2 du mois et remis contre &eacute;margement le m&ecirc;me jour, le d&eacute;lai commence &agrave; courir le 3. Le 10, l&acute;acqu&eacute;reur devra s&acute;&ecirc;tre r&eacute;tract&eacute;.<br /><br />
		<span class="paragraphe-nav"><strong>Comment l&acute;acqu&eacute;reur peut-il se r&eacute;tracter ?</strong></span><br />
		Sa facult&eacute; est exerc&eacute;e dans les m&ecirc;mes formes...<br />
		Autrement dit, l&acute;acqu&eacute;reur non professionnel doit, par un moyen quelconque de preuve, avoir fait conna&icirc;tre sa r&eacute;tractation avant l&acute;expiration du d&eacute;lai de sept jours.<br />
		D&egrave;s lors, que soit connu le moment de la pr&eacute;sentation de la lettre ou pas, que l&acute;acqu&eacute;reur soit all&eacute; retirer sa lettre ou pas, d&egrave;s lors que le projet d&acute;acte lui a &eacute;t&eacute; notifi&eacute;, au-del&agrave; de sept jours, il se retrouvera engag&eacute; par sa signature dans les liens cr&eacute;&eacute;s par l&acute;acte.<br />
		<ul>
			<li>Cas particuliers</li>
		</ul>
		Quelques cas particuliers m&eacute;ritent d&acute;&ecirc;tre cit&eacute;s.<br />
		Imaginons une promesse avec une facult&eacute; de substitution.<br />
		L&acute;acte est notifi&eacute; &agrave; celui qui signe la promesse, ce n&acute;est pas lui finalement qui sera l&acute;acqu&eacute;reur.<br />
		L&acute;hypoth&egrave;se n&acute;est pas d&acute;&eacute;cole, souvent l&acute;acqu&eacute;reur retient l&acute;affaire pour ensuite se donner le temps de constituer une soci&eacute;t&eacute;. Le d&eacute;lai peut-il &ecirc;tre purg&eacute; &agrave; l&acute;&eacute;gard d&acute;un premier acqu&eacute;reur ? Si les d&eacute;lais ne .se cumulent pas, la prudence am&egrave;nera certainement le r&eacute;dacteur d&acute;actes &agrave; user du d&eacute;lai de r&eacute;flexion &agrave; l&acute;&eacute;gard de la nouvelle personne qui s&acute;est substitu&eacute;e.<br />
		A priori, la premi&egrave;re notification est faite &agrave; celui qui se pr&eacute;sente comme l&acute;acqu&eacute;reur avec sa facult&eacute; de substitution, on doit penser que le d&eacute;lai de r&eacute;tractation sera purg&eacute;.<br /><br />
		<span class="paragraphe-nav"><strong>Faudrait-il aller jusqu&acute;&agrave; lui faire signer une clause de porte-fort pour le compte de la soci&eacute;t&eacute; en formation ?</strong></span><br />
		Nous croyons que, pour rester sur une certaine fiabilit&eacute;, m&ecirc;me s&acute;il est quasiment certain que la jurisprudence refuserait en cas de substitution d&acute;annuler un acte parce qu&acute;il n&acute;a pas &eacute;t&eacute; notifi&eacute; &agrave; la personne du substituant, il sera prudent de s&acute;assurer de sa r&eacute;flexion avant la signature de l&acute;acte authentique.<br /><br />
		<span class="paragraphe-nav"><strong>Quid de l&acute;offre d&acute;achat</strong></span><br />
		Le vendeur accepte la promesse unilat&eacute;rale d&acute;acheter qui lui est notifi&eacute;e.<br /><br />
		<span class="paragraphe-nav"><strong>Evidemment, cette promesse n&acute;est assortie d&acute;aucun versement mais le d&eacute;lai de r&eacute;tractation est-il applicable &agrave; celui qui fait cette offre ?</strong></span><br />
		<span class="paragraphe-nav"><strong>L&acute;acqu&eacute;reur va-t-il se notifier son offre ?</strong></span><br />
		Certes, la plupart du temps, elle sera suivie de la signature d&acute;une promesse synallagmatique. Mais on peut imaginer, m&ecirc;me si la pratique n&acute;en est pas des plus r&eacute;pandue lorsqu&acute;intervient une agence immobili&egrave;re, que l&acute;on puisse se rendre chez le notaire pour signer l&acute;acte authentique alors que les parties n&acute;ont r&eacute;alis&eacute; d&acute;autre acte que deux offres ou deux promesses unilat&eacute;rales.<br /><br />
		<span class="paragraphe-nav"><strong>A quel moment purger le d&eacute;lai ?</strong></span><br /> Soit &agrave; la promesse synallagmatique soit en notifiant la promesse unilat&eacute;rale. Ou encore dans le dernier cas, le notaire purgera par le d&eacute;lai de r&eacute;flexion.<br /><br />
		<span class="paragraphe-nav"><strong>L&acute;indivision</strong></span><br />
		II faut le consentement de tous les co-indivisaires.<br />
		Si un mandat g&eacute;n&eacute;ral d&acute;administration est possible, en revanche il faut un mandat sp&eacute;cial pour tout acte qui ne ressort pas de l&acute;exploitation normale des biens indivis.<br />
		Pendant le cours de l&acute;indivision, la vente d&acute;un d&acute;immeuble indivis est inopposable &agrave; l&acute;indivisaire qui n&acute;y a pas consenti .<br />
		Dans ces conditions, la purge du d&eacute;lai de r&eacute;tractation ne sera parfaite que lorsque tous les indivisaires auront re&ccedil;u la notification et que la preuve pourra en &ecirc;tre rapport&eacute;e. II faut souhaiter que l&acute;un des indivisaires ne se trouve pas hors d&acute;&eacute;tat de manifester sa volont&eacute; car il faudrait qu&acute;un autre se fasse habiliter par justice &agrave; le repr&eacute;senter ...<br />
		Interdiction de tout versement<br />
		Sauf exceptions que nous examinerons plus loin, il n&acute;est pas question avant l&acute;expiration du d&eacute;lai de r&eacute;tractation que soit fait un versement direct ou indirect, &agrave; quelque titre ou sous quelque forme que ce soit.<br />
		Cela exclut express&eacute;ment la possibilit&eacute; de recevoir un ch&egrave;que &agrave; encaisser huit ou dix jours plus tard.<br />
		Cela exclut &eacute;galement la consignation entre les mains d&acute;un tiers ... Cela exclut toute forme de versement.<br />
		En revanche, le l&eacute;gislateur s&acute;est souvenu qu&acute;il existait quelques dispositions l&eacute;gislatives sp&eacute;ciales dont il n&acute;&eacute;tait pas n&eacute;cessaire de modifier le contenu, la protection de l&acute;acqu&eacute;reur &eacute;tant assur&eacute;e<br />
		vente d&acute;immeuble &agrave; construire<br /><br />
		<span class="paragraphe-nav"><strong>Contrat de construction de maisons individuelles.</strong></span><br />
		Chacun de ces contrats poss&egrave;de son syst&egrave;me de protection. Comme il s&acute;agit de dispositions l&eacute;gislatives expresses contraires, concernant des contrats ayant pour objet l&acute;acquisition ou la construction d&acute;un d&acute;immeuble neuf d&acute;habitation, ou encore la souscription de parts donnant vocation &agrave; l&acute;attribution en jouissance ou en propri&eacute;t&eacute; d&acute;immeubles d&acute;habitation et les contrats pr&eacute;liminaires de vente d&acute;immeubles &agrave; construire ou de locations &agrave; la propri&eacute;t&eacute; immobili&egrave;re, l&acute;interdiction de la loi nouvelle c&eacute;dera la place au r&eacute;gime des versements qu&acute;ils &eacute;tablissent.<br />
		Notre l&eacute;gislateur s&acute;est &eacute;galement souvenu qu&acute;il existait des professionnels de l&acute;immobilier disposant d&acute;une garantie sp&eacute;ciale en cas de maniement de fonds.<br />
		Lorsque l&acute;un de ces actes est conclu par l&acute;interm&eacute;diaire d&acute;un professionnel ayant re&ccedil;u mandat pour pr&ecirc;ter son concours &agrave; la vente, un versement peut-&ecirc;tre re&ccedil;u de l&acute;acqu&eacute;reur.<br />
		Le professionnel doit disposer d&acute;une garantie financi&egrave;re affect&eacute;e au remboursement des fonds d&eacute;pos&eacute;s.<br /><br />
		<span class="paragraphe-nav"><strong>De quel professionnel parle-t-on ?</strong></span><br />
		II ne s&acute;agit &eacute;videmment pas de ceux qui ont fait le choix de l&acute;article 35 du d&eacute;cret du 20 juillet 1972. Le professionnel de l&acute;immobilier qui, dans sa demande de garantie indique son intention de ne recevoir aucun fonds, effets ou valeurs &agrave; l&acute;occasion d&acute;une op&eacute;ration d&acute;entremise notamment en mati&egrave;re de vente, ne peut pr&eacute;tendre recevoir un versement.<br />
		II s&acute;agit de ceux qui ont fait choix de disposer d&acute;une garantie financi&egrave;re avec maniement de fonds et qui re&ccedil;oivent mandat &agrave; cet effet.<br />
		Ce dernier, lorsque l&acute;acqu&eacute;reur exercera sa facult&eacute; de r&eacute;tractation, disposera d&acute;un d&eacute;lai de 21 jours &agrave; compter du lendemain de la date de r&eacute;tractation pour restituer les fonds.<br />
		Lorsque l&acute;acte est dress&eacute; en la forme authentique, aucune somme ne peut non plus &ecirc;tre vers&eacute;e pendant le d&eacute;lai de r&eacute;flexion de sept jours.<br /><br />
		<span class="paragraphe-nav"><strong>Sanctions p&eacute;nales</strong></span><br />
		Le contrevenant sera puni de deux cent mille francs d&acute;amende s&acute;il exige ou re&ccedil;oit un versement ou un engagement de versement en m&eacute;connaissance de l&acute;article L 271-2 du code de la construction et de l&acute;habitation.<br /><br />
		<span class="paragraphe-nav"><strong>Quid des actes S.S.P. sign&eacute;s avant le 1er juin et la r&eacute;it&eacute;ration effectu&eacute;e apr&egrave;s le 1er juin ?</strong></span><br />
		Forc&eacute;ment, rien n&acute;&eacute;tant dit au titre des dispositions transitoires, il peut y avoir probl&egrave;me.<br />
		En premier lieu, il faudra s&acute;assurer du caract&egrave;re certain de la date du S.S.P.<br />
		En second lieu, il faut penser que n&acute;&eacute;tant pas applicable au moment ou le S.S.P. est sign&eacute;, l&acute;affaire se r&eacute;alisera sous les conditions anciennes puisque la loi ne dispose que pour l&acute;avenir, elle n&acute;a point d&acute;effet r&eacute;troactif.<br />
		Enfin, le non cumul des d&eacute;lais, pr&ocirc;n&eacute; par l&acute;alin&eacute;a 4 de l&acute;article L. 271-1 du CCH nous para&icirc;t r&eacute;soudre la difficult&eacute; dans le sens d&acute;une non application des d&eacute;lais aux actes S.S.P.<br />
		Encore que l&acute;on peut s&acute;interroger sur ce qu&acute;il adviendra d&acute;une proposition sous forme de promesse unilat&eacute;rale avant le 1er juin, suivie d&acute;une promesse synallagmatique apr&egrave;s le 1er juin.<br />
		Dans ce cas, il vaudra mieux purger le d&eacute;lai de r&eacute;tractation.<br />
		En r&eacute;sum&eacute;, ce dispositif n&acute;a d&acute;autre m&eacute;rite que d&acute;alourdir un syst&egrave;me qui, gr&acirc;ce au professionnalisme des interm&eacute;diaires et &agrave; la jurisprudence connaissait un d&eacute;roulement la plupart du temps harmonieux. II n&acute;y aura jamais d&acute;harmonie face &agrave; la mauvaise foi d&acute;une partie quelles que soient les pr&eacute;cautions l&eacute;gislatives.<br />
		Le l&eacute;gislateur ne para&icirc;t pas se poser de question. M&ecirc;me si la notion de professionnel est mise en avant concernant l&acute;acqu&eacute;reur, il n&acute;est pas difficile d&acute;imaginer que le d&eacute;s&eacute;quilibre peut parfaitement &ecirc;tre dans l&acute;autre sens.<br />
		Faut-il pour autant rajouter d&acute;autres dispositions l&eacute;gislatives, de gr&acirc;ce que l&acute;on nous laisse libre de conclure selon notre volont&eacute;.<br />
		II y a toujours un co&ucirc;t et le l&eacute;gislateur ne para&icirc;t pas sans &ecirc;tre pr&eacute;occup&eacute; non plus.<br /><br />
		<span class="paragraphe-nav"><strong>Qui va payer la signature de ces actes le temps pass&eacute; et les notifications ?</strong></span><br />
		<span class="paragraphe-nav"><strong>Qui va payer les notifications d&acute;actes des notaires qui auront r&eacute;dig&eacute; leur acte puisqu&acute;ils auront adress&eacute; le projet ?</strong></span><br />
		Apparemment, tout ceci n&acute;a pas grande importance face &agrave; la protection de ce malheureux consommateur...<br />
		M&ecirc;me si ce texte est une pierre de plus &agrave; la construction du d&eacute;s&eacute;quilibre des contrats sensuels, il reste un aspect positif : les agences disposant d&acute;une garantie financi&egrave;re avec maniement de fonds deviennent pratiquement incontournables.<br />
		Nous en reparlerons en examinant la r&eacute;daction des promesses synallagmatiques plus tard. 
	</div>
$$INCL:BAS.HTM$$