$$INCL:HAUT.HTM$$
<div class="pagesnav">
	<span class="titre-nav">Cr&eacute;dit hypoth&eacute;caire : ce qui va changer</span>
	<span class="txtTitre5">La r&eacute;forme pr&eacute;voit la mise en place de solutions de financement plus modernes, qui pourraient, comme aux Etats-Unis, doper la croissance &eacute;conomique.<br />
	L&acute;analyse de Bruno Rouleau, directeur de la formation du courtier In&amp;Fi.</span><br /><br />
	<span class="paragraphe-nav">Annonc&eacute; depuis fin 2004 par le gouvernement, mis en &eacute;tude tout au long de l&acute;ann&eacute;e 2005; le projet d&acute;ordonnance sur la r&eacute;forme des s&ucirc;ret&eacute;s r&eacute;elles a finalement &eacute;t&eacute; pr&eacute;sent&eacute; et adopt&eacute; par le conseil des ministres le 22 mars dernier. Les principales cons&eacute;quences de cette r&eacute;forme portent sur la cr&eacute;ation de deux produits de pr&ecirc;t destin&eacute;s &agrave; soutenir le recours au cr&eacute;dit, et donc &agrave; la consommation des m&eacute;nages : le cr&eacute;dit hypoth&eacute;caire rechargeable et le viager hypoth&eacute;caire.</span><br /><br />
	<span class="paragraphe-nav">L&acute;hypoth&egrave;que rechargeable devrait permettre &agrave; un emprunteur ayant amorti au moins une partie d&acute;un cr&eacute;dit immobilier garanti par hypoth&egrave;que de solliciter un nouveau pr&ecirc;t pour financer des investissements patrimoniaux, professionnels ou des d&eacute;penses d&acute;ordres personnel (achat d&acute;un v&eacute;hicule, loisirs&#8230;.). Au fur et &agrave; mesure de ses remboursements, le souscripteur retrouvera une capacit&eacute; &agrave; emprunter dans la limite de la valeur du bien qui est inscrite sur l&acute;hypoth&egrave;que. Ce qu&acute;il faut surveiller. Le PHR fonctionne donc comme une ligne de cr&eacute;dit en attente d&acute;utilisation correspondant au capital d&eacute;j&agrave; rembours&eacute; sur un cr&eacute;dit immobilier. Il s&acute;apparente de fait &agrave; un cr&eacute;dit permanent garanti sur l&acute;immobilier et risque d&acute;inciter des personnes peu solvables &agrave; se surendetter, comme c&acute;est d&eacute;j&agrave; le cas pour le cr&eacute;dit &agrave; la consommation. Si pour une raison ou pour une autre (s&eacute;paration conjugale, perte d&acute;emploi&#8230;) l&acute;emprunteur ne parvient plus &agrave; honorer ses &eacute;ch&eacute;ances de remboursement, il risque de perdre son logement. L&acute;analyse. Dans la pratique, il va exister un certain nombre de limitations au recours &agrave; ce type de financement. D&acute;abord, les nouvelles inscriptions, les nouvelles dettes seront plafonn&eacute;es au montant de l&acute;hypoth&egrave;que initiale. Les nouveaux financements devront respecter les r&egrave;gles de protection du cr&eacute;dit &agrave; la consommation (TAEG, tableaux d&acute;amortissement, information pr&eacute;alable, d&eacute;lai de r&eacute;tractation, pas de p&eacute;nalit&eacute; en cas de remboursement anticip&eacute;, publicit&eacute; l&eacute;gale&#8230;) s&acute;il s&acute;agit de pr&ecirc;ts personnels, et les r&egrave;gles de protection du cr&eacute;dit immobilier (d&eacute;lai de r&eacute;fiexion des 10 jours, IRA plafonn&eacute;es &agrave; 3% du capital restant d&ucirc;, validit&eacute; d&acute;un mois de l&acute;offre pr&eacute;alable&#8230;) s&acute;il s&acute;agit de nouveaux pr&ecirc;ts immobiliers. Les cr&eacute;dits permanents ne pourront pas &ecirc;tre int&eacute;gr&eacute;s dans l&acute;enveloppe de financement suppl&eacute;mentaire. Une situation hypoth&eacute;caire r&eacute;cente devra &ecirc;tre annex&eacute;e &agrave; l&acute;offre de pr&ecirc;t. Et enfin, l&acute;acceptation de l&acute;offre se fera par acte notari&eacute;. Ajoutons &agrave; cela que les banques envisagent la limitation, pour des raisons &eacute;videntes de plafonnement des conditions financi&egrave;res au taux de l&acute;usure, du recours &agrave; ce type de pr&ecirc;t en n&acute;intervenant pas en de&ccedil;&agrave; d&acute;un seuil (premiers chiffres exprim&eacute;s : 15 &agrave; 20 K&euro;). Par ailleurs, les contrats de pr&ecirc;ts, garantis par une hypoth&egrave;que, actuellement en vigueur ne pourront servir pour la souscription de nouveaux cr&eacute;dits destin&eacute;s &agrave; &ecirc;tre garantis sur le m&ecirc;me bien. Il faudra que le contrat initial pr&eacute;voie cette disposition, ce qui ne sera pas le cas sauf &agrave; ren&eacute;gocier au passage l&acute;encours de pr&ecirc;t. Enfin, compte tenu de la tr&egrave;s forte mont&eacute;e en puissance des soci&eacute;t&eacute;s de cautionnement mutuel, souvent d&eacute;tenues par des banques, les formalit&eacute;s de la transformation de la garantie et les co&ucirc;ts aff&eacute;rents devraient mod&eacute;rer les ardeurs au recours &agrave; ce produit.</span><br /><br />
	<span class="txtTitre5">Le Pr&ecirc;t Viager Hypoth&eacute;caire (PVH)</span><br /><br />
	<span class="paragraphe-nav">La r&eacute;forme des s&ucirc;ret&eacute;s r&eacute;elles pr&eacute;voit aussi la mise en place du pr&ecirc;t viager hypoth&eacute;caire. Ce nouveau cr&eacute;dit permettra &agrave; une personne &acirc;g&eacute;e de recevoir une somme proportionnelle &agrave; la valeur de son bien immobilier, sans avoir &agrave; le vendre. La banque se remboursera apr&egrave;s sa mort. Ce viager hypoth&eacute;caire est prioritairement destin&eacute; &agrave; des personnes &acirc;g&eacute;es d&eacute;pendantes qui n&acute;ont pas les moyens de payer une aide pour rester &agrave; leur domicile. Le PVH est un cr&eacute;dit dont le capital et les int&eacute;r&ecirc;ts sont remboursables in fine, au moment du d&eacute;c&egrave;s. Le capital emprunt&eacute; augmente avec le temps, et le montant de la dette est incertain puisqu&acute;il d&eacute;pend &eacute;videmment de la dur&eacute;e de vie de l&acute;emprunteur. Ce qu&acute;il faut surveiller. Ces nouveaux types de cr&eacute;dits risquent de poser probl&egrave;mes aux h&eacute;ritiers qui d&eacute;couvriront que leur parent a souscrit un viager hypoth&eacute;caire et qu&acute;il ne reste plus rien dans la succession. Il ne s&acute;agit plus dans ces cas de parler d&acute;h&eacute;ritage mais au contraire d&acute;endettement transg&eacute;n&eacute;rationnel. L&acute;analyse. Le viager hypoth&eacute;caire va permettre enfin une vraie r&eacute;ponse aux nombreuses demandes de liquidit&eacute;s de la part de personnes g&eacute;n&eacute;ralement &acirc;g&eacute;es qui se voyaient fermer les portes d&acute;acc&egrave;s au financement compte tenu du r&eacute;gime sp&eacute;cifique de la profession.</span>
</div>
$$INCL:BAS.HTM$$