$$INCL:HAUT.HTM$$
<div class="pagesnav">
	<span class="titre-nav">Diagnostics techniques</span>
	<span class="txtTitre5">Diagnostics techniques : Connaissez-vous toutes les nouvelles obligations ?</span><br />
	<span class="paragraphe-nav">A l&acute;occasion du regroupement dans un dossier unique des diagnostics techniques qui s&acute;imposent aux vendeurs en cas de vente d&acute;un logement, l&acute;ordonnance du 8 juin 2005 (n&deg; 2005655) introduit &eacute;galement de nouvelles obligations pour les propri&eacute;taires bailleurs. Ces diagnostics sont destin&eacute;s &agrave; renforcer la s&eacute;curit&eacute; et la sant&eacute; comme l&acute;information des acqu&eacute;reurs et des locataires. Des obligations auxquelles professionnels et particuliers vont devoir s&acute;habituer. D&acute;autant que d&acute;autres diagnostics sont en pr&eacute;paration, notamment ceux qui ont trait aux canalisations, &agrave; l&acute;installation &eacute;lectrique dans un logement.</span><br />
	<span class="paragraphe-nav">Voici un rapide tour d&acute;horizon des nouvelles obligations qui p&egrave;sent sur le vendeur comme le bailleur.</span><br />
	<span class="paragraphe-nav">Si vous &ecirc;tes charg&eacute; de la vente d&acute;un bien, le dossier unique de diagnostic technique (DDT) doit &ecirc;tre fourni complet et annex&eacute; &agrave; la promesse de vente. Il doit comporter six diagnostics dont certains ne sont toutefois pas encore entr&eacute;s en application, faute de d&eacute;cret. Car &agrave; l&acute;amiante, au plomb et aux termites, s&acute;ajoutent d&eacute;sormais trois diagnostics suppl&eacute;mentaires.</span>
	<h6>L&acute;amiante</h6>
	L&acute;article 1134.12 du Code la sant&eacute; publique impose d&acute;annexer &agrave; tout avant-contrat (promesse, compromis.) un constat mentionnant la pr&eacute;sence ou l&acute;absence d&acute;amiante dans les mat&eacute;riaux qui ont servi &agrave; la construction du logement (immeuble collectif ou maison individuelle). Cette obligation s&acute;applique aux logements (parties privatives) dont le permis de construire a &eacute;t&eacute; d&eacute;livr&eacute; avant le 1er juillet 1997.
	<h6>Le plomb</h6>
	Toujours selon le Code de la sant&eacute; publique (art. L 1334.5 et L 1334.6), un &eacute;tat de risques d&acute;accessibilit&eacute; au plomb doit &ecirc;tre annex&eacute; au contrat de vente d&egrave;s lors que l&acute;immeuble a &eacute;t&eacute; construit avant le 1er janvier 1949, quelle que soit sa localisation, c&acute;est-&agrave;-dire m&ecirc;me s&acute;il ne se situe pas dans une zone &agrave; risque. Cet &eacute;tat doit dater de moins d&acute;un an lors de la vente. En copropri&eacute;t&eacute;, il ne concerne que les parties privatives.
	<h6>Les termites</h6>
	Le Code de la construction et de l&acute;habitation (art. L 133.6) pr&eacute;voit pour sa part que si la propri&eacute;t&eacute; (collectif, individuel, terrain) se situe dans une zone contamin&eacute;e par les termites (d&eacute;limit&eacute;e par arr&ecirc;t&eacute; pr&eacute;fectoral), le vendeur doit fournir &agrave; l&acute;acqu&eacute;reur un &eacute;tat parasitaire datant de moins de trois mois. Ce diagnostic doit &ecirc;tre r&eacute;alis&eacute; par un professionnel quali?&eacute; et ind&eacute;pendant.
	<h6>L&acute;installation de gaz</h6>
	Un &eacute;tat de l&acute;installation int&eacute;rieure de gaz naturel devient obligatoire pour les parties d&acute;immeubles &agrave; usage d&acute;habitation comportant une installation de plus de 15 ans (&agrave; l&acute;exclusion des installations avec bouteille de gaz).
	<h6>Les performances &eacute;nerg&eacute;tiques</h6>
	Pr&eacute;vu &agrave; l&acute;article L. 134.1 du code de la construction et de l&acute;habitation, ce diagnostic a pour objectif, comme son nom l&acute;indique, d&acute;&eacute;valuer la performance &eacute;nerg&eacute;tique du bien immobilier. De fait, il va permettre &agrave; l&acute;acqu&eacute;reur de conna&icirc;tre le montant pr&eacute;visible des d&eacute;penses en mati&egrave;re de consommation d&acute;&eacute;nergie. Ce diagnostic devient obligatoire &agrave; partir du 1er novembre 2006.
	<h6>Risques naturels et technologiques</h6>
	Un diagnostic relatif aux risques naturels et technologiques sera exig&eacute; pour les biens situ&eacute;s dans des zones couvertes par un plan de pr&eacute;vention des risques technologiques ou par un plan de pr&eacute;vention des risques naturels pr&eacute;visibles (prescrits ou approuv&eacute;s) ou dans les zones de sismicit&eacute; d&eacute;?nies par d&eacute;cret. Ce diagnostic est devenu obligatoire &agrave; partir du 1er juin 2006.<br />
	En l&acute;absence de diagnostic technique ou de l&acute;un des diagnostics requis, c&acute;est &agrave; la signature de l&acute;acte authentique qu&acute;un probl&egrave;me risque de surgir. Car l&acute;acqu&eacute;reur qui d&eacute;couvre &agrave; la derni&egrave;re minute qu&acute;il peut exister un risque sur la propri&eacute;t&eacute; qu&acute;il envisage d&acute;acheter, a toujours la possibilit&eacute; de renoncer &agrave; l&acute;achat. Et puis, m&ecirc;me si le probl&egrave;me ne se pose pas chez le notaire, le vendeur ne pourra pas s&acute;exon&eacute;rer de la garantie des vices cach&eacute;s. Sa responsabilit&eacute; peut &ecirc;tre engag&eacute;e pour l&acute;amiante, le plomb, les termites et l&acute;installation de gaz. Autrement dit, si l&acute;acqu&eacute;reur d&eacute;couvre un vice dans les deux ans qui suivent la vente, il peut agir &agrave; l&acute;encontre du vendeur. Au mieux, en n&eacute;gociant un rabais sur le prix du bien. Au pire, en faisant annuler la vente. M&ecirc;me recours possible pour l&acute;&eacute;tat des risques technologiques et naturels. Quant &agrave; l&acute;&eacute;tat de performance &eacute;nerg&eacute;tique, aucune sanction n&acute;est pr&eacute;vue puisqu&acute;il s&acute;agit avant tout d&acute;informer les acqu&eacute;reurs sur la consommation &eacute;nerg&eacute;tique du logement.<br /><br />
	Autre nouveaut&eacute; de l&acute;ordonnance du 8 juin 2005 : un dossier de diagnostic technique devra bient&ocirc;t &ecirc;tre produit par le bailleur au moment de la signature du contrat de location ou de son renouvellement (art. 3-1 introduit dans la loi du 6 juillet 1989). Ce dossier concernera le risque d&acute;exposition au plomb, la performance &eacute;nerg&eacute;tique du logement, les risques technologiques et naturels. Cette nouvelle obligation s&acute;impose non seulement aux locations vides &agrave; usage d&acute;habitation et &agrave; usage mixte (habitation et professionnel), mais &eacute;galement &agrave; d&acute;autres types de location. Les locations meubl&eacute;es, les locations saisonni&egrave;res, les logements de fonction, les locations consenties aux travailleurs saisonniers.<br /><br />
	Enfin, pour les Propri&eacute;taires Bailleurs :
	<h6>Le plomb</h6>
	Ce diagnostic (art. L 1334-7 du Code de la Sant&eacute;) deviendra obligatoire &agrave; partir du 12 ao&ucirc;t 2008 pour les immeubles construits avant le 1er janvier 1949. Si l&acute;&eacute;tat mentionne la pr&eacute;sence de plomb, sa teneur devra &ecirc;tre conforme au seuil admis. Dans ce cas, le diagnostic en fera le simple constat. En revanche, si la teneur en plomb passe le seuil autoris&eacute;, le bailleur devra r&eacute;aliser les travaux n&eacute;cessaires pour &eacute;viter toute mise en contact de ses locataires. Sinon, la responsabilit&eacute; p&eacute;nale du bailleur pourrait &ecirc;tre engag&eacute;e. M&ecirc;me chose pour l&acute;agent immobilier et l&acute;administrateur de biens qui pourraient &eacute;galement voir leur responsabilit&eacute; (p&eacute;nale comme civile) engag&eacute;e.
	<h6>La performance &eacute;nerg&eacute;tique</h6>
	Comme pour la transaction, ce diagnostic n&acute;a qu&acute;une valeur informative vis-&agrave;-vis du locataire qui ne pourra en aucun cas s&acute;en pr&eacute;valoir vis-&agrave;-vis du propri&eacute;taire. Il devra toutefois &ecirc;tre produit et annex&eacute; au contrat de location ou lors de son renouvellement. Ce diagnostic devra non seulement faire le bilan &eacute;nerg&eacute;tique du logement mais s&acute;accompagner de recommandations pour am&eacute;liorer ses performances. &laquo;Nous devrons r&eacute;aliser une analyse du b&acirc;ti &agrave; l&acute;aide d&acute;un logiciel et faire des pr&eacute;conisations, l&acute;objectif &eacute;tant de diminuer par quatre ou cinq les &eacute;missions de CO2 et l&acute;effet de serre&raquo;, pr&eacute;cise un diagnostiqueur. La dur&eacute;e de validit&eacute; du certi?cat n&acute;a pas encore &eacute;t&eacute; pr&eacute;cis&eacute;e. Cette mesure ne deviendra obligatoire qu&acute;&agrave; compter du 1er juillet 2007. A noter que l&acute;ordonnance n&acute;indique pas si cette obligation concernera le renouvellement de contrats ant&eacute;rieurs &agrave; cette date.
	<h6>Les risques technologiques et naturels</h6>
	L&agrave; encore, comme pour la vente, l&acute;&eacute;tat concerne tous les biens situ&eacute;s dans un lieu &agrave; risque. Ces risques qui seront d&eacute;clar&eacute;s par arr&ecirc;t&eacute; pr&eacute;fectoral, doivent &ecirc;tre recens&eacute;s dans un &eacute;tat qui devra &ecirc;tre annex&eacute; au contrat de location, lors de sa signature ou de son renouvellement. Le bailleur devra donc en faire la demande &agrave; chaque changement de locataire. A d&eacute;faut de respect de cette nouvelle r&egrave;gle, le l&eacute;gislateur a pr&eacute;vu des sanctions &agrave; l&acute;encontre du bailleur. Le locataire aura, en effet, la facult&eacute; de demander la r&eacute;solution du contrat ou une diminution du loyer. Quant &agrave; la date d&acute;application, il s&acute;agira du 1er jour du quatri&egrave;me mois qui suivra la publication du recueil des actes administratifs dans le d&eacute;partement et des arr&ecirc;t&eacute;s pr&eacute;vus au Code de l&acute;Environnement. Une fois, les arr&ecirc;t&eacute;s parus, il est vraisemblable que l&acute;&eacute;tat de risques technologiques et naturels soit fourni par la mairie sur demande du bailleur ou de son mandataire. 
</div>
$$INCL:BAS.HTM$$