$$INCL:HAUT.HTM$$
	<div class="pagesnav">
		<span class="titre-nav">Dictionnaire des termes courants de l&acute;immobilier</span>
		<span class="paragraphe-nav"><strong>Acte authentique :</strong></span> contrat qui doit obligatoirement &ecirc;tre r&eacute;dig&eacute; par un notaire pour pouvoir &ecirc;tre publi&eacute; au bureau des hypoth&egrave;ques et rendre l&acute;acte opposable &agrave; tous les tiers, c&acute;est &agrave; dire &agrave; tout le monde, y compris les personnes qui ne sont pas mentionn&eacute;es dans le contrat. La vente immobili&egrave;re ou l&acute;&eacute;change doivent faire l&acute;objet d&acute;un acte authentique.<br />
		<span class="paragraphe-nav"><strong>Acte sous seing priv&eacute; :</strong></span> acte pass&eacute; sous simple signature des parties. En mati&egrave;re de vente, il peut s&acute;agir d&acute;un acte pr&eacute;paratoire &agrave; la conclusion d&acute;une affaire, encore appel&eacute; acte pr&eacute;alable ou avant-contrat parce qu&acute;il est ensuite remplac&eacute; par un contrat d&eacute;finitif. L&acute;acte sous seing priv&eacute; est courant en mati&egrave;re de location.<br />
		<span class="paragraphe-nav"><strong>Administrateur de biens :</strong></span> professionnel qui effectue des op&eacute;rations de gestion immobili&egrave;re dans le cadre d&acute;un mandat. On distingue :<br />
		la gestion d&acute;immeubles en copropri&eacute;t&eacute; o&ugrave; le gestionnaire occupe la fonction de syndic,
		la gestion de biens immobiliers pour le compte de propri&eacute;taires o&ugrave; le gestionnaire s&acute;occupe de la gestion locative : recouvrement des loyers, paiement des charges, entretien, r&eacute;parations....<br />
		<span class="paragraphe-nav"><strong>Agence immobili&egrave;re :</strong></span> terme d&eacute;signant un commerce (souvent une entreprise) dont la fonction est de proposer ses services et moyens pour la n&eacute;gociation et le conseil en mati&egrave;re de biens immobiliers : vente et location, conseil en mati&egrave;re d&acute;achat, estimation de biens...<br />
		<span class="paragraphe-nav"><strong>Agent commercial </strong></span>: il s&acute;agit d&acute;un repr&eacute;sentant qui intervient &agrave; titre ind&eacute;pendant, sans lien de subordination ni garantie, au nom et pour le compte de la personne qu&acute;il repr&eacute;sente. Ce statut &eacute;tant plus souple que le statut salarial, il est encore largement utilis&eacute; dans le domaine de la n&eacute;gociation immobili&egrave;re.<br />
		<span class="paragraphe-nav"><strong>Agent immobilier :</strong></span> professionnel qui repr&eacute;sente le propri&eacute;taire, l&acute;acheteur ou le locataire, lors de la vente ou de la location d&acute;appartements, d&acute;immeubles, de maisons individuelles, de fonds de commerce, de terrains... Attention : l&acute;agent immobilier n&acute;est pas propri&eacute;taire des biens qu&acute;il propose &agrave; la vente ou &agrave; la location. Il agit en tant qu&acute;interm&eacute;diaire et assure une prestation de service qui consiste &agrave; chercher un locataire ou un acqu&eacute;reur avec des garanties financi&egrave;res et juridiques r&eacute;pondant aux dispositions de la loi du 2 janvier 1970. Par comparaison la transaction entre particuliers ne b&eacute;n&eacute;ficie d&acute;aucune sorte de garantie.<br />
		<span class="paragraphe-nav"><strong>Assembl&eacute;e g&eacute;n&eacute;rale de copropri&eacute;t&eacute; :</strong></span> r&eacute;union &agrave; laquelle doivent participer tous les membres d&acute;une copropri&eacute;t&eacute;. Elle vote sur les questions inscrites &agrave; l&acute;ordre du jour, et les d&eacute;cisions adopt&eacute;es, font l&acute;objet d&acute;un proc&egrave;s verbal. Les copropri&eacute;taires doivent se r&eacute;unir au moins une fois par an en assembl&eacute;e g&eacute;n&eacute;rale.<br />
		<span class="paragraphe-nav"><strong>Assurance RCP (Responsabilit&eacute; Civile Professionnelle) :</strong></span> Assurance professionnelle : dans le cadre de leur activit&eacute; professionnelle, les agents immobiliers, administrateurs de biens, marchands de biens... doivent &ecirc;tre assur&eacute;s contre les cons&eacute;quences de leurs fautes, causant des pr&eacute;judices &agrave; des tiers.<br />
		<span class="paragraphe-nav"><strong>Bail :</strong></span> document d&eacute;finissant les relations contractuelles entre propri&eacute;taire et locataire. Certains sont soumis &agrave; une r&eacute;glementation particuli&egrave;re, d&acute;autres rel&egrave;vent de la libre volont&eacute; des parties dans le cadre des dispositions du Code civil. On les appelle aussi "contrats de location".<br />
	
		<span class="paragraphe-nav"><strong>Bailleur :</strong></span> propri&eacute;taire qui donne &agrave; louer un bien immobilier.<br />
		<span class="paragraphe-nav"><strong>Bail commercial :</strong></span> contrat de location portant sur un local dans lequel est exerc&eacute;e une activit&eacute; commerciale, industrielle ou artisanale. La plupart de ces baux sont soumis au d&eacute;cret du 30 septembre 1953, et ils engagent le bailleur pour 9 ann&eacute;es au minimum. Le locataire pouvant r&eacute;silier tous les 3 ans.<br />
		<span class="paragraphe-nav"><strong>Bail d&acute;habitation :</strong></span> contrat de location portant sur un local &agrave; usage d&acute;habitation ou &agrave; usage mixte (professionnel et habitation). La plupart des baux d&acute;habitation pour une r&eacute;sidence principale r&eacute;pondant aux normes actuelles de confort et d&acute;habitabilit&eacute;, sont r&eacute;gis par les Lois du 23 d&eacute;cembre 1986 et 6 juillet 1989. Ils engagent le bailleur trois ans au minimum. Le locataire pouvant r&eacute;silier &agrave; tout moment, avec un pr&eacute;avis de 3 mois.<br />
		<span class="paragraphe-nav"><strong>Bail professionnel :</strong></span> contrat de location conclu pour des locaux exclusivement &agrave; usage professionnel c&acute;est-&agrave;-dire dans lesquels le locataire exerce une profession non commerciale, profession lib&eacute;rale notamment (m&eacute;decins, dentistes, association, syndicat...). Les baux professionnels sont r&eacute;gis par les dispositions du Code civil relatives au contrat de louage de choses et par l&acute;article 57 A de la loi du 23 d&eacute;cembre 1986. Ils engagent le bailleur trois ou six ans. Le locataire pouvant r&eacute;silier &agrave; tout moment, avec un pr&eacute;avis de 3 mois.<br />
		<span class="paragraphe-nav"><strong>Bien immobilier :</strong></span> immeuble, c&acute;est &agrave; dire b&acirc;timent, terrain, fonds de commerce, part de soci&eacute;t&eacute; immobili&egrave;re, etc... En fait, &agrave; l&acute;origine, tous les objets attach&eacute;s &agrave; la terre, donc immobiles (y compris les arbres et r&eacute;coltes) et le terrain lui-m&ecirc;me, et par extension, les biens meubles, (c&acute;est &agrave; dire mobiles) lorsqu&acute;ils sont attach&eacute;s &agrave; l&acute;immeuble (&eacute;vier, chemin&eacute;e, volets...). En principe les immeubles b&acirc;tis doivent avoir fait l&acute;objet d&acute;un permis de construire.<br />
		<span class="paragraphe-nav"><strong>Bon de visite :</strong></span> document par lequel un client d&acute;une agence immobili&egrave;re reconna&icirc;t avoir visit&eacute; un bien immobilier par l&acute;interm&eacute;diaire de l&acute;agence.<br />
		<span class="paragraphe-nav"><strong>Carte professionnelle :</strong></span> les personnes exer&ccedil;ant des activit&eacute;s de transaction ou de gestion immobili&egrave;re (agent immobilier, administrateur de biens) doivent poss&eacute;der une carte professionnelle. Elle est d&eacute;livr&eacute;e par le pr&eacute;fet et renouvel&eacute;e chaque ann&eacute;e. Elle pr&eacute;cise le type d&acute;activit&eacute; : "Transactions sur immeubles et fonds de commerce" ou " Gestion immobili&egrave;re". Un agent immobilier d&eacute;pourvu de carte professionnelle ne peut exercer son activit&eacute;.<br />
		<span class="paragraphe-nav"><strong>Caution :</strong></span> engagement pris par un tiers pour garantir le paiement d&acute;un cr&eacute;dit immobilier en cas de d&eacute;faillance de l&acute;emprunteur, ou le paiement des loyers en lieu et place du locataire en titre.<br />
		<span class="paragraphe-nav"><strong>Cession :</strong></span> transmission d&acute;un bien immobilier soit &agrave; titre on&eacute;reux (vente), soit &agrave; titre gratuit (donation).<br />
		<span class="paragraphe-nav"><strong>Charges r&eacute;cup&eacute;rables :</strong></span> c&acute;est l&acute;ensemble des frais engag&eacute;s par le bailleur qu&acute;il peut se faire rembourser par son locataire. Les charges r&eacute;cup&eacute;rables sont distinctes du loyer principal. En mati&egrave;re de baux d&acute;habitation, les charges r&eacute;cup&eacute;rables sont limitativement &eacute;num&eacute;r&eacute;es par le D&eacute;cret du 26 ao&ucirc;t 1987. Elles concernent les d&eacute;penses relatives &agrave; l&acute;entretien courant du bien, des &eacute;quipements mentionn&eacute;s au contrat, ainsi que les menues r&eacute;parations et certaines taxes.<br />
		<span class="paragraphe-nav"><strong>Commission :</strong></span> terme d&eacute;signant la r&eacute;mun&eacute;ration vers&eacute;e &agrave; un agent immobilier dans le cadre de l&acute;exercice de son activit&eacute; (vente, location, gestion...). L&acute;agent immobilier doit obligatoirement poss&eacute;der un mandat de vente, location ou gestion pour percevoir une commission. La r&eacute;mun&eacute;ration des agents immobiliers (commission et honoraires) est libre et doit imp&eacute;rativement figurer dans tous les actes courants.<br />
		<span class="paragraphe-nav"><strong>Compromis de vente :</strong></span> il s&acute;agit d&acute;un avant-contrat sign&eacute; par le vendeur et l&acute;acqu&eacute;reur d&acute;un bien immobilier soit sous seing priv&eacute;, soit devant un professionnel. Le compromis de vente engage les deux parties et il est d&acute;usage que l&acute;acqu&eacute;reur verse un acompte (en g&eacute;n&eacute;ral 10% du prix de vente) lors de l&acute;&eacute;tablissement de cet acte.<br />
		<span class="paragraphe-nav"><strong>Conditions suspensives :</strong></span> contenues dans un avant-contrat (promesse de vente unilat&eacute;rale ou compromis), celles-ci suspendent l&acute;ex&eacute;cution du contrat &agrave; la survenance d&acute;un &eacute;v&eacute;nement. Le contrat ne produira tous ses effets que lorsque l&acute;&eacute;v&eacute;nement pr&eacute;vu se r&eacute;alisera. Par exemple, condition suspensive d&acute;obtention d&acute;un pr&ecirc;t, d&acute;un permis de construire... Pour &ecirc;tre valable, une condition suspensive ne doit pas d&eacute;pendre du hasard ou de la seule volont&eacute; d&acute;une partie.<br />
		<span class="paragraphe-nav"><strong>Conseil syndical :</strong></span> compos&eacute; de copropri&eacute;taires d&eacute;sign&eacute;s par l&acute;assembl&eacute;e g&eacute;n&eacute;rale, il assiste le syndic et contr&ocirc;le sa gestion. Son institution est obligatoire sauf si la majorit&eacute; des copropri&eacute;taires la refuse. Il r&egrave;gle souvent les petits d&eacute;tails et litiges de la vie quotidienne de la copropri&eacute;t&eacute;.<br />
		<span class="paragraphe-nav"><strong>Contrat de location :</strong></span> voir bail.<br />
		<span class="paragraphe-nav"><strong>Copropri&eacute;taire :</strong></span> propri&eacute;taire d&acute;un bien immobilier dans un b&acirc;timent dont le statut r&eacute;pond &agrave; celui de la copropri&eacute;t&eacute;.<br />
		<span class="paragraphe-nav"><strong>Copropri&eacute;t&eacute; :</strong></span> situation d&acute;un immeuble qui appartient &agrave; la fois &agrave; plusieurs personnes et &agrave; chacune d&acute;elles s&eacute;par&eacute;ment. L&acute;immeuble est donc divis&eacute; en parties communes et en parties privatives. Le r&egrave;glement de copropri&eacute;t&eacute; fixe les r&egrave;gles de la vie en commun. R&eacute;gime juridique r&eacute;glement&eacute; par la loi du 10 juillet 1965.<br />
		<span class="paragraphe-nav"><strong>D&eacute;p&ocirc;t de garantie :</strong></span> somme d&acute;argent confi&eacute;e en garantie d&acute;ex&eacute;cution du contrat. Dans le cas d&acute;une location elle est remise au bailleur par le locataire, lors de son entr&eacute;e dans les lieux, et lui est restitu&eacute;e en fin de location &agrave; condition qu&acute;il ait pay&eacute; ses loyers et charges et correctement entretenu le bien. Dans le cas d&acute;un avant contrat de vente (promesse ou compromis), le d&eacute;p&ocirc;t de garantie sert &agrave; assurer la signature du contrat d&eacute;finitif dans toute sa conformit&eacute; (voir aussi indemnit&eacute; d&acute;immobilisation).<br />
		<span class="paragraphe-nav"><strong>Expert immobilier :</strong></span> professionnel dont la fonction est d&acute;estimer, c&acute;est-&agrave;-dire d&acute;&eacute;valuer, la valeur v&eacute;nale ou locative de biens immobiliers : immeubles d&acute;habitation ou industriels, fonds de commerce, locaux, etc.... En r&eacute;alit&eacute;, l&acute;expertise immobili&egrave;re recouvre deux sortes d&acute;activit&eacute;s: l&acute;une est r&eacute;glement&eacute;e, il s&acute;agit de l&acute;expertise judiciaire effectu&eacute;e sur d&eacute;signation de l&acute;expert par un tribunal, l&acute;autre est libre, il s&acute;agit des expertises amiables ou conventionnelles.<br />
		<span class="paragraphe-nav"><strong>Fisc :</strong></span> ensemble des services charg&eacute;s d&acute;&eacute;tablir et de percevoir les imp&ocirc;ts.<br />
		<span class="paragraphe-nav"><strong>Fiscal :</strong></span> adjectif relatif &agrave; l&acute;imp&ocirc;t et au fisc<br />
		<span class="paragraphe-nav"><strong>Fiscalit&eacute; :</strong></span> r&egrave;gles de perception des imp&ocirc;ts.<br />
		<span class="paragraphe-nav"><strong>Frais d&acute;acquisition :</strong></span> Ensemble des frais et droits cons&eacute;cutifs &agrave; l&acute;&eacute;tablissement d&acute;une vente immobili&egrave;re. Ils sont en principe &agrave; la charge de l&acute;acqu&eacute;reur du bien. Les frais d&acute;acquisition sont en r&eacute;alit&eacute; constitu&eacute;s pour l&acute;essentiel de diff&eacute;rents droits, taxes, imp&ocirc;ts et frais d&acute;obtention de pi&egrave;ces administratives, et pour une part moins importante, par les honoraires du notaire. En France, les frais d&acute;acquisition sont r&eacute;duits lorsqu&acute;il s&acute;agit d&acute;un bien &agrave; usage d&acute;habitation (environ 9 &agrave; 13%), et pleins lorsqu&acute;il s&acute;agit d&acute;immobilier &agrave; usage professionnel (environ 20% ou TVA). Lors de l&acute;achat dans le neuf (immeuble de moins de 5 ans), la vente est dite &laquo; sans frais de notaire &raquo;, c&acute;est &agrave; dire que les frais sont de l&acute;ordre de 3%. Un r&eacute;gime sp&eacute;cial existe en Alsace Lorraine et dans certains DOM-TOM. Exemple : lors de l&acute;achat d&acute;un logement dans l&acute;ancien &agrave; Paris, pour un prix de 1 000 000 Francs, sans l&acute;aide d&acute;aucun pr&ecirc;t, le vendeur aura &agrave; payer des frais d&acute;acquisition s&acute;&eacute;levant &agrave; environ 75 400 F., les honoraires du notaire comptant pour environ 12 250 F. Pour ce m&ecirc;me achat avec un pr&ecirc;t de 800 000 F. avec hypoth&egrave;que, le vendeur aura &agrave; payer 85 700 F. de frais de mutation, dont 19 100 F d&acute;honoraires du notaire. Pour conna&icirc;tre les frais d&acute;acquisition aff&eacute;rents &agrave; un bien immobilier, il est souhaitable de consulter un professionnel.<br />
		<span class="paragraphe-nav"><strong>Frais de notaire :</strong></span> terme impropre, le terme le plus juste est frais d&acute;acquisition.<br />
		<span class="paragraphe-nav"><strong>Garantie financi&egrave;re :</strong></span> elle garantit l&acute;engagement des sommes mises en jeu lors de transactions immobili&egrave;res ou dans les actes cons&eacute;cutifs &agrave; la gestion des immeubles, lorsque ces actes ou transactions sont effectu&eacute;s par un professionnel immobilier. La garantie financi&egrave;re est obligatoire pour tous les agents immobiliers ou les administrateurs de biens. Elle est distincte suivant que le professionnel exerce la transaction ou la gestion.<br />
		<span class="paragraphe-nav"><strong>Hypoth&egrave;que :</strong></span> L&acute;hypoth&egrave;que sert &agrave; garantir le paiement d&acute;une dette contract&eacute;e sur un bien immobilier. Elle permet au pr&ecirc;teur de faire vendre par voie judiciaire le bien immobilier de son d&eacute;biteur au cas o&ugrave; celui-ci serait dans l&acute;impossibilit&eacute; de rembourser les sommes dues.<br />
		<span class="paragraphe-nav"><strong>Immeuble :</strong></span> voir bien immobilier.<br />
		<span class="paragraphe-nav"><strong>Indemnit&eacute; d&acute;immobilisation :</strong></span> somme vers&eacute;e par l&acute;acqu&eacute;reur lors de la signature de l&acute;avant-contrat de vente (compromis ou promesse) &agrave; titre d&acute;acompte sur le prix de vente. Son montant est libre, mais l&acute;usage fait que cette indemnit&eacute; s&acute;&eacute;l&egrave;ve le plus souvent &agrave; 10 % du prix de vente du bien.<br />
		<span class="paragraphe-nav"><strong>Indivision :</strong></span> situation d&acute;un bien d&eacute;tenu par plusieurs personnes sans qu&acute;il y ait division mat&eacute;rielle. C&acute;est le cas de l&acute;achat en commun d&acute;un logement, d&acute;une succession tant que la r&eacute;partition des parts entre les h&eacute;ritiers n&acute;est pas encore faite, ou encore lors d&acute;une dissolution de soci&eacute;t&eacute;.<br />
		<span class="paragraphe-nav"><strong>Location :</strong></span> local, terrain, logement... mis &agrave; la disposition d&acute;un occupant contre le paiement d&acute;un loyer. Le propri&eacute;taire ou bailleur, et le locataire du bien sont li&eacute;s par un bail ou contrat de location, ce dernier n&acute;&eacute;tant pas n&eacute;cessairement &eacute;tabli par &eacute;crit. Cependant, l&acute;&eacute;tablissement d&acute;un bail &eacute;crit entre le propri&eacute;taire et le locataire est fortement recommand&eacute;. En France, le r&eacute;gime le plus courant de location pour l&acute;habitation est la location nue, c&acute;est &agrave; dire la location sans fourniture de meubles.<br />
		<span class="paragraphe-nav"><strong>Location meubl&eacute;e :</strong></span> elle concerne tous les types de logements lou&eacute;s avec la fourniture d&acute;un mobilier suffisant pour permettre la vie courante. Elle engage le bailleur un an au minimum. Le locataire pouvant r&eacute;silier &agrave; tout moment, suivant les modalit&eacute;s pr&eacute;vues au contrat.<br />
		<span class="paragraphe-nav"><strong>Locations saisonni&egrave;res :</strong></span> ce sont des locations consenties pour une courte p&eacute;riode, &agrave; la semaine, au mois ou encore &agrave; la saison. On les rencontre dans des localit&eacute;s qui re&ccedil;oivent un afflux de r&eacute;sidents pendant une p&eacute;riode d&eacute;termin&eacute;e. La majorit&eacute; est meubl&eacute;e.<br />
		<span class="paragraphe-nav"><strong>Loyer :</strong></span> somme vers&eacute;e par le locataire au propri&eacute;taire en contre partie de la jouissance d&acute;un bien immobilier donn&eacute; en location<br />
		<span class="paragraphe-nav"><strong>Mandat :</strong></span> acte par lequel une personne (mandant), donne &agrave; une autre (mandataire), le pouvoir d&acute;accomplir en son nom et pour son compte un ou plusieurs actes juridiques, comme une vente, un achat, une location... Il est fait obligation pour les agents immobiliers et administrateurs de biens de d&eacute;tenir un mandat pour proposer un bien &agrave; la vente ou &agrave; la location ou encore pour le g&eacute;rer.<br />
		<span class="paragraphe-nav"><strong>Mandataire :</strong></span> celui qui re&ccedil;oit un mandat.<br />
		<span class="paragraphe-nav"><strong>Mandant :</strong></span> celui qui donne un mandat.<br />
		<span class="paragraphe-nav"><strong>Marchand de biens :</strong></span> commer&ccedil;ant dont l&acute;activit&eacute; consiste &agrave; acheter des immeubles pour son propre compte et &agrave; les revendre ensuite avec l&acute;intention de r&eacute;aliser un b&eacute;n&eacute;fice. Cette activit&eacute; n&acute;est pas r&eacute;glement&eacute;e, donc n&acute;offre pas les m&ecirc;mes garanties que celles de l&acute;agent immobilier mais conna&icirc;t un r&eacute;gime fiscal particulier. Cependant de nombreux marchands de biens r&eacute;put&eacute;s exercent leur activit&eacute; en r&eacute;habilitant des immeubles qu&acute;ils ach&egrave;tent afin de les vendre r&eacute;nov&eacute;s.<br />
		<span class="paragraphe-nav"><strong>Marchand de listes :</strong></span> personne qui recueille des &laquo; annonces &raquo; de vendeurs, loueurs, acheteurs ou locataires, et vend ces listes d&acute;annonces &agrave; des candidats &agrave; l&acute;achat, la location ou la vente moyennant une contribution financi&egrave;re. De nombreux abus ont &eacute;t&eacute; constat&eacute;s chez les marchands de listes : fichiers mal mis &agrave; jour, recueil de renseignements non v&eacute;rifi&eacute;s, publicit&eacute; mensong&egrave;re. Ces listes sont en g&eacute;n&eacute;ral ch&egrave;res et n&acute;offrent aucune garantie de disponibilit&eacute; du bien. Elles sont comparables aux annonces de la presse sp&eacute;cialis&eacute;e, dont elles diff&egrave;rent par un co&ucirc;t bien plus &eacute;lev&eacute;. Depuis le 1er juillet1995, les vendeurs de listes ou de fichiers doivent &ecirc;tre titulaires de la carte professionnelle d&eacute;livr&eacute;e par la pr&eacute;fecture, au m&ecirc;me titre qu&acute;un agent immobilier.<br />
		<span class="paragraphe-nav"><strong>Notaire :</strong></span> officier minist&eacute;riel, titulaire d&acute;une charge et b&eacute;n&eacute;ficiant &agrave; ce titre d&acute;un monopole pour l&acute;&eacute;tablissement de certains actes civils ainsi que leur authentification (vente d&acute;immeuble, contrat de mariage, testament...). Le notaire a &eacute;galement un r&ocirc;le de conseil.<br />
		<span class="paragraphe-nav"><strong>Nue-propri&eacute;t&eacute; :</strong></span> terme juridique d&eacute;signant une partie du droit de propri&eacute;t&eacute;. Il conf&egrave;re &agrave; son titulaire le droit de disposer de la chose, mais ne lui autorise ni l&acute;usage, ni la jouissance. Le nu-propri&eacute;taire paye les imp&ocirc;ts et charges aff&eacute;rent au bien. Par exemple le nu-propri&eacute;taire d&acute;un immeuble peut faire reconstruire dans le cadre de la conservation de la chose. Il peut vendre ou c&eacute;der son droit. Il ne peut ni habiter ni louer le bien. Les droits compl&eacute;mentaires du nu-propri&eacute;taire sont les droits de l&acute;usufruitier.<br />
		<span class="paragraphe-nav"><strong>Particulier :</strong></span> par opposition &agrave; un agent immobilier un propri&eacute;taire peut proc&eacute;der de lui-m&ecirc;me &agrave; la vente ou la location des biens immobiliers qu&acute;il poss&egrave;de. De m&ecirc;me un particulier peut &ecirc;tre &eacute;lu syndic b&eacute;n&eacute;vole d&acute;une copropri&eacute;t&eacute;, mais ne peut pr&eacute;tendre &agrave; &ecirc;tre r&eacute;mun&eacute;r&eacute; comme un professionnel, lors de l&acute;exercice de cette activit&eacute;. Dans ce cas l&acute;acqu&eacute;reur, le locataire ou les copropri&eacute;taires ne b&eacute;n&eacute;ficient d&acute;aucune garantie ni financi&egrave;re ni juridique concernant la gestion, les fonds engag&eacute;s, la r&eacute;daction des actes, ni la bonne ex&eacute;cution des contrats.<br />
		<span class="paragraphe-nav"><strong>Promesse de vente :</strong></span> avant-contrat sign&eacute; par le vendeur et l&acute;acqu&eacute;reur d&acute;un bien immobilier. Il est conseill&eacute; de le faire r&eacute;diger par un professionnel. Il existe deux sortes de promesses de vente : la promesse unilat&eacute;rale de vente qui n&acute;engage pas l&acute;acheteur, mais uniquement le vendeur, pendant un d&eacute;lai limit&eacute; qui doit &ecirc;tre clairement pr&eacute;cis&eacute; dans le contrat. La promesse bilat&eacute;rale de vente (aussi appel&eacute;e &laquo; synallagmatique &raquo;), ou compromis de vente, qui engage l&acute;acqu&eacute;reur au m&ecirc;me titre que le vendeur. Il est d&acute;usage que l&acute;acqu&eacute;reur verse un acompte (en g&eacute;n&eacute;ral 10% du prix de vente) pour garantir l&acute;ex&eacute;cution de l&acute;acte.<br />
		<span class="paragraphe-nav"><strong>Propri&eacute;t&eacute; immobili&egrave;re :</strong></span> c&acute;est la possession d&acute;un immeuble, &agrave; savoir : terrain, b&acirc;timent, local, lot de copropri&eacute;t&eacute;, part de soci&eacute;t&eacute; immobili&egrave;re. En France le propri&eacute;taire b&eacute;n&eacute;ficie de la toute propri&eacute;t&eacute; des biens y compris du terrain, du sous-sol et de l&acute;espace a&eacute;rien n&eacute;cessaire &agrave; l&acute;&eacute;dification de l&acute;immeuble en fonction des r&egrave;gles d&acute;urbanisme propres &agrave; chaque zone constructible. Les cours d&acute;eau et la mer ne peuvent &ecirc;tre propri&eacute;t&eacute; priv&eacute;e. Les berges et les plages sont la propri&eacute;t&eacute; des collectivit&eacute;s.<br />
		<span class="paragraphe-nav"><strong>R&egrave;glement de copropri&eacute;t&eacute; :</strong></span> c&acute;est un document &eacute;crit qui r&eacute;git les droits et obligations des copropri&eacute;taires. Il est &eacute;tabli par un professionnel selon les indications d&acute;un g&eacute;om&egrave;tre-expert et si possible du constructeur de l&acute;immeuble. Il d&eacute;finit les diff&eacute;rents lots (appartements, caves, parkings...) avec pour chacun l&acute;indication de sa situation g&eacute;ographique, son &eacute;tage, sa superficie et le nombre de tanti&egrave;mes qu&acute;il repr&eacute;sente pour le paiement des charges. Il pr&eacute;cise les parties communes et les parties privatives et d&eacute;finit leurs conditions de jouissance. Par exemple, l&acute;interdiction d&acute;exercer une activit&eacute; professionnelle dans l&acute;immeuble. Il r&eacute;capitule tout ce que l&acute;on doit savoir sur les droits et obligations des copropri&eacute;taires d&acute;un immeuble donn&eacute;.<br />
		<span class="paragraphe-nav"><strong>Soci&eacute;t&eacute; civile immobili&egrave;re (SCI) :</strong></span> il s&acute;agit d&acute;une forme de soci&eacute;t&eacute; ayant un objet immobilier. Exemple soci&eacute;t&eacute; civile familiale de placements immobiliers (pour mettre en commun des biens immobiliers), soci&eacute;t&eacute; civile de construction vente (&eacute;tablie pendant la dur&eacute;e de construction d&acute;un immeuble). La vente d&acute;une SCI ou la cession de parts de SCI b&eacute;n&eacute;ficie d&acute;un r&eacute;gime fiscal diff&eacute;rent de la vente immobili&egrave;re ordinaire.<br />
		<span class="paragraphe-nav"><strong>Syndic de copropri&eacute;t&eacute; :</strong></span> repr&eacute;sentant de l&acute;ensemble des copropri&eacute;taires. Il est souvent difficile &agrave; tous les copropri&eacute;taires d&acute;agir en m&ecirc;me temps. Pour les repr&eacute;senter, le syndicat (c&acute;est &agrave; dire l&acute;ensemble des copropri&eacute;taires) &eacute;lit un syndic lors d&acute;une assembl&eacute;e g&eacute;n&eacute;rale. C&acute;est g&eacute;n&eacute;ralement un professionnel, qui souscrit les polices d&acute;assurance, engage le personnel de l&acute;immeuble, ex&eacute;cute les d&eacute;cisions des assembl&eacute;es, veille &agrave; l&acute;application du r&egrave;glement de copropri&eacute;t&eacute;, lance les proc&eacute;dures de justice, et de mani&egrave;re g&eacute;n&eacute;rale assure la gestion courante de l&acute;immeuble. C&acute;est lui qui d&eacute;tient les fonds de la copropri&eacute;t&eacute; et en tient la comptabilit&eacute;. Il est donc charg&eacute; du recouvrement des charges et s&acute;occupe &eacute;galement du paiement des fournisseurs. Chaque ann&eacute;e, au cours de l&acute;assembl&eacute;e g&eacute;n&eacute;rale, il justifie et explique ses comptes. Il peut &ecirc;tre &eacute;lu pour une dur&eacute;e d&acute;une ou plusieurs ann&eacute;es.<br />
		<span class="paragraphe-nav"><strong>Syndicat des copropri&eacute;taires :</strong></span> c&acute;est une collectivit&eacute; repr&eacute;sentant l&acute;ensemble des propri&eacute;taires d&acute;un immeuble r&eacute;pondant au r&eacute;gime de la copropri&eacute;t&eacute;. Il a pour objet la conservation de l&acute;immeuble et l&acute;administration des parties communes. Les d&eacute;cisions sont prises par l&acute;assembl&eacute;e g&eacute;n&eacute;rale. Lors de l&acute;acquisition d&acute;un appartement dans une copropri&eacute;t&eacute;, l&acute;acheteur devient automatiquement membre du syndicat.<br />
		<span class="paragraphe-nav"><strong>Usufruit :</strong></span> terme juridique d&eacute;signant une partie du droit de propri&eacute;t&eacute; (litt&eacute;ralement, celui qui re&ccedil;oit les fruits r&eacute;sultant de l&acute;usage de la chose, fruits &eacute;tant ici pris au sens de fructifier, revenu, b&eacute;n&eacute;fice...). Il s&acute;agit du droit d&acute;usage et de jouissance attach&eacute; &agrave; un bien dont la nue-propri&eacute;t&eacute; appartient &agrave; un autre. Ce droit est temporaire et prend fin notamment avec le d&eacute;c&egrave;s de l&acute;usufruitier. Les droits compl&eacute;mentaires de l&acute;usufruitier sont les droits du nu-propri&eacute;taire. La d&eacute;composition de la pleine propri&eacute;t&eacute; entre nu-propri&eacute;taire et usufruitier r&eacute;sulte souvent d&acute;une succession dans laquelle une des parties (en g&eacute;n&eacute;ral le conjoint du d&eacute;funt) conserve l&acute;usufruit, et les h&eacute;ritiers directs (en g&eacute;n&eacute;ral les enfants) la nue propri&eacute;t&eacute;.<br />
		<span class="paragraphe-nav"><strong>Valeur v&eacute;nale :</strong></span> valeur marchande d&acute;un bien immobilier. Prix que le bien immobilier aurait obtenu s&acute;il avait &eacute;t&eacute; mis en vente.<br />
		<span class="paragraphe-nav"><strong>Vente immobili&egrave;re :</strong></span> transfert de la propri&eacute;t&eacute; d&acute;un bien immobilier. La vente doit toujours faire l&acute;objet d&acute;un acte notari&eacute; pour authentification. En pratique la vente est pr&eacute;c&eacute;d&eacute;e par un avant contrat (promesse de vente unilat&eacute;rale ou compromis) g&eacute;n&eacute;ralement &eacute;tabli par un professionnel.<br />
		<span class="paragraphe-nav"><strong>Viager :</strong></span> contrat de vente d&acute;un bien immobilier par lequel l&acute;acheteur (appel&eacute; le d&eacute;birentier) verse au propri&eacute;taire (le cr&eacute;direntier), durant toute la dur&eacute;e de vie de ce dernier, une rente appel&eacute;e aussi &laquo; arr&eacute;rage &raquo; (ou rente viag&egrave;re). En plus de cette rente viag&egrave;re, le d&eacute;birentier peut avoir &agrave; payer une premi&egrave;re mise de fonds, dite &laquo; bouquet &raquo;, largement inf&eacute;rieure au prix r&eacute;el du bien et venant en d&eacute;duction du calcul de la rente viag&egrave;re. Le montant du bouquet et celui de la rente sont calcul&eacute;s en fonction de trois param&egrave;tres : la valeur v&eacute;nale du bien, l&acute;esp&eacute;rance de vie du cr&eacute;direntier et le taux de rendement suppos&eacute; du capital investi. Il est pr&eacute;f&eacute;rable de faire appel &agrave; un sp&eacute;cialiste pour la vente en viager.
	 </div>
$$INCL:BAS.HTM$$