$$INCL:HAUT.HTM$$
<div class="pagesnav">
	<span class="titre-nav">Le pr&ecirc;t &agrave; taux z&eacute;ro se d&eacute;mocratise</span>
	<span class="paragraphe-nav"><strong>Bien plus qu&acute;un outil social, le pr&ecirc;t &agrave; 0% est devenu un &eacute;l&eacute;ment important du financement de l&acute;acquisition de son logement.</strong></span><br />
	Le Pr&ecirc;t &agrave; Taux Z&eacute;ro (PTZ) propos&eacute; par l&acute;&eacute;tat depuis 1995, est de loin le plus int&eacute;ressant des pr&ecirc;ts aid&eacute;s. Encore fallait-il pouvoir en b&eacute;n&eacute;ficier. R&eacute;serv&eacute; &agrave; la primo accession du logement principal dans l&acute;acquisition de logement neufs ou anciens avec d&acute;importants travaux, ce pr&ecirc;t a connu une certaine usure dans sa formule d&acute;origine, de moins en moins d&acute;acc&eacute;dants pouvant y pr&eacute;tendre, pour des questions de revenus ou de co&ucirc;t, notamment en r&eacute;gion Parisienne. Cette forme de pr&ecirc;t aid&eacute; tardait &agrave; s&acute;imposer, et peinait donc &agrave; prouver une accessibilit&eacute; significative. La part du PTZ dans les plans de financement diminuait fortement, passant de 140 000 b&eacute;n&eacute;ficiaires en 1996 &agrave; 100 000 en 2003.<br />
	<span class="paragraphe-nav"><strong>Qu&acute;a permis la r&eacute;forme ?</strong></span><br />
	La r&eacute;forme du PTZ en f&eacute;vrier 2005 a permis de faire rebondir le nombre de demandes en &eacute;tendant le pr&ecirc;t &agrave; l&acute;accession dans l&acute;ancien, sans aucune condition de travaux, et en compl&eacute;tant son attractivit&eacute; par l&acute;augmentation des plafonds de ressources et par des conditions de remboursement plus favorables aux m&eacute;nages. En amont, la modification des zones urbaines du 02/12/2004 (am&eacute;nagement des zones A,B,C) a affin&eacute; les secteurs g&eacute;ographiques d&acute;investissement. Le montant du pr&ecirc;t 0 % est major&eacute; de 50 % en zone urbaine franche et en Z.U.S. Le nombre de dossiers est , en cons&eacute;quence, repass&eacute; de 100 000 &agrave; pres-que 200 000 en 2005. Pour r&eacute;pondre aux besoins de la r&eacute;gion parisienne, le plafond de la Zone A , a &eacute;t&eacute; revaloris&eacute; &agrave; la hausse au 1er F&eacute;vrier 2006. A compter du 1er janvier 2007 jusqu&acute;au 31 d&eacute;cembre 2010 (effets de la loi ENL du 30/06/06 parue le 13/07/06), le montant du pr&ecirc;t est major&eacute; selon la zone g&eacute;ographique jusqu&acute;&agrave; 15 000&euro;. Cette majoration est r&eacute;serv&eacute;e &agrave; l&acute;accession sociale dans le neuf. Les ressources du ou des primo acc&eacute;dants ne doivent pas exc&eacute;der les plafonds &laquo; PLUS &raquo; pris en compte pour l&acute;attribution des logements sociaux. En parall&egrave;le, des aides territoriales se sont multipli&eacute;es depuis plusieurs mois dans le sillage du PTZ. Ainsi la Ville de Paris ( PPL depuis 2004, et derni&egrave;re r&eacute;vision en septembre 2006) de m&ecirc;me que les agglom&eacute;rations de Toulouse, Nantes, Marseille, ou encore &eacute;galement le d&eacute;partement des Hauts de Seine, offrent des possibilit&eacute;s de compl&eacute;ment au PTZ, tout en respectant leurs propres crit&egrave;res d '&eacute;ligibilit&eacute;. Cette disposition devrait permettre, selon le Minist&egrave;re de la Coh&eacute;sion Sociale, de faire b&eacute;n&eacute;ficier le PTZ &agrave; 20 000 m&eacute;nages suppl&eacute;mentaires chaque ann&eacute;e. A titre d&acute;exemple, un investissement de 180 000&euro; sur la Ville de Paris, pour un m&eacute;nage sans enfant, ayant des revenus de 24 000&euro;/an, b&eacute;n&eacute;ficiant du maximum d&acute;avantages du 0% soit 22 500&euro;, plus la nouvelle disposition des 15 000&euro; au maximum (&agrave; condition de respecter les plafonds de res-sources PLUS et sous r&eacute;serve de la publication des bar&egrave;mes d&eacute;coulant de la Loi ENL), et major&eacute; et d&acute;une aide territoriale Ville de Paris 39 600&euro; (selon les plafonds), obtiendrait 77 100&euro; financ&eacute;s sans aucun int&eacute;r&ecirc;t. Au final, et sur la base d&acute;un taux fixe comparatif de cr&eacute;dit bancaire &agrave; 4% sur 20 ans, ce sont 35 000&euro; d&acute;int&eacute;r&ecirc;ts &eacute;conomis&eacute;s sur l&acute;ensemble de la p&eacute;riode de remboursement ! N&acute;oublions pas enfin les pr&ecirc;ts bancaires d&acute;accompagnement du PTZ. Tous les r&eacute;seaux bancaires ne disposent pas forc&eacute;ment d&acute;un produit sp&eacute;cifique , mais les groupes Banques Populaires , Cr&eacute;dit Mutuel-CIC, CIF, Cr&eacute;dit Foncier et Caisses d&acute;Epargne, proposent des enveloppes de pr&ecirc;ts au nom &eacute;vocateur (Double z&eacute;ro, Compl&eacute;mentaire 0%...) et &agrave; des conditions financi&egrave;res avantageuses : taux r&eacute;duits, dur&eacute;es adapt&eacute;es au PTZ , montages avec des lissages pour caler avec les &eacute;ch&eacute;ances des autres pr&ecirc;ts 
</div>
$$INCL:BAS.HTM$$