$$INCL:HAUT.HTM$$
	<div class="pagesnav"> 
		<span class="titre-nav">Prets immobiliers, mode d&acute;emploi </span>
		<span class="txtTitre5">Sachez que FONTAINEBLEAU IMMOBILIER pourra, si vous le souhaitez, prendre en charge votre recherche d&acute;un pr&ecirc;t bancaire et vous proposera les offres les plus int&eacute;ressantes du march&eacute;.</span><br />
		Mais avant de signer son offre de pr&ecirc;t, il y a certaines r&egrave;gles &agrave; respecter :
		<span class="titre-paragraphe">1 - &Eacute;tablir son plan de financement :</span>
		<span class="paragraphe-nav"><strong>Garder de quoi vivre :</strong></span> En r&egrave;gle g&eacute;n&eacute;rale, le taux d&acute;endettement &agrave; ne pas d&eacute;passer se situe autour de 30% des revenus. Un chiffre &agrave; nuancer toutefois en fonction du revenu disponible apr&egrave;s paiement des mensualit&eacute;s. Pour des petits budgets, 30% constitue d&eacute;j&agrave; une contrainte importante. Pour des pr&ecirc;ts plus important, votre banquier pourra "nuancer" ce point. Cependant la loi dite "Scrivener" impose de ne pas d&eacute;passer 33 % des revenus disponibles. (On entend par revenus disponibles les salaires du foyer (13&egrave;me, 14&egrave;me mois... inclus) desquels il faut d&eacute;duire les pr&ecirc;t en cours.<br />
		<span class="paragraphe-nav"><strong>&Eacute;liminer les ressources trop al&eacute;atoires :</strong></span> Toutes les rentr&eacute;es temporaires doivent &ecirc;tre bannies du plan de financement. Par exemple, les allocations familiales et l&acute;aide personnalis&eacute;e au logement (APL). Soumise &agrave; r&eacute;vision tous les ans en fonction de la situation personnelle de l&acute;emprunteur, cette derni&egrave;re peut diminuer, voire dispara&icirc;tre compl&egrave;tement. De m&ecirc;me, &eacute;cartez les rentr&eacute;es exceptionnelles de primes, susceptibles d&acute;&ecirc;tre remises en cause.<br />
		<span class="paragraphe-nav"><strong>Bien &eacute;valuer ses d&eacute;penses :</strong></span> Au prix d&acute;acquisition proprement dit, s&acute;ajoutent un certain nombre de frais non n&eacute;gligeables. Il faut les recenser exactement pour &eacute;viter de mauvaises surprises :<br />
		<span class="paragraphe-nav"><strong>Les d&eacute;penses notari&eacute;es :</strong></span> Contactez nous pour conna&icirc;tre le montant exact de ces frais.<br />
		<span class="paragraphe-nav"><strong>Les frais de d&eacute;m&eacute;nagement :</strong></span> Nous avons sign&eacute; des accords avec cette profession. Contactez nous pour des tarifs avantageux.<br />
		<span class="paragraphe-nav"><strong>Les d&eacute;penses fiscales :</strong></span> la taxe fonci&egrave;re vient se greffer sur la taxe d&acute;habitation (si vous &eacute;tiez locataire). Et celle-&ccedil;i risque d&acute;augmenter si le logement est plus grand.<br />
		<span class="paragraphe-nav"><strong>Les d&eacute;penses de copropri&eacute;t&eacute; :</strong></span> si l&acute;acquisition concerne un bien immobilier en copropri&eacute;t&eacute;, il faut pr&eacute;voir &eacute;videmment des charges mensuelles, mais aussi une participation au fond de roulements de cette copropri&eacute;t&eacute; ainsi que des frais d&acute;entr&eacute;e dans le syndic.<br />
		<span class="paragraphe-nav"><strong>Les frais de d&eacute;coration :</strong></span> l&acute;emm&eacute;nagement dans un nouveau logement incite, souvent, le nouveau propri&eacute;taire &agrave; des travaux de d&eacute;coration, d&acute;&eacute;quipement en mobilier ou en &eacute;lectrom&eacute;nager.
		<span class="titre-paragraphe">2 - Bien choisir son cr&eacute;dit : les diff&eacute;rents types de pr&ecirc;ts :</span>
		Selon votre situation de famille et vos revenus, vous pouvez pr&eacute;tendre &agrave; certains cr&eacute;dits, &agrave; des taux tr&egrave;s avantageux.<br />
		Pr&ecirc;ts aid&eacute;s &agrave; l&acute;accession sociale (PAS) :</strong></span> Avec la baisse des taux d&acute;int&eacute;r&ecirc;t, les taux de ce pr&ecirc;t sont devenus identiques &agrave; ceux des cr&eacute;dits libres. (Attention, toutes les banques ne le proposent pas.) Objet de l&acute;emprunt : financer une r&eacute;sidence principale. Montant : ne peut d&eacute;passer 90% du prix de revient de la construction d&acute;une maison individuelle, ou 90% du prix de revient T.T.C. d&acute;une maison village. Avantage : l&acute;obtention du pr&ecirc;t donne droit &agrave; l&acute;aide personnalis&eacute;e au logement (APL).Cependant ce pr&ecirc;t est soumis &agrave; certaines conditions (plafond de ressources et lieu de r&eacute;sidence).<br />
		<span class="paragraphe-nav"><strong>Plan &eacute;pargne logement et compte d&acute;&eacute;pargne logement (PEL et CEL) :</strong></span> L&acute;ouverture d&acute;un plan &eacute;pargne logement ou d&acute;un compte &eacute;pargne logement permet d&acute;acc&eacute;der &agrave; un cr&eacute;dit peu cher, gr&acirc;ce &agrave; des droits &agrave; pr&ecirc;t acquis. Le PEL : ce type d&acute;emprunt est moins int&eacute;ressant en ce moment. Le CEL est utile pour emprunter &agrave; un taux tr&egrave;s bas ou effectuer des travaux.<br />
		<span class="paragraphe-nav"><strong>Le pr&ecirc;t &agrave; taux z&eacute;ro :</strong></span> Ce pr&ecirc;t sans int&eacute;r&ecirc;t permet &agrave; de nombreux m&eacute;nages d&acute;acc&eacute;der &agrave; la propri&eacute;t&eacute;. Il all&egrave;ge les mensualit&eacute;s de remboursement. Les conditions de son obtention d&eacute;pendent du plafond de revenus. Montant du pr&ecirc;t : 20% du co&ucirc;t total de l&acute;op&eacute;ration, dans la limite d&acute;un prix maximum fix&eacute; par d&eacute;cret (160 000 F pour la r&eacute;gion parisienne, et 120 000 F en province pour un couple avec 2 enfants). Ce pr&ecirc;t ne doit pas d&eacute;passer 50% des autres cr&eacute;dits. Il est r&eacute;serv&eacute; aux "primo-acc&eacute;dants" (premi&egrave;re acquisition de r&eacute;sidence principale).<br />
		<span class="paragraphe-nav"><strong>Les pr&ecirc;ts du 1% logement :</strong></span> Leur taux a encore diminu&eacute; depuis le 01/01/1999, passant de 2 &agrave; 1.5% par an, hors assurances et garanties. Ils ne comportent pas de frais de dossier et sont accord&eacute;s sans conditions de ressources. Ces pr&ecirc;ts s&acute;adressent aux salari&eacute;s des entreprises de plus de dix personnes qui cotisent . Le montant maximum est de 110 000 F en r&eacute;gion parisienne, et de 90 000 ou 70 000 F selon les r&eacute;gions. Mais leur attribution n&acute;est pas automatique : de nombreux organismes le refusent aux b&eacute;n&eacute;ficiaires d&acute;un pr&ecirc;t &agrave; taux z&eacute;ro. Les caisses de retraite et les d&eacute;partements consentent &eacute;galement des petits pr&ecirc;ts avantageux.<br />
		<span class="paragraphe-nav"><strong>Taux fixe ou taux r&eacute;visable ?</strong></span>
		<ul>
			<li>Un taux fixe a l&acute;avantage de ne jamais varier, mais il a l&acute;inconv&eacute;nient de ne pas faire profiter l&acute;emprunteur des baisses de taux qui peuvent intervenir sur les 5, 10, 15 ans de son pr&ecirc;t. De plus, le taux fixe est soumis &agrave; la penalit&eacute; de remboursement anticip&eacute; (3% du capital restant du (voir plus bas)) pas le taux r&eacute;visable.</li>
			<li>Les pr&ecirc;ts &agrave; taux r&eacute;visable sont fluctuants par d&eacute;finition. Mais sont souvent "cap&eacute;s" c&acute;est &agrave; dire plafonn&eacute;es dans leur hausse. Ils varient en fonction d&acute;un indice mon&eacute;taire, l&acute;Euribor ou le Tibeur, (taux interbancaires rempla&ccedil;ants le TIOP depuis le 01/01/1999 et le passage &agrave; l&acute;euro), augment&eacute; de la marge bancaire. Cet indice ne devrait pas trop changer dans les 5 ann&eacute;es &agrave; venir, la mise en place de l&acute;euro &eacute;tant un facteur de stabilit&eacute;. Mais il est &eacute;videmment impossible de pr&eacute;voir le mouvement des taux sur la longue dur&eacute;e d&acute;un cr&eacute;dit immobilier. D&acute;autant que, plus les taux sont bas, plus le risque de remont&eacute;e est grand.</li>
		</ul>
		<span class="paragraphe-nav"><strong>Le pr&ecirc;t-revente ou pr&ecirc;t-relais :</strong></span> Si l&acute;on veut acheter avant d&acute;avoir vendu son pr&eacute;c&eacute;dent logement, les banques proposent des pr&ecirc;ts relais, en g&eacute;n&eacute;ral sur un an. Il ne s&acute;agit pas d&acute;un cr&eacute;dit amortissable, vous payez uniquement les int&eacute;r&ecirc;ts (au bout d&acute;un an vous devez la m&ecirc;me somme). Ce type de cr&eacute;dit doit &ecirc;tre le plus court possible car il revient forc&eacute;ment plus cher que celui dans lequel le capital s&acute;amortit &agrave; chaque &eacute;ch&eacute;ance. Cependant les taux de ce type de pr&ecirc;t ont fortement baiss&eacute;. Et les banques le consid&egrave;re aujourd&acute;hui souvent comme un produit d&acute;appel. Nos conseillers sont &agrave; m&ecirc;me de vous faire une simulation "mettant en sc&egrave;ne" les deux options : revendre ou acheter d&acute;abord.<br />
		<span class="paragraphe-nav"><strong>Le pr&ecirc;t "in fine" : </strong></span>
		Voir notre rubrique sp&eacute;cialis&eacute;e ici<br />
		<span class="titre-paragraphe">3 - Quelques conseils :</span>
		<span class="paragraphe-nav"><strong>Surveiller le TEG :</strong></span> En cette p&eacute;riode de faible diff&eacute;rence entre les taux d&acute;int&eacute;r&ecirc;t propos&eacute; par les organismes de credit, les frais annexes influent sur le taux effectif global (TEG : taux d&acute;int&eacute;r&ecirc;t plus assurances plus frais de dossier). Pour comparer plusieurs offres, il faut donc se baser sur le TEG, et non sur les taux indiqu&eacute;s (toujours hors frais de dossier et d&acute;assurances).<br />
		<span class="paragraphe-nav"><strong>N&eacute;gocier avec son banquier :</strong></span> Les banques sont actuellement pr&ecirc;tes &agrave; n&eacute;gocier pour garder ou attirer un client. On observe d&acute;ailleurs un &eacute;cart de plus en plus net entre les taux affich&eacute;s et ceux qui sont pratiqu&eacute;s chez les &eacute;tablissements de d&eacute;p&ocirc;t. La m&eacute;thode consiste, dans un premier temps, &agrave; demander &agrave; sa banque habituelle ses propositions en termes de cr&eacute;dit immobilier, puis &agrave; faire le tour des autres &eacute;tablissements de la place. Muni de leurs offres de pr&ecirc;t, l&acute;emprunteur retourne ensuite n&eacute;gocier avec sa banque. Au cas o&ugrave; celle-ci ne voudrait rien entendre, il ne faut pas h&eacute;siter &agrave; aller emprunter ailleurs (les &eacute;tablissements sp&eacute;cialis&eacute;s dans l&acute;immobilier ne demandent pas la domiciliation du compte).<br />
		<span class="paragraphe-nav"><strong>Les points &agrave; discuter :</strong></span> Les frais de dossier (ils repr&eacute;sentent en g&eacute;n&eacute;ral 1% du montant du pr&ecirc;t, except&eacute; &agrave; la Poste, qui n&acute;en facture pas. En cas d&acute;emprunt important, vous pouvez n&eacute;gocier ces frais afin d&acute;obtenir une remise. Aussi et surtout les p&eacute;nalit&eacute;s en cas de remboursement anticip&eacute;, s&acute;&eacute;l&egrave;vent en g&eacute;n&eacute;ral &agrave; 3% du capital restant d&ucirc;, (aucunes pour les taux r&eacute;visables). En effet, la dur&eacute;e moyenne d&acute;un pr&ecirc;t immobilier est de 7/8 ans en France, donc il y a de forte chance que le pr&ecirc;t contract&eacute; n&acute;arrive &agrave; son terme, il est donc important d&acute;en "parler" avant !<br />
		<span class="titre-paragraphe">4 - Conclusion :</span>
		Le choix d&acute;un pr&ecirc;t bancaire est un choix important, largement aussi important que le choix de son logement. En effet, si le prix de l&acute;acquisition est un crit&egrave;re essentiel de s&eacute;lection, un mauvais choix de pr&ecirc;t ou de taux, peut engendrer des d&eacute;penses suppl&eacute;mentaires tr&egrave;s importantes : sachez que pour un pr&ecirc;t d&acute;un million de francs, sur quinze ans &agrave; 5 % ou &agrave; 6 %, la diff&eacute;rence de un pourcent repr&eacute;sente 103 613 Frs &agrave; d&eacute;penser en plus !<br />
		<strong>Nous sommes &agrave; votre disposition pour nous occuper de toutes les d&eacute;marches bancaires.</strong>
	</div>
$$INCL:BAS.HTM$$
