<h2 class="typo-action margin-bottom-10">OFFRE GERANCE COMPLETE</h2>


<p class="border-solid-primary-1 padding-10 detail-bloc-contact">Administrer son patrimoine est une t&acirc;che n&eacute;cessitant de la rigueur et du temps. Le clich&eacute; qui consiste &agrave;
pr&eacute;senter le propri&eacute;taire se contentant de percevoir les loyers &agrave; chaque fin de mois est une id&eacute;e fausse.<br />
G&eacute;rer son patrimoine immobilier de mani&egrave;re optimale constitue une importante charge de travail et
requiert une forte mobilisation de temps.</p>


<p>L&rsquo;Offre G&eacute;rance Compl&egrave;te du Cabinet SCHEMMATIC vous propose de profiter en toute tranquillit&eacute; de votre investissement.</p>
<p>Le Cabinet SCHEMMATIC vous propose de devenir votre administrateur de bien, prenant ainsi en charge toute la gestion de votre logement, effectuant de ce fait le lien entre le locataire et vous.</p>
<p>Dans le cadre de notre Offre G&eacute;rance Compl&egrave;te, nous mettons &eacute;videmment tout en oeuvre pour optimiser votre investissement.</p>
<h3 class="margin-top-20 margin-bottom-10">Premi&egrave;rement,</h3>
<p>Nous mettons &agrave; votre disposition tous nos moyens mat&eacute;riels et juridiques pour r&eacute;aliser au mieux la<br />
mise en location de vos biens.</p>

<ul class="margin-left-20">
<li> &bull; Nous assurons ainsi une s&eacute;lection rigoureuse du locataire en examinant &agrave; la fois sa situation
professionnelle, bancaire et fiscale.</li>
<li> &bull; Nous assurons la r&eacute;daction compl&egrave;te des baux de location.</li>
<li> &bull; Nous &eacute;tablissons un &eacute;tat des lieux strict &agrave; l&rsquo;entr&eacute;e du locataire.</li>
</ul>
<h3 class="margin-top-20 margin-bottom-10">Deuxi&egrave;mement,</h3>

<p>Nous mettons &agrave; votre disposition notre savoir-faire pour un suivi optimal des paiements et effectuons,
le cas &eacute;ch&eacute;ant, un suivi tr&egrave;s rigoureux des contentieux.</p>
<ul class="margin-left-20">
<li> &bull; Nous percevons les loyers, principalement par pr&eacute;l&egrave;vement automatique mensuel pour une efficacit&eacute; renforc&eacute;e.</li>
<li> &bull; Nous relan&ccedil;ons syst&eacute;matiquement les locataires en cas d&rsquo;incident de paiement.</li>
<li> &bull;  Nous suivons tout contentieux et, en accord avec vous, essayons toujours de trouver une solution rapide et amiable.</li>
<li> &bull; Nous vous proposons une assurance loyers impay&eacute;s vous garantissant vos revenus.</li>
<li> &bull;  Nous indexons chaque ann&eacute;e les loyers en fonction des baux et de la r&eacute;glementation en vigueur.</li>
<li> &bull;  Nous vous adressons chaque mois votre rapport de gestion accompagn&eacute; du virement du solde vous revenant.</li>
</ul>
<h3 class="margin-top-20 margin-bottom-10">Troisi&egrave;mement,</h3>
<p>Nous g&eacute;rons les d&eacute;penses li&eacute;es &agrave; votre logement.</p>
<ul class="margin-left-20">
<li> &bull; Nous v&eacute;rifions et r&eacute;glons toutes les charges li&eacute;es &agrave; la copropri&eacute;t&eacute; pour votre compte</li>
<li> &bull; Nous v&eacute;rifions et r&eacute;glons les diff&eacute;rentes factures incombant au propri&eacute;taire.</li>
<li> &bull; D&egrave;s que des r&eacute;parations s&lsquo;imposent, nous faisons &eacute;tablir un ou plusieurs devis que nous vous
soumettons. Avec votre accord, nous mandatons une entreprise pour faire effectuer les travaux, dont
nous assurons le suivi.</li>
<li> &bull; Nous vous transmettons chaque ann&eacute;e l&rsquo;ensemble des &eacute;l&eacute;ments en notre possession vous
permettant de remplir ais&eacute;ment votre d&eacute;claration de revenus fonciers.</li>
</li>Nous g&eacute;rons les d&eacute;clarations de sinistres directement li&eacute;es &agrave; votre bien, en partenariat avec le
syndic de la copropri&eacute;t&eacute; et les compagnies d&rsquo;assurance.</li>
</ul>
<h3 class="margin-top-20 margin-bottom-10">Quatri&egrave;mement,</h3>
<p>Nous assurons le suivi des contrats de location.</p>
<ul class="margin-left-20">
<li> &bull; Nous g&eacute;rons les cong&eacute;s, dont nous vous informons imm&eacute;diatement.</li>
<li> &bull; Nous r&eacute;alisons pour votre compte un &eacute;tat des lieux de sortie strict et, le cas &eacute;ch&eacute;ant, suivons les
travaux de remise en &eacute;tat.</li>
</ul>
<h3 class="margin-top-20 margin-bottom-10">Cinqui&egrave;mement,</h3>
<p>Nous effectuons les d&eacute;marches n&eacute;cessaires pour la remise en location de votre logement.</p>
<ul class="margin-left-20">
<li> &bull; Nous recherchons, en mettant en place une strat&eacute;gie adapt&eacute;e &agrave; votre bien, un locataire afin d&rsquo;&eacute;viter<br />
au maximum toute vacance de votre logement.<br />
<li> &bull; Nous organisons les visites en ayant au pr&eacute;alable s&eacute;lectionn&eacute; les candidatures.</li>
</ul>
<p>
Notre offre tarifaire comprend la garantie des loyers impay&eacute;s. Nous vous proposons, de plus,
l&rsquo;option Garantie Vacance Locative. Nous vous rappelons, mais vous le savez certainement, que vous
avez la possibilit&eacute; de d&eacute;duire chaque ann&eacute;e ces frais de vos revenus fonciers.</p>
<p>Pour un investissement en toute tranquillit&eacute;, l&rsquo;Offre G&eacute;rance Compl&egrave;te assure la p&eacute;rennit&eacute; de la
qualit&eacute; de votre patrimoine.</p>
