$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=AGENCE$$
				<h1>$$LG:HISTORIQUE pcase$$</h1>
				<div align="left">
					<table width="410" border="0" cellspacing="0" cellpadding="0" style="margin:20px 20px 20px 20px">
						<tr>
							<td width="50%" align="left"><img src="images/agc1.jpg" alt="" width="250" height="190" style="border: 1px solid #a8bee0;" /><br /></td>
							<td width="50%" align="right"><img src="images/agc2.jpg" alt="" width="238" height="190" style="border: 1px solid #a8bee0;" /><br /></td>
						</tr>
					</table>
					
					
					<p style="text-align:justify;font-size:12px;margin:10px 20px 10px 20px">
					<strong>BRACKE IMMOBILIER </strong>est une Histoire de famille. En 1959, Ren&eacute; Bracke ouvrait l’une des premi&egrave;res agences immobili&egrave;res &agrave; La Garenne Colombes, en 1970, Jacques Bracke lui succ&eacute;dait et cr&eacute;ait l’agence du boulevard de la R&eacute;publique.
<br /><br />
Aujourd’hui, forts de nos trois agences, Olivier et Herv&eacute; Bracke et leur &eacute;quipe travaillent pour l’avenir de l’entreprise. C’est donc de p&egrave;re en fils que nous transmettons ce m&eacute;tier de Conseil en Immobilier, un savoir &laquo; bien faire &raquo; que nous mettons chaque jour &agrave; votre service. Cette exp&eacute;rience acquise depuis de nombreuses ann&eacute;es, nous conduit &agrave; nous inscrire dans la dur&eacute;e en une juste mise en ad&eacute;quation de l’offre et de la demande.
<br /><br />
Cette volont&eacute; de p&eacute;rennit&eacute; et de d&eacute;veloppement nous a &eacute;galement amen&eacute; &agrave; ouvrir une nouvelle agence en 2006 aux portes de La D&eacute;fense, principal p&ocirc;le &eacute;conomique fran&ccedil;ais avec plus 150.000 personnes qui y travaillent quotidiennement.
<br /><br />
Pour r&eacute;pondre &agrave; la demande de nos clients, nous avons &eacute;galement compl&eacute;t&eacute; notre activit&eacute; dans des domaines plus sp&eacute;cifiques :
-	investissement : d&eacute;fiscalisation,
-	gestion locative / garantie des loyers,
-	viager,
-	commercialisation de programmes neufs dans toute la r&eacute;gion parisienne.
La ma&icirc;trise de ces diff&eacute;rentes activit&eacute;s vous permet de b&eacute;n&eacute;ficier de conseils objectifs et personnalis&eacute;s ainsi que d’une parfaite connaissance du march&eacute; pour laquelle nous sommes r&eacute;guli&egrave;rement consult&eacute;s par la presse (Capital, l’Expresse, Challenge, Le Nouvel Obs, …).
<br /><br />
Depuis longtemps vous nous faites confiance et nous vous en remercions. Plus que jamais nous souhaitons &ecirc;tre avec vous afin de vous aider &agrave; concr&eacute;tiser vos projets immobiliers. Continuer de vous accompagner dans une relation de confiance, que vous soyez particulier, investisseur ou professionnel ; telle est la volont&eacute; qui mobilise chaque jour l’&eacute;nergie de nos collaborateurs, tel est l’esprit qui nous anime au sein de BRACKE IMMOBILIER. 

					</p>
					<!--<p style="text-align:justify;font-size:12px;margin:10px 20px 10px 20px">
					<strong><em>Jacques Bracke</strong></em>
					</p>-->
					<div align="center" style="margin:30px 0 50px 0"><img src="images/agc3.jpg" alt="" width="420" height="190" style="border: 1px solid #a8bee0;" /></div>
					<div align="center" style="margin:20px 0 50px 0"><a href="http://guidecouder.com/index.asp?ID=358&IDF=246" target="_blank"><img src="images/couder_gd.gif" alt="Guide Couder" width="150" height="150" /></a></div>
				</div>
$$INCL:BAS.HTM$$