$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=NP$$
				<h1>Nue Propri&eacute;t&eacute;</h1>
				<div align="left" style="margin:15px;">
				<strong>D&eacute;membrement de propri&eacute;t&eacute; avec usufruit temporaire</strong><br /><br />

Achat, dans un immeuble neuf, uniquement de la nue – propri&eacute;t&eacute; d’un appartement. L’usufruit est consenti pendant une dur&eacute;e temporaire (15 &agrave; 20ans) &agrave; une soci&eacute;t&eacute; HLM ou bien &agrave; un organisme 1 % patronal. Ce syst&egrave;me permet de co-financer (&agrave; la fois par des organismes sociaux et par des investisseurs priv&eacute;s) des logements &agrave; loyers mod&eacute;r&eacute;s dans des secteurs o&ugrave; les loyers sont &eacute;lev&eacute;s.
<br /><br />
<strong>Elle permet de b&eacute;n&eacute;ficier :</strong><br /><br />

-	d’une minoration du prix de vente de 40 &agrave; 60 % par la participation de l’usufruitier &agrave; l’achat et par la TVA r&eacute;duite &agrave; 5,5% applicable au social.
<br /><br />
-	d’une exon&eacute;ration de la CSG et de la CRDS,
<br /><br />
-	l’ensemble des charges, y compris la taxe fonci&egrave;re, sont pay&eacute;es par le bailleur-usufruitier,
<br /><br />
-	pas de contrainte de gestion locative,
<br /><br />
-	r&eacute;duction de la fiscalit&eacute; des autres revenus fonciers par la d&eacute;duction des int&eacute;r&ecirc;ts d’emprunt,
<br /><br />
-	permet de r&eacute;duire l’ISF (la nue-propri&eacute;t&eacute; d’un bien n’est pas comptabilis&eacute;e en actif mais le capital restant d&ucirc; du pr&ecirc;t l’est en charge),
<br /><br />
-	usufruit &agrave; dur&eacute;e limit&eacute;e avec garantie de relogement du locataire en place au terme de celui-ci.
<br /><br />
-	possibilit&eacute; de revente avant le terme de l’usufruit par nos soins
<br /><br />
-	La valeur de revente augmente avec la r&eacute;duction de la dur&eacute;e d’usufruit
<br /><br />


<a href="/18720/message.htm?lang=$$LANGUE$$"> &gt; Nous consulter pour une &eacute;tude personnalis&eacute;e</a>

				</div>
$$INCL:BAS.HTM$$