$$INIT:IDT=ACCUEIL$$
<!--#include virtual="header/incl_haut.htm" -->
<div id="accueil">

<p>
		Notre cabinet immobilier, situ&eacute; sur le littoral Est de l&rsquo;&icirc;le  de la R&eacute;union, rentre en 2012 dans
		sa dixi&egrave;me ann&eacute;e d&rsquo;activit&eacute;. L&rsquo;&eacute;volution du  march&eacute; &eacute;conomique 
		dans la zone nous a amen&eacute;s &agrave; faire des choix strat&eacute;giques et  sp&eacute;cifiques.
</p>
  <p>
		Nous abordons cette dixi&egrave;me ann&eacute;e avec s&eacute;r&eacute;nit&eacute; en proposant  &agrave; nos clients,
		en plus des conseils &laquo;&nbsp;traditionnels&nbsp;&raquo;, une prestation  bas&eacute;e sur le conseil,
		l&rsquo;accueil et la capacit&eacute; d&rsquo;analyse rapide. Nous nous  sommes attach&eacute;s &agrave; d&eacute;velopper
		des outils d&rsquo;accompagnement aux projets  immobiliers et avons, depuis nos d&eacute;buts, tripl&eacute; le nombre des
		lots en gestion  et men&eacute; &agrave; bien nos transactions.
  </p>
  <p>
		 Aujourd&rsquo;hui, nous pouvons affirmer que lorsqu&rsquo;un client entre
		 dans notre agence, ses attentes sont analys&eacute;es et prises en consid&eacute;ration,
		 et ce, jusqu&rsquo;&agrave; l&rsquo;aboutissement de son projet.
  </p>
  <p>
		Nous abordons cette nouvelle ann&eacute;e avec un challenge qui  vient s&rsquo;ajouter
		&agrave; l&rsquo;ensemble des services que nous proposons &agrave; ce jour&nbsp;: 
		la location saisonni&egrave;re.
  </p>
  <p>
		Le lancement de cette activit&eacute; fait suite aux nombreuses
		demandes de notre client&egrave;le&nbsp;; il s&rsquo;inscrit dans
		le d&eacute;veloppement de notre  agence.
  </p>
  <p>
		En mettant en place un partenariat avec des propri&eacute;taires qui
		proposent leurs biens en location saisonni&egrave;re, nous facilitons
		l&rsquo;acc&egrave;s des  demandeurs &agrave; une client&egrave;le existante
		tout en assurant une qualit&eacute; de service  gr&acirc;ce &agrave; 
		des outils performants (gestion locative saisonni&egrave;re,&nbsp; transfert, site web&hellip;)
  </p>
  <p>
		Nous vous souhaitons bonne visite sur notre site.
  </p>
</div>	
<!--#include virtual="footer/incl_bas.htm" -->