$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFAGENCE$$
		   <p id="infAgence" class="clear">
				Notre agence <span>CENTURY 21 OCI </span>Immobilier PAU est situ&eacute;e au coeur de la  ville face &agrave; l'entr&eacute;e v&eacute;hicules du parking souterrain CLEMENCEAU, rue  Gachet.<br />
				Nous disposons de 24m2 de vitrine au Palais de Pyr&eacute;n&eacute;es avec &eacute;crans 
				dynamiques pour une meilleure visibilit&eacute; des biens &agrave; commercialiser.<br />
				Nous sommes sp&eacute;cialis&eacute;s dans la vente, la location, le conseil pour  l'achat de biens en placements immobiliers,
				leur gestion, la gestion de  biens en g&eacute;n&eacute;ral, le syndic d'immeuble. <br />
				Nous disposons d'un logiciel performant pour toute simulation de cr&eacute;dit  bancaire,
				et d'un service de courtage pour rechercher le meilleur taux, les frais de dossiers vous seront offerts,m&ecirc;me avec votre banque  habituelle pour l'achat de tout bien immobilier, habitation principale, placement immobilier neuf, ou ancien. 
		<br />	
				Notre service vente de neuf  dispose d'une gamme de promotions dans la france enti&egrave;re, Pau bien s&ucirc;r  et ses alentours.<br />  Pour tout vendeur, nous pr&eacute;conisons le mandat confiance, contrat le mieux  adapt&eacute; &agrave; la r&eacute;ussite de la vente de vos biens, permettant d'int&eacute;grer ce  mandat dans le FFIP (groupement des diff&eacute;rents r&eacute;seaux d'agences et  agences ind&eacute;pendantes au total 40 points de vente), tout en ayant un  seul interlocuteur nous-m&ecirc;mes, Century 21 PAU, pour instruire le  dossier le plus complet, pour une pr&eacute;sentation optimis&eacute;e du bien que  vous nous aurez confi&eacute; &agrave; la vente.<br /> Notre rayon d'action est de 20 kms  autour de Pau, tous villages confondus et pour le sud de Pau de JURANCON  &agrave; la vall&eacute;e d'Ossau jusqu'&agrave; Gourette, station de ski. <br /> Nous vous proposons,maisons et appartements de bon confort, propri&eacute;t&eacute;es  sur coteaux nord et sud, vue cha&icirc;ne des Pyr&eacute;n&eacute;es, terrains, maisons en  constuction, placements LOI de ROBIEN, depuis peu LOI SCELLIER et autres, locaux commerciaux, murs et fonds de commerces, locaux  industriels. <br />Nous sommes &agrave; votre dispositon pour tous conseils, g&eacute;rer vos biens et  faire fructifier votre portefeuille immobilier, avec un service de  gestion comp&eacute;tent, dynamique et r&eacute;actif pour toute intervention. Le r&eacute;seau Century 21 est le seul r&eacute;seau immobilier permettant d'acheter  ici, vendre ailleurs ou vendre ici et acheter ailleurs, en France et dans le monde entier, par un service exclusif &agrave; CENTURY 21, &quot;la  recommandation&quot;. <br /> Nous sommes partenaires du golf PAU ARTIGUELOUVE,BLUE GREEN &agrave;  l'ann&eacute;e, ou nous diffusons notre communication immobili&egrave;re. De m&ecirc;me, nous  organisons 12 &agrave; 15 comp&eacute;titions stableford appel&eacute;e ECLECTIC en 2009.<br /> CENTURY 21 OCI Immobier PAU vous souhaite la bienvenue dans notre ville  et dans notre r&eacute;gion BEARN et SOULE, ainsi qu'au GOLF PAU ARTIGUELOUVE. <br /> A bient&ocirc;t.
			</p>		
$$INCL:BAS.HTM$$