$$INCL:HAUT.HTM$$
<div class="page">
	$$IF=:FR:LANGUE$$
  <h3>Petit  Guide du Processus d&rsquo;Achat d&rsquo;un Bien Immobilier</h3>
  <p><a href="#_Toc167332076">Comment acheter&nbsp;?</a> <br/>
      <a href="#_Toc167332077">D&eacute;finir&nbsp; votre nouvelle r&eacute;sidence id&eacute;ale</a> <br/>
      <a href="#_Toc167332078">Les points &agrave; v&eacute;rifier</a> <br/>
      <a href="#_Toc167332079">Les visites</a> <br/>
      <a href="#_Toc167332080">La n&eacute;gociation</a> <br/>
      <a href="#_Toc167332081">Le &laquo;&nbsp;Compromis de vente&nbsp;&raquo;</a> <br/>
      <a href="#_Toc167332082">Le d&eacute;p&ocirc;t de garantie</a> <br/>
      <a href="#_Toc167332083">Le d&eacute;lai de r&eacute;tractation</a> <br/>
      <a href="#_Toc167332084">Le notaire</a> <br />
      <a href="#_Toc167332085">L&rsquo;attente</a> <br/>
      <a href="#_Toc167332086">La demande de pr&ecirc;t immobilier</a> <br />
      <a href="#_Toc167332087">La r&eacute;alisation de la vente</a> <br/>
    <a href="#_Toc167332088">Taxes</a> </p>
  <p>La premi&egrave;re  chose &agrave; d&eacute;finir est le budget dont vous disposez. Ce montant se calcule &agrave;  partir de&nbsp; vos revenus mensuels nets ,  minor&eacute;s des d&eacute;penses li&eacute;es &agrave; tous les emprunts ou engagements financiers&nbsp; que vous avez contract&eacute;s.<br/>
    La r&egrave;gle &agrave; la  fois tr&egrave;s simple et tr&egrave;s stricte, impos&eacute;e par la Banque de France est la  suivante&nbsp;: seulement un tiers des revenus mensuels peut &ecirc;tre d&eacute;volu &agrave; tout  type d'emprunts, ceci incluant bien &eacute;videmment le co&ucirc;t mensuel d&rsquo;un emprunt  immobilier ainsi que sa couverture assurance-vie.</p>
  
  <h4><a name="_Toc167332076"></a>Comment  acheter&nbsp;? </h4>
  <p>Il est possible d&rsquo;acheter une propri&eacute;t&eacute; de  particulier &agrave; particulier avec les risques que cela comporte,&nbsp; ou de fa&ccedil;on plus s&eacute;curitaire via un  professionnel.</p>
  
  <h4><a name="_Toc167332077"></a>D&eacute;finir votre nouvelle r&eacute;sidence id&eacute;ale </h4>
  <p>Vous avez d&eacute;cid&eacute; d&rsquo;acheter et avez d&eacute;termin&eacute; en  fonction de vos besoins, des moyens d&rsquo;acc&egrave;s et de vos d&eacute;sirs la r&eacute;gion que vous  souhaitez habiter.<br/>
    Il&nbsp; vous faut  maintenant d&eacute;finir le but dans lequel vous faites cet achat. Plusieurs  possibilit&eacute;s s&rsquo;offrent &agrave; vous&nbsp;:</p>
  <ul>
    <li>acheter une maison pour les  vacances,</li>
    <li>acheter une maison dans  laquelle vous viendrez le plus souvent possible,</li>
    <li>acheter une maison que vous  habiterez &agrave; l&rsquo;ann&eacute;e,</li>
    <li>acheter une maison pour la  transformer en g&icirc;te ou en chambres d&rsquo;h&ocirc;tes.</li>
  </ul>
  <p>Selon votre choix, la maison r&eacute;pondra &agrave; des  crit&egrave;res diff&eacute;rents, &agrave; savoir&nbsp;:</p>
  <ul>
    <li>Dans le premier cas, vous  pourrez vous contenter d&rsquo;une maison offrant peut-&ecirc;tre moins de prestations, un  peu plus loin des commodit&eacute;s (&eacute;coles, commerces, transports), voire un peu plus  petite. Mais elle r&eacute;pondra certainement &agrave; des crit&egrave;res d&rsquo;environnement  diff&eacute;rents , mer , campagne ou autre .</li>
  </ul>
  <ul>
    <li>Dans le second cas, vous  voudrez certainement en profiter le plus souvent possible et notamment les  week-ends, pour ce faire il vous faut choisir un emplacement facile  d&rsquo;acc&egrave;s&nbsp; ou pour le moins &agrave; proximit&eacute; des  transports tels que l&rsquo;a&eacute;roport ou la gare TGV.</li>
  </ul>
  <ul>
    <li>Dans le troisi&egrave;me cas, vous  choisirez plut&ocirc;t en fonction des commodit&eacute;s imm&eacute;diates soit en raison de votre  &acirc;ge (commerces, m&eacute;decin,&nbsp; transports),  soit en raison de vos enfants (&eacute;cole), ou encore de votre travail. </li>
  </ul>
  <ul>
    <li>Dans le quatri&egrave;me cas, vous  devez pouvoir offrir certaines prestations &agrave; vos futurs clients (hors  lotissement, hors nuisance, mais non isol&eacute; pour que l&rsquo;on vous trouve  facilement), ce qui d&eacute;finira des exigences d&rsquo;habitation mais aussi  d&rsquo;environnement et de situation.</li>
  </ul>
  <p>Apr&egrave;s avoir r&eacute;pondu &agrave; ces crit&egrave;res g&eacute;ographiques,  il faut r&eacute;fl&eacute;chir&nbsp; au bien dont vous  r&ecirc;vez&nbsp;:</p>
  <ul>
    <li>Maison r&eacute;cente ou  ancienne&nbsp;;</li>
    <li>Plain pied ou &agrave;  &eacute;tage&nbsp;; </li>
    <li>Nombre de pi&egrave;ces  principales, sanitaires, garage, buanderie&hellip;&nbsp;;</li>
    <li>Si c&rsquo;est une maison  ancienne,&nbsp; r&eacute;nov&eacute;e ou &agrave; r&eacute;nover&nbsp;;</li>
    <li>Maison contemporaine ou au  contraire classique&hellip;</li>
  </ul>
  
  <h4><a name="_Toc167332078"></a>Les points &agrave;  v&eacute;rifier </h4>
  <p>En  fonction de vos choix vous devrez prendre garde &agrave; certains points et il sera  peut-&ecirc;tre n&eacute;cessaire de vous entourer de professionnels notamment si vous  achetez une maison &agrave; r&eacute;nover. En effet il peut &ecirc;tre important de consulter des  entreprises du b&acirc;timent qui vous feront des devis de fa&ccedil;on &agrave; &eacute;tablir un montant  de travaux et donc un budget total.</p>
  <p>Si vous achetez une  maison de moins de 5 ans, vous devrez demander le permis de construire, le  certificat de conformit&eacute;, les assurances de garantie d&eacute;cennale et de dommage  ouvrage.</p>
  <p>Si votre achat s&rsquo;est  port&eacute; sur une maison ancienne r&eacute;nov&eacute;e, vous devez vous poser un certain nombre  de questions comme par exemple&nbsp;:</p>
  <ul>
    <ul>
      <li>Des travaux de gros &oelig;uvre ont-ils &eacute;t&eacute; engag&eacute;s dans  les 10 derni&egrave;res ann&eacute;es&nbsp;?&nbsp; Si oui,  ont-ils &eacute;t&eacute; r&eacute;alis&eacute;s par des professionnels&nbsp;? Dans ce cas les vendeurs  doivent avoir contract&eacute; des assurances dommage ouvrage. S&rsquo;ils ne&nbsp; l&rsquo;ont pas fait, ils sont responsables des  travaux ce qui devra &ecirc;tre indiqu&eacute; dans l&rsquo;acte de vente. </li>
      <li>Des extensions ont-elles &eacute;t&eacute; r&eacute;alis&eacute;es&nbsp;? Si  oui, </li>
      <ul>
        <li>les vendeurs ont-ils demand&eacute; les autorisations  n&eacute;cessaires aupr&egrave;s des services d&rsquo;urbanisme de la commune, </li>
        <li>ont-ils respect&eacute; les r&egrave;gles d&rsquo;urbanisme notamment  en ce qui concerne la l&eacute;gislation sur le taux d&rsquo;occupation des sols (respect du  COS &ndash;coefficient d&rsquo;occupation des sols &ndash; qui d&eacute;termine une&nbsp; SHOB &ndash; surface hors d&rsquo;&oelig;uvre brute et une SHON  surface hors d&rsquo;&oelig;uvre nette). </li>
      </ul>
    </ul>
  </ul>
  <p>A ce propos sur tout  leur territoire les communes d&eacute;finissent des taux d&rsquo;occupation des sols que  toute construction doit respecter. Tr&egrave;s souvent les gens utilisent la surface  habitable maximale autoris&eacute;e qui ne comprend pas les surfaces des annexes (sous  sol, garages&hellip;). Par la suite, on observe fr&eacute;quemment une transformation de certaines  annexes en surface habitable (chambre, studio&hellip;) et ceci sans d&eacute;claration en  mairie. Dans ce cas, la partie transform&eacute;e ne peut &ecirc;tre consid&eacute;r&eacute;e  officiellement comme surface habitable, elle ne pourra donc pas &ecirc;tre indiqu&eacute;e  dans l&rsquo;acte et l&rsquo;acqu&eacute;reur devra en faire son affaire personnelle, n&rsquo;ayant  aucun recours contre votre vendeur en cas de probl&egrave;me ( ni sur le plan l&eacute;gal ni  sur le plan des malfa&ccedil;ons). <br/>
    A noter que vous devez  &ecirc;tre particuli&egrave;rement attentifs au respect de la l&eacute;gislation si vous souhaitez  faire des chambres d&rsquo;h&ocirc;tes (probl&egrave;me d&rsquo;assurance).</p>
  <p>En dehors de ces points particuliers, votre agence  vous transmettra bien s&ucirc;r tous les papiers dont vous pouvez avoir besoin et  vous accompagnera dans toutes vos d&eacute;marches. </p>
  
  <h4><a name="_Toc167332079"></a>Les visites </h4>
  <p>Apr&egrave;s avoir s&eacute;lectionn&eacute; des biens dans le  portefeuille de votre interlocuteur, vous irez les visiter en sa compagnie. <br/>
    Avant d&rsquo;effectuer toute visite il vous fera signer  un bon de visites et &eacute;ventuellement un mandat de recherche. Ces documents  permettent &agrave; l&rsquo;agent immobilier d&rsquo;&ecirc;tre assur&eacute; en cas de probl&egrave;mes lors de la  visite des biens&nbsp;: ( casse chez le vendeur, chute dans un escalier &hellip;.)  .&nbsp; Ces documents lui garantissent  &eacute;galement le respect de son travail en vous interdisant d&rsquo;aller n&eacute;gocier et de  traiter directement avec le vendeur et ceci pour une p&eacute;riode de 18 mois apr&egrave;s  la visite. </p>
  
  <h4><a name="_Toc167332080"></a>La n&eacute;gociation </h4>
  <p>Une fois trouv&eacute;e la propri&eacute;t&eacute; de vos r&ecirc;ves, il vous  est possible de faire une offre inf&eacute;rieure au prix indiqu&eacute;. Votre agent  immobilier vous conseillera et vous guidera pour faire une proposition  suffisamment raisonnable pour &ecirc;tre accept&eacute;e.</p>
  <p>A noter que le prix propos&eacute; inclut la commission de  l&rsquo;agence. A ce montant il faudra rajouter les diff&eacute;rents frais  d&rsquo;acquisition&nbsp;: Ensemble des frais et  droits cons&eacute;cutifs &agrave; l'&eacute;tablissement d'une vente immobili&egrave;re. Les frais  d'acquisition sont constitu&eacute;s pour l'essentiel de diff&eacute;rents droits, taxes,  imp&ocirc;ts et frais d'obtention de pi&egrave;ces administratives, et pour une part moins  importante par les honoraires du notaire. Les frais d'acquisition sont de  l&rsquo;ordre de 7 &agrave; 8 % pour une habitation.. Lors de l'achat dans le neuf (immeuble  de moins de 5 ans, n&rsquo;ayant pas encore fait l&rsquo;objet d&rsquo;une revente), la vente est  dite &quot;en frais de notaire r&eacute;duits&quot;, c'est-&agrave;-dire que les frais sont  de l'ordre de 3% car  le bien est assujetti au r&eacute;gime de la   TVA qui sera pay&eacute;e par le vendeur.</p>
  
  <h4><a name="_Toc167332081"></a>Le &laquo;&nbsp;Compromis de  vente&nbsp;&raquo; </h4>
  <p>Le &laquo;&nbsp;compromis de  vente&nbsp;&raquo; est un contrat pr&eacute;liminaire, qui d&eacute;finit les bases de l&rsquo;acte  d&eacute;finitif. Il peut &ecirc;tre dress&eacute; par l&rsquo;agence ou par un notaire.</p>
  <p>Il y a en g&eacute;n&eacute;ral autant  d&rsquo;exemplaires que de parties impliqu&eacute;es, le plus souvent trois, un pour le(s)  vendeur(s), un pour le/les acheteur(s), un pour le notaire ou&nbsp; l&rsquo;agence.</p>
  <p>Le compromis doit  contenir&nbsp;:</p>
  <ul>
    <li>les  coordonn&eacute;es compl&egrave;tes du vendeur&nbsp;;</li>
    <li>les  coordonn&eacute;es compl&egrave;tes de l&rsquo;acheteur (il vous faudra fournir une fiche d&rsquo;&eacute;tat  civil incluant vos noms et pr&eacute;noms, date et lieu de naissance, vos coordonn&eacute;es,  votre profession, les photocopies de vos pi&egrave;ces d&rsquo;identit&eacute;, les coordonn&eacute;es de  votre conjoint)&nbsp;;</li>
    <li>les  coordonn&eacute;es compl&egrave;tes du bien (renseignement sur le titre de propri&eacute;t&eacute;)</li>
    <li>l&rsquo;origine  du bien (il peut ne pas &ecirc;tre possible de renseigner cette partie lors du  compromis dans la mesure o&ugrave; les informations n&eacute;cessaires se trouvent dans le  titre de propri&eacute;t&eacute; se trouvant g&eacute;n&eacute;ralement dans les archives du notaire ayant  &eacute;t&eacute; en charge de la derni&egrave;re vente du bien. Le cas &eacute;ch&eacute;ant, ces renseignements  se trouveront dans l'acte authentique)&nbsp;;</li>
    <li>une  description du bien incluant la r&eacute;f&eacute;rence cadastrale du terrain telle qu'enregistr&eacute;e  au bureau du cadastre de la commune&nbsp;;</li>
    <li>diverses  d&eacute;clarations du vendeur quant au droit de passage, au statut locatif,  etc.&nbsp;;</li>
    <li>une  d&eacute;claration concernant la pr&eacute;sence ou l&rsquo;absence d&rsquo;amiante. Le certificat y  aff&eacute;rent doit &ecirc;tre annex&eacute;. D'autres certificats relatifs aux termites et, le  cas &eacute;ch&eacute;ant, au plomb, doivent &ecirc;tre fournis par le vendeur &agrave; la signature du  compromis. Ces rapports sont obligatoires, ils sont pay&eacute;s par le vendeur et  vous seront remis&nbsp;; D&rsquo;autres &eacute;tats devraient voir le jour dans les mois ou  ann&eacute;es &agrave; venir tels que ceux relatifs au gaz ou &agrave; l&rsquo;&eacute;lectricit&eacute;&nbsp;;</li>
    <li>depuis  le mois de novembre 2006 le vendeur doit vous fournir un diagnostic de  performance &eacute;nerg&eacute;tique classant le bien en fonction de sa consommation  d&rsquo;&eacute;nergie et de ses &eacute;missions de gaz &agrave; effet de serre&nbsp;; </li>
    <li>depuis  le mois de juin 2006, le vendeur fournit &eacute;galement un &eacute;tat des risques naturels  et technologiques de la commune d&rsquo;implantation du bien&nbsp;;</li>
    <li>le  prix convenu (quelques fois, les objets mobiliers divers font l'objet d'une  autre n&eacute;gociation et d&rsquo;un montant s&eacute;par&eacute;)&nbsp;;</li>
    <li>les  frais de notaire pr&eacute;visionnels&nbsp;;</li>
    <li>la  commission de l&rsquo;agence&nbsp;;</li>
    <li>la  date pr&eacute;visible pour la signature de l&rsquo;acte authentique (g&eacute;n&eacute;ralement trois  mois &agrave; partir de la signature du compromis. Ce d&eacute;lai peut &ecirc;tre rallong&eacute; sur  accord des deux parties mais rarement raccourci)&nbsp;;</li>
    <li>le  montant de l&rsquo;indemnit&eacute; s&rsquo;il l&rsquo;une des parties venait &agrave; rompre arbitrairement le  contrat (g&eacute;n&eacute;ralement 10% du prix d&rsquo;achat)&nbsp;;</li>
    <li>les  clauses suspensives. Le contrat devient nul et non avenu si une ou plusieurs de  ces conditions ne sont pas remplies. La condition principale concerne  l'obtention du pr&ecirc;t immobilier. Il vous sera demand&eacute; de fournir les d&eacute;tails du  montant que vous souhaitez emprunter, la dur&eacute;e du pr&ecirc;t ainsi que le taux  d&rsquo;int&eacute;r&ecirc;t maximum. Il vous sera &eacute;galement demand&eacute; de fournir des justificatifs  de la demande de pr&ecirc;t ainsi que les offres des banques dans un d&eacute;lai compris  entre un&nbsp; et deux mois;</li>
    <li>dans  le cas o&ugrave; vous ne souscrivez &agrave; aucun pr&ecirc;t immobilier, il vous sera demand&eacute; de  d&eacute;clarer que vous renoncez &agrave; toute condition suspensive de pr&ecirc;t &agrave; ce sujet. Si  par la suite vous faites une demande de pr&ecirc;t, vous ne pourrez en aucun vous  pr&eacute;valoir de cette clause suspensive&nbsp;;</li>
    <li>les  autres clauses suspensives classiques concernent le droit de pr&eacute;emption de la  commune, la note d&rsquo;urbanisme, la condition suspensive de droit commun qui  permet &agrave; l&rsquo;acheteur de se r&eacute;tracter si son conjoint d&eacute;c&egrave;de&nbsp; et l&rsquo;&eacute;tat hypoth&eacute;caire qui &eacute;tablit que le  montant des dettes du vendeur affili&eacute;es au bien n&rsquo;exc&egrave;de pas le prix d&rsquo;achat.</li>
    <li>&nbsp;l&rsquo;inventaire de tout ce qui est inclus dans le  prix.</li>
  </ul>
  <p>Il vous est possible  d&rsquo;ajouter aux clauses suspensives vos propres clauses particuli&egrave;res &agrave; condition  qu&rsquo;elles soient accept&eacute;es par le(s) vendeur(s). Elles peuvent comprendre, par  exemple, l'obtention d&rsquo;un permis de construire, l&rsquo;autorisation de transformer  les d&eacute;pendances en logements, la permission d&rsquo;y domicilier une entreprise,  l&rsquo;autorisation de construire une piscine, etc.</p>
  <p>Le compromis est en  g&eacute;n&eacute;ral le premier document, opposable aux tiers, que vous aurez &agrave; signer, m&ecirc;me  si vous avez auparavant sign&eacute; une &laquo;&nbsp;offre d&rsquo;achat&nbsp;&raquo; de fa&ccedil;on &agrave;  obtenir le bien &agrave; un prix inf&eacute;rieur &agrave; celui auquel il &eacute;tait pr&eacute;sent&eacute;. Cette  offre d&rsquo;achat vous engage seulement &agrave; signer un compromis, elle est, pour le  vendeur, la preuve de votre volont&eacute; r&eacute;elle d&rsquo;achat. </p>
  
  <h4><a name="_Toc167332082"></a> Le d&eacute;p&ocirc;t de  garantie</h4>
  <p>A la signature du  compromis, vous devez verser un d&eacute;p&ocirc;t de garantie s&rsquo;&eacute;levant entre 5 et 10% du  prix d&rsquo;achat. Ce montant sera d&eacute;compt&eacute; du prix total de vente lors de la  signature de l&rsquo;acte authentique. Si vous vous retirez de la vente sans raisons  valables l&eacute;galement, vous perdrez votre d&eacute;p&ocirc;t de garantie. Il est donc tr&egrave;s  important que toutes les questions ayant trait &agrave; l&rsquo;&eacute;tat du bien, &agrave; la  constructibilit&eacute;, aux possibilit&eacute;s d&rsquo;obtention de pr&ecirc;t, etc. soient soulev&eacute;es  avant la signature du compromis et soient consign&eacute;es dans les clauses  suspensives.</p>
  
  <h4><a name="_Toc167332083"></a>Le d&eacute;lai de  r&eacute;tractation </h4>
  <p>Apr&egrave;s  signature du compromis, vous disposez d&rsquo;un d&eacute;lai de r&eacute;tractation de sept jours,  &agrave; compter du moment o&ugrave; vous recevez la lettre recommand&eacute;e vous confirmant votre  signature m&ecirc;me si l&rsquo;agent immobilier vous a remis votre exemplaire du  compromis. La p&eacute;riode de r&eacute;tractation commencera alors le lendemain de la  remise du recommand&eacute;.</p>
  <p>Durant  cette p&eacute;riode de r&eacute;tractation, vous pouvez renoncer &agrave; l&rsquo;achat sans avoir &agrave;  fournir de raison. L&rsquo;agence immobili&egrave;re ou le notaire dispose alors de 21 jours  pour vous rendre votre d&eacute;p&ocirc;t de garantie.</p>
  
  <h4><a name="_Toc167332084"></a>Le notaire</h4>
  <p>Le notaire est un  repr&eacute;sentant de l&rsquo;&eacute;tat dont le r&ocirc;le est de collecter les imp&ocirc;ts au nom des  autorit&eacute;s fiscales, et de garantir la r&eacute;gularit&eacute; des documents transf&eacute;rant la  propri&eacute;t&eacute; d&rsquo;un bien immobilier. Le notaire s&rsquo;occupe de toutes les proc&eacute;dures de  cession de propri&eacute;t&eacute;. Il n&rsquo;agit pas au nom d&rsquo;une des parties mais en tant  qu&rsquo;interm&eacute;diaire impartial entre les diff&eacute;rentes parties.</p>
  <p>Vous avez le choix du notaire r&eacute;dacteur de l&rsquo;acte  authentique. Votre agence immobili&egrave;re pourra vous conseiller et vous orienter  vers un notaire du secteur. Le vendeur peut de son c&ocirc;t&eacute; demander &agrave; conserver  son propre notaire. L&rsquo;acte sera alors r&eacute;dig&eacute; en double minute. Le co&ucirc;t n&rsquo;en  sera pas pour autant modifi&eacute;, les notaires se partageant les honoraires.</p>
  <p>Les frais de notaire se  composent principalement de taxes&nbsp;:</p>
  <ul>
    <li>10%  concernent les d&eacute;penses propres du notaire. Ce sont les &eacute;moluments du notaire.</li>
    <li>20%  couvrent les d&eacute;penses des tierces parties (bureau du cadastre, hypoth&egrave;ques,  co&ucirc;t d&rsquo;experts, droits de timbres, etc.) ce sont les d&eacute;bours.</li>
    <li>70%  sont des taxes (TVA, publication l&eacute;gale, etc.). ce sont les Droits pay&eacute;s au  Tr&eacute;sor.</li>
  </ul>
  
  <h4><a name="_Toc167332085"></a>L&rsquo;attente </h4>
  <p>A la fin de la p&eacute;riode de r&eacute;tractation de sept  jours, l&rsquo;agence immobili&egrave;re enverra le compromis au notaire vendeur qui  v&eacute;rifiera la validit&eacute; de la transaction&nbsp;  ( droits de propri&eacute;t&eacute;, droits de passage, droit de pr&eacute;emption,  hypoth&egrave;que etc.) et compl&egrave;tera le dossier. Cette proc&eacute;dure prend en g&eacute;n&eacute;ral  trois mois. Vous devrez mettre &agrave; profit cette attente pour faire le n&eacute;cessaire  aupr&egrave;s des d&eacute;m&eacute;nageurs, &eacute;ventuellement des artisans de fa&ccedil;on &agrave; &ecirc;tre pr&ecirc;ts le  jour &laquo;&nbsp;J&nbsp;&raquo;,<strong> </strong>&nbsp;mais surtout aupr&egrave;s des banques.</p>
    <h4><a name="_Toc167332086"></a>La demande de pr&ecirc;t immobilier </h4>
    <p>En effet,  une fois le compromis sign&eacute;, vous disposez d&rsquo;un d&eacute;lai pour d&eacute;poser votre  demande de pr&ecirc;t immobilier et recevoir une offre de pr&ecirc;t.</p>
  <p>Vous aurez  &agrave; fournir de nombreux documents pour appuyer votre demande&nbsp;:</p>
  <ul>
    <li>Un formulaire  de demande de pr&ecirc;t immobilier et un formulaire d&rsquo;assurance-vie tous deux  compl&eacute;t&eacute;s&nbsp;;</li>
    <li>Une copie  du compromis de vente;</li>
    <li>Vos pi&egrave;ces  d&rsquo;identit&eacute;&nbsp;;</li>
    <li>Vos  justificatifs de revenus sur les 3 derniers mois plus &eacute;ventuellement votre  contrat de travail&nbsp;;</li>
    <li>Vos derniers  relev&eacute;s bancaires (sur les trois derniers mois g&eacute;n&eacute;ralement)&nbsp;;</li>
    <li>Votre  &eacute;ch&eacute;ancier d&rsquo;emprunt immobilier ou votre contrat de location&nbsp;;</li>
    <li>Vos  &eacute;ch&eacute;anciers pour tout autre emprunt ou consid&eacute;r&eacute; comme tel;</li>
    <li>Relev&eacute; ou  justificatif de votre apport personnel&nbsp;;</li>
    <li>Devis de  professionnels reconnus, si vous souhaitez inclure des co&ucirc;ts de r&eacute;novation ou  d&rsquo;am&eacute;liorations.</li>
  </ul>
  <p>Votre  dossier complet sera alors envoy&eacute; en commission pour &ecirc;tre &eacute;tudi&eacute;. En cas  d&rsquo;accord, une offre de pr&ecirc;t immobilier vous sera d&eacute;livr&eacute;e. Vous devrez la conserver  11 jours avant de renvoyer &agrave; l&rsquo;organisme pr&ecirc;teur&nbsp; votre acceptation. </p>
  
  <h4><a name="_Toc167332087"></a>La r&eacute;alisation  de la vente </h4>
  <p>Lorsque le  notaire aura termin&eacute; toutes les formalit&eacute;s, il vous enverra une convocation  avec le d&eacute;compte de tout ce que vous devrez verser &agrave; savoir&nbsp;: la totalit&eacute;  du prix, l&rsquo;int&eacute;gralit&eacute; des frais de notaire mais aussi d&rsquo;emprunt. </p>
  <p>Une date  sera fix&eacute;e pour la signature de l&rsquo;acte authentique. Votre agent immobilier sera  pr&eacute;sent lors de la signature. Bien que ce soit une pratique courante tant pour  le(s) vendeur(s) que pour le(s) acheteur(s) d&rsquo;assister &agrave; la signature, il est  possible que vous ne puissiez y assister. Il vous faudra dans ce cas faire une  procuration. Ce document vous sera envoy&eacute; et votre signature devra &ecirc;tre  authentifi&eacute;e par un notaire ou un avocat. Ce document habilite une tierce  partie &agrave; signer &agrave; votre place (un ami ou, plus souvent, un des clercs de  notaire).</p>
  <p>Une fois  l&rsquo;acte authentique sign&eacute;, vous devenez officiellement le propri&eacute;taire du bien,  m&ecirc;me s'il peut se passer jusqu'&agrave; six mois avant que vous ne soyez en possession  du titre de propri&eacute;t&eacute;. En cons&eacute;quence, le notaire vous d&eacute;livrera une  &laquo;&nbsp;attestation de propri&eacute;t&eacute;&nbsp;&raquo; dans l&rsquo;attente de ce document.</p>
  
  <h4><a name="_Toc167332088"></a>Taxes </h4>
  <p>Il existe  deux taxes en lien avec la propri&eacute;t&eacute; et l&rsquo;occupation, toutes deux payables aux  mois d&rsquo;octobre/novembre.</p>
  <p>La Taxe d&rsquo;Habitation incombe &agrave; l&rsquo;occupant  au premier janvier de chaque ann&eacute;e. </p>
  <p>La Taxe Fonci&egrave;re est &agrave;  payer par le propri&eacute;taire, et, lors de la vente d&rsquo;une propri&eacute;t&eacute;, elle est  partag&eacute;e au &laquo;&nbsp;pro rata temporis&nbsp;&raquo; du temps d&rsquo;occupation. Vous pouvez  alors proc&eacute;der de deux fa&ccedil;ons&nbsp;:</p>
  <ul>
    <ul>
      <li>soit payer le montant qui vous incombe lors de l&rsquo;acte  authentique sur la base de l&rsquo;avis d&rsquo;imposition de l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente&nbsp;;</li>
      <li>soit attendre que le vendeur vous envoie l&rsquo;avis d&rsquo;imposition  de l&rsquo;ann&eacute;e en cours en septembre octobre et lui rembourser la somme due d&egrave;s  r&eacute;ception . <strong> </strong></li>
    </ul>
  </ul>
  <p><strong>F&eacute;licitations &ndash; vous &ecirc;tes d&eacute;sormais le nouveau  propri&eacute;taire de votre maison de r&ecirc;ve&nbsp;!</strong><br />
      <strong>Profitez d&egrave;s à pr&eacute;sent de la vie proven&ccedil;ale&nbsp;!</strong></p>
</div>
$$END$$

$$IF=:EN:LANGUE$$
<h3>Your quick guide to buying a french property</h3>
 <p><a href="#_Toc167332076">Can you do it the French way?</a> <br/>
      <a href="#_Toc167332077">Define your idyll Gallic retreat</a> <br/>
      <a href="#_Toc167332078">Points to check</a> <br/>
      <a href="#_Toc167332079">Viewing</a> <br/>
      <a href="#_Toc167332080">Negotiating</a> <br/>
      <a href="#_Toc167332081">The compromis de vente</a> <br/>
      <a href="#_Toc167332082">The dépôt de garantie</a> <br/>
      <a href="#_Toc167332083">Cooling off period</a> <br/>
      <a href="#_Toc167332084">The notaire	</a> <br/>
      <a href="#_Toc167332085">Waiting</a> <br/>
      <a href="#_Toc167332086">The mortgage application</a> <br/>
      <a href="#_Toc167332087">Completing</a> <br/>
    <a href="#_Toc167332088">Taxes</a> </p>
	
    <p>The  French property-buying process is more straightforward than that in the UK, but it can  still be nerve-wracking because of its unfamiliarity, especially if you don't  speak French. The most important issue to bear in mind is that the sale becomes  binding much earlier in the process than in Great Britain and gazumping is  generally very difficult.<strong> </strong></p>
  
    <p>The first thing to work out is how much you can  afford. This is based on your monthly income and the amount you spend each  month on your main mortgage and other borrowings or financial commitments. <br/>
      This is a very simple but very strict ruling which is  imposed by the <em>Banque de France</em> and  to which all banks and mortgage providers adhere.<br/>
      Only one third of a person's monthly income can be  used to service any forms of borrowings and of course must include the monthly  cost of the French mortgage and life assurance cover as well. <br/>
      There  are many misconceptions about what is termed as monthly income. For most  people, we can use gross monthly income for this calculation, but for people  paying taxes in France,  use gross monthly income less social charges.<strong> </strong></p>
    <h4><a name="_Toc167332076"></a>Can you do it the French way?</h4>
  <p>So isn&rsquo;t it best to do as the French do? The answer to  that question is yes &ndash; as long as you speak the language like the French do and  know the house-buying process as well as a Frenchman (it works rather differently from the British or Irish  systems). <br/>
French  properties are sold in a variety of  ways: privately, via <em>notaires</em> (~ notary public) or via  estate agents (<em>agents immobiliers</em>). The snags are, buying privately; you are completely on your  own, although a <em>notaire</em> has to be  involved in the sale to handle the legal processes. And visiting a <em>notaire&rsquo;s</em> office to select a house is  usually an uphill struggle for a non-French potential buyer. So it&rsquo;s easier to  use an estate agent as this is a more familiar process and you are more  likely to encounter someone who speaks English.<strong> </strong></p>
  
  <h4><a name="_Toc167332077"></a>Define your idyll Gallic retreat</h4>
  <p>Once you have made your decision on buying in France and you  have defined your needs, your means, your facilities of access and your choice  about the region where you want to buy, you now need to choose the type of home  you are going to buy.<br/>
Different options are offered to you:</p>
  <ul>
    <li>A  holiday home;</li>
    <li>A  home where you will come as often as possible (every week-end, month&hellip;);</li>
    <li>A  new place of residence;</li>
    <li>A  home you will convert into a <em>g&icirc;te</em> or a <em>chambre d&rsquo;h&ocirc;te</em> (~  B&amp;B).</li>
  </ul>
  <p>Depending on this choice, you will have to choose  between different types of houses meeting different criteria:</p>
  <ul>
    <li>In  the first case, you may prefer a home offering fewer services, a bit more  distant from the conveniences (schools, shops, transports&hellip;) and maybe a bit  smaller, but probably meeting environment criteria such as a location close to  the sea or within the countryside;</li>
</ul>
  <ul>
    <li>In  the second case, you may wish to be there the more often as possible, every  week-end for instance, so you will need easy access, or at least a home close  to a TGV station or an airport;</li>
  </ul>
  <ul>
    <li>In  the third case, your choice may depend on the distance to the conveniences  according to your age (shops, doctors, transports&hellip;), your children (schoul) or  even your job. </li>
</ul>
  <ul>
    <li>If  you are permanently moving to France,  you may also consider running a <em>g&icirc;te</em> or <em>chambre d&rsquo;h&ocirc;te</em>. This will have to  be included in the choice of the location because you will have to be able to  provide to your future clients some services (outside housing estate, outside  pullutions, not too isulated to be found easily, etc.).</li>
  </ul>
  <p>After answering all these questions, you will then  have to define the type of home you are dreaming of:New  or ancient;</p>
  <ul><li>On  one level or with floors;</li>
    <li>The  number of main rooms, bathrooms, garage, laundry, etc.;</li>
    <li>An  ancient renovated home or a home to renovate;</li>
    <li>Modern  or traditional&hellip;</li>
  </ul>
  <h4><a name="_Toc167332078"></a>Points to check</h4>
  <p>Depending on your choice, you may have to be very  careful and it may require the advice and help of professionals, especially if  you decide to buy a house to renovate. In this case, building companies will  draw up estimates to you, to help you determine the budget for the works, and  the final budget.</p>
  <p>If you decide to buy a home which was built less than  5 five years ago, it is imperative that you receive the planning permission,  the certificate of compliance and the insurance policies of decennial guarantee  and work damage.</p>
  <p>If you choose an ancient renovated house, you need to  consider a few questions:</p>
  <ul>
    <li>Were  shell works done during the past 10 years? Were they done by professionals? If  the answer is &ldquo;yes&rdquo;, the vendors will have to give you the work damage  insurance policy. If they did not take out an insurance policy, they will be  hold for responsible for the works and this will have to be mentioned in the <em>acte de vente </em>(~ agreement for sale). </li>
    <li>Were  expansions added? If the answer is &ldquo;yes&rdquo; you need to check that:</li>
    <ul>
      <li>the  vendors asked for the necessary authorisation to the town planning office of  the <em>commune</em>;</li>
      <li>they  abided by the town planning regulations, particularly concerning the land  occupancy rate legislation (respect of the <em>COS</em> &ndash; <em>coefficient d&rsquo;occupation des sols</em> [planning density] &ndash; which  determines a <em>SHOB</em> - <em>surface hors d'&oelig;uvre brute</em> [raw surface  without buildings] and a <em>SHON</em> &ndash; <em>surface hors d&rsquo;&oelig;uvre nette</em> [net surface  without buildings]).</li>
    </ul>
  </ul>
  <p>Note that for each land, the <em>communes</em> determine planning densities which have to be respected  for every building. Very often, people are having their house built to the  boundaries of the <em>SHON</em> considering  that the <em>SHON</em> does not include the  surface of the annexes (basement, garage&hellip;) and then convert their garage into a  living space (bedroom, one-room flat) which is, of course undeclared because  above the boundaries of the <em>SHON</em>. In  that case, this part cannot be considered as living space, will not be  mentioned in the <em>acte de vente </em>and  you will have do deal with it without any appeal against your vendor in case of  any problem (in terms of legislation or defect).</p>
  <p>Be careful also to the legislation and insurance  policies if you want to open a <em>g&icirc;te</em> or a <em>chambre d&rsquo;h&ocirc;te</em>!</p>
  <p>But do not panic! Besides these particularly points &ndash;  that your estate agent will check with you anyway &ndash; your estate agency will  provide you all the necessary documents you may need and will accompany you all  along this process!</p>
  <h4><a name="_Toc167332079"></a>Viewing</h4>
  <p>Once  you have picked a house, or houses, from the agent&rsquo;s portfolio, you will be  taken to view them with him/her. <br/>
Before  each visit, the agent will ask you to sign a document &ndash; known as a <em>bon de visite </em>(~ &ldquo;visite voucher&rdquo;)&ndash; and eventually a<em> mandat de recherche</em> (~ &ldquo;mandate of  research&rdquo;). These documents are insurance for the estate agent in case of any  problem occurring during the visits (breakage, fall into stairs, etc.). They  are also a proof that you respect his/her work once he/she has shown you the  house by forbidding you to try to reduce costs by dealing directly with the  seller during a period of 18 months after the visit. </p>
  
  <h4><a name="_Toc167332080"></a>Negotiating</h4>
  <p>The <em>compromis de  vente</em> is a preliminary contract which defines the basis of the final  contract. It can be drafted by the agency or a <em>notaire</em>.</p>
  <p>If you need to be reassured, you can ask before the  signing to submit your project of <em>compromis</em> to the  scrutiny of a UK  law firm dealing with French legal matters. It may be wise, should you choose  this option, to instruct a firm before you find the property so that they, too,  can act rapidly when needed.</p>
  <p>There are usually as many originals as there are  distinct parties involved, generally three, one for the vendor(s), one for the  purchaser(s) and one for the <em>notaire</em> or the agency. </p>
  <p>The <em>compromis</em> should contain:</p>
  <ul>
    <li>The  vendor&rsquo;s full details;</li>
    <li>The  purchaser&rsquo;s full details (you will need to provide a  certificate of civil status delivered at the registry office indicating your  full names, contact details, professions, copies of your passport and details  of your spouse); </li>
    <li>Full  details of the object of the purchase (information  on the <em>titre de propri&eacute;t&eacute; </em>[~ title deed]); </li>
    <li>The  origin of the property (it may not be possible to complete this part  immediately as the necessary information is contained in the title deed often  to be found in the archives of the <em>notaire</em> who handled the last sale of the property. In this case, this information will  be included in the <em>acte authentique </em>(authenticated deed)). </li>
    <li>A description of the  property including reference and map of the plot as it is recorded in the Land  Registry of your local <em>commune</em>; </li>
    <li>Various  declarations from the vendor concerning easement, tenancy status, etc.;</li>
    <li>A  declaration concerning the presence or absence of asbestos. The corresponding  certificate should be annexed. Further certificates concerning termites and, if  applicable, lead, must be provided by the vendor by completion. These reports are mandatory and paid by the seller; other certificates,  concerning gas or electricity should become mandatory within the next few  months/years; </li>
    <li>Since  November 2006, the seller has to provide a diagnosis of the energy performance  which classify the property according to its energy consumption &nbsp;&nbsp;&nbsp;&nbsp; and its emission of greenhouse effect gas;</li>
    <li>Since  June 2006, the seller also has to provide an inventory of the natural and  technological risks of the <em>commune</em> where is located the property;</li>
    <li>The  price agreed (sometimes furnishings and fittings may be  negotiated as a separate amount);</li>
    <li>The  projected legal fees;</li>
    <li>The  agency's commission;</li>
    <li>The  full details of each party&rsquo;s <em>notaire</em>;</li>
    <li>The  projected date for the signing of the <em>acte authentique </em>(generally three  months from the signing of the <em>compromis</em> but this can be lengthened should it be agreed upon by both parties, but rarely  shortened); </li>
    <li>The  indemnity sum owed should one of the parties break the contract (usually 10% of  the purchase price);</li>
    <li>The <em>clauses suspensives</em> (~ suspensive  clauses). The contract becomes null and void should one or more of these  clauses not be realised. The main clause concerns the obtaining of a mortgage.  You will be asked to give details of the amount you intend to borrow, the  length of the mortgage and the maximum interest rate. You will also be asked to  provide proof of mortgage applications and offers from banks within a delay of  1 or 2 months;</li>
    <li>Should  you not intend taking out a mortgage, you will be asked to declare that you  renounce to any suspensive clause on the subject. This does not stop you from  subsequently taking out a mortgage but not obtaining it will no longer be  considered as a suspensive clause;</li>
    <li>The  other standard suspensive clauses concern the <em>commune&rsquo;s</em> right of  pre-emption, the town-planning, the suspensive clause of ordinary law which  allows the buyer to retract if his/her spouse dies, and the <em>&eacute;tat hypoth&eacute;caire</em> (~ mortgage security)  which states that the vendors must not have more debts covered by the property  than the purchase price;</li>
    <li>Inventory of all items to  be included in the price </li>
  </ul>
  <p>You are allowed to add to the suspensive clauses any number  of your own <em>clauses particuli&egrave;res</em> (particular clauses) which have to be  accepted by the vendor(s). They can include such things as obtaining planning  permission, the authorisation to transform outbuildings into living quarters,  the permission to run a business, the right to build a swimming pool, etc.</p>
  <p>The <em>compromis</em><strong> </strong>is usually the  first document opposable to a third you will sign, though you may also have  come across the <em>promesse</em> <em>d'achat </em>(~ preliminary sale agreement) if you are making an offer below the  property price. The <em>promesse </em>commits you to sign a<em> compromis </em>andshows the vendor  your commitment to buying at the offered price.</p>
  <h4><a name="_Toc167332082"></a>The dépôt de garantie</h4>
  <p>At  the signing of the <em>compromis</em>, you will pay your deposit - usually about  5 to 10% of the net purchase price. This amount will be deducted from the total  sale price at the signing of the <em>acte authentique</em>. From this point on, if  you withdraw from the sale without any legal reason, you will lose your  deposit. So it is important that any question about the condition of the  property, the planning status, getting a mortgage, etc. is resolved before  signing the compromis, or are subject to suspensive clauses. </p>
  
  <h4><a name="_Toc167332083"></a>Cooling off period</h4>
  <p>Once the <em>compromis</em> has been signed you have a  seven day cooling off period which begins the day after you receive the  recorded delivery confirming the signing even if your estate agent has given  you your copy of the <em>compromis</em>. </p>
  <p>During this period you can pull out of the transaction  for any reason whatsoever and the agency or the <em>notaire</em> has 21 days to refund your deposit.</p>
  <h4><a name="_Toc167332084"></a>The notaire</h4>
  <p>The <em>notaire</em> is an independent official whose role it is to collect taxes on behalf of the  fiscal authorities and to ensure that the documents transferring ownership of  property are in order. All conveyancing in France has to be handled by a <em>notaire</em> (although there is an ongoing  campaign to extend this right to solicitors). He does not act on behalf of  either party but acts as an impartial intermediary for both parties during a  French property transaction.</p>
  <p>The notaire will also be your legal adviser for French  inheritance law which is radically different from  British law. You cannot, for instance, just leave your house to whomever you  please - surviving relatives are entitled to shares of the property in  descending order and the tax implications can also be painful for anyone who is  not an immediate relative. </p>
  <p>You have the right to choose the <em>notaire</em> who  will draft the <em>acte authentique</em>. Your agency may advise you and suggest  the appointment of a local <em>notaire</em> with whom they are used to collaborating. The vendor may wish to keep his/her <em>notaire</em>.  The deed will then be drawn up as a double deed. This would have no effect on  the legal fees as the two <em>notaires</em> would split the sum. </p>
  <p>The  legal fees  include mainly taxes:</p>
  <ul>
    <li>10% are for the <em>notaire's</em> own expenses. These are called the <em>notaire&rsquo;s</em> emoluments. </li>
    <li>20% cover third  parties expenses (cadastre office, mortgages,  surveyor&rsquo;s cost, duty stamp, etc.). These are called the <em>d&eacute;bours </em>(outlay). </li>
    <li>70% are for taxes (VAT, legal publication, etc&hellip;);  these are called the <em>Droits Pay&eacute;s au  Tr&eacute;sor</em> (~ &ldquo;duties paid to the Treasury&rdquo;). </li>
  </ul>
  <h4><a name="_Toc167332085"></a>Waiting</h4>
  <p>Once  the seven day cooling off period has come to an end and you have not changed  your mind, the agency will send the <em>compromis</em> to the appointed <em>notaire</em> who will  check the validity of the transaction (rights of ownership, easement, right of  pre-emption, mortgage, etc.) and complete the file. This procedure usually  takes around three months. to be ready for the &ldquo;D&rdquo; day You should take advantage  of this period to organise everything with the furniture remover and eventually  craft workers, but especially with the banks. You need to open a bank account near the location of your new property because  you will have to transfer your funds into euros on this account even if you are  not taking out a mortgage. Anyway, it is still practical to have a current  account in France  in order to pay your monthly bills, etc. </p>
    <h4><a name="_Toc167332086"></a>The mortgage application</h4>
    <p>Once you have signed the <em>compromis de vente</em>, you have a set time limit to make your mortgage  application and receive a mortgage offer.</p>
    <p>You will need to provide a lot of documentation to  support your mortgage application:</p>
    <ul>
      <li>A completed mortgage application form and life  assurance form;</li>
      <li>A copy of the signed <em>compromis de vente;</em></li>
      <li>Proof of identity;</li>
      <li>Proof of income plus eventually your work contract; </li>
      <li>Latest bank statements (usually three months);</li>
      <li>Schedule of repayment or tenancy agreement;</li>
      <li>Any other schedule of repayment;</li>
      <li>Statement or proof of your personal capital deposit;</li>
      <li>Estimates from registered tradesmen if you wish to  include renovation or improvement costs.</li>
    </ul>
    <p>&nbsp;<br/>
      Once the lending commission has  received your complete mortgage application, your file will be checked very  thoroughly. In case of agreement, a mortgage offer letter will be issued for  you. You will have to keep it 11 days before sending your acceptance to the  lender.</p>
    <h4><a name="_Toc167332087"></a>Completing</h4>
  <p>When the <em>notaire</em> has completed his/her various formalities, he/she will send you a convocation  with the detailed account of everything you have to pay: the full purchase  price but also legal fees and mortgage fees. </p>
  <p>A date will then be set for the signing of the <em>acte  authentique</em>. Your estate agent will be present at the signing and although  it is common practice for both the vendor(s) and purchaser(s) to attend, this  may not be simple for you. You can, in this case, sign by power of attorney or <em>procuration</em>. This document will be sent  to you in good time and your signature will need to be authenticated by legal  authorities. This document empowers a designated third party to sign in your  place (a friend in France  or, more commonly, one of the <em>notaire&rsquo;s</em> clerks). </p>
  <p>Once the <em>acte  authentique</em> has been signed and you have officially become the owner(s) of  your Gallic retreat, it can take up to six months for your title deed to become  available to you. Should you need proof of ownership; the <em>notaire</em> will draft you an a<em>ttestation  de propri&eacute;t&eacute;</em> to this effect.</p>
  <h4><a name="_Toc167332088"></a>Taxes </h4>
  <p>There are two taxes attached to the ownership and  occupation of property in France.  They are both payable in arrears around October/November.</p>
  <p>La <em>Taxe  d'Habitation</em> (annual tax payable by a resident ~ Council Tax) is payable by  the occupant on the 1st January of each year. </p>
  <p>La <em>Taxe Fonci&egrave;re</em> (annual tax payable by a  property owner ~ Land Tax) is payable by the owner and, when a property is  sold, apportioned on a <em>pro rata temporis</em> basis. There are two ways of  doing this:</p>
  <ul>
    <li>You may wish to pay a sum  based on the previous year's invoice to your vendor on the day you sign the <em>acte authentique</em> and let him pay the  total tax for that year (it is the vendor who will receive the invoice, as the  change of ownership will only come into effect the following year). </li>
    <li>Or, if you wish to be more  precise, you may wait until the vendor receives his invoice around November and  calculate the sum at that point.</li>
  </ul>
  <p>&nbsp;</p>
  <p><strong>Congratulations &ndash; You are now the proud owner of your  idyll Gallic retreat!</strong><br/>
      <strong>Enjoy your life in the South of France!</strong><strong> </strong></p>
$$END$$

$$SET:PAGE:IDT=CONSEIL$$
$$INCL:BAS.HTM$$