$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=REG$$

<div id="Region_Ctn">
	<h2>$$IF=:FR:LANGUE$$La maison de vos r&ecirc;ves en Provence $$END$$$$IF=:EN:LANGUE$$The house of your dreams in Provence$$END$$</h2>
	<div id="Adr_Ctn">
		<!-- no dyn -->
		<div class="agence">
			<h3>CHATEAUNEUF-LES-MARTIGUES (13)</h3>
			<h3>Tel : 04 42 34 14 01 – Fax : 04 42 79 89 47</h3>
			$$A:EMAIL1=activagence@wanadoo.fr$$
			<h3>$$LG:EMAIL pcase$$ : $$EMAIL1 encodemail javascript full$$</h3>
		</div>
		<!--<div class="agence">
			<h3>ISTRES (13)</h3>
			<h3>Tel : 04 42 41 18 30 – Fax : 04 42 11 88 52</h3>
			$$A:EMAIL2=activagence@wanadoo.fr$$
			<h3>$$LG:EMAIL pcase$$ : $$EMAIL2 encodemail javascript full$$</h3>
		</div>-->
		<div class="clear"><!-- $$PAGE:KEYWORDS$$ --></div>
	</div>
	
	<table id="SMenu">
		<tr>
			<td colspan="4" class="listeImmoProvence">
				ACTIV'AGENCE est spécialiste de l'immobilier à Istres, Marignane, Vitrolles. Notre portefeuille immobilier comporte de nombreux biens immobiliers à vendre sur les villes de 
				<!--#include virtual="referencement/incl_liste_villes_portefeuille.gen.htm"-->	
			</td>
		</tr>
		<tr>
			<td class="link"><a href="http://$$REP:RSRV$$/region.htm?immobilier=Provence&amp;lang=$$LANGUE$$">La Provence<img src="images/region-Provence.jpg" alt="immobilier Provence" title="immobilier Provence" /></a></td>
			<td class="link"><a href="http://$$REP:RSRV$$/region.htm?immobilier=Istres&amp;lang=$$LANGUE$$">Istres<img src="images/region-Istres.jpg" alt="immobilier Istres" title="immobilier Istres" /></a></td>
			<td class="link"><a href="http://$$REP:RSRV$$/region.htm?immobilier=Marignane&amp;lang=$$LANGUE$$">Marignane<img src="images/region-Marignane.jpg" alt="immobilier Marignane" title="immobilier Marignane" /></a></td>
			<td class="link"><a href="http://$$REP:RSRV$$/region.htm?immobilier=Vitrolles&amp;lang=$$LANGUE$$">Vitrolles<img src="images/region-Vitrolles.jpg" alt="immobilier Vitrolles" title="immobilier Vitrolles" /></a></td>			
		</tr>
	</table>
	
<!-- // ================================================================== // -->

	$$IF=:PROVENCE:FORM:IMMOBILIER$$
	<div id="Provence">
		<h4>$$IF=:FR:LANGUE$$La Provence du Bord de Mer$$END$$$$IF=:EN:LANGUE$$Provence By The Seashore$$END$$</h4>
		<table align="center">
			<tr>
			    <td><img src="images/3.jpg"  class="contour" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
	    		<td><img src="/images/4.jpg" class="contour" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
			</tr>
			<tr>
			    <td><img src="images/5.jpg"  class="contour" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
			    <td><img src="/images/6.jpg" class="contour" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
			 </tr>
		</table>
		<h5>$$IF=:FR:LANGUE$$Une Situation Géographique Idéale$$END$$$$IF=:EN:LANGUE$$A perfect geographic location$$END$$</h5>
		<img class="imgCenter" src="images/78.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" />
		
		$$IF=:FR:LANGUE$$
		<p>Entre  la M&eacute;diterran&eacute;e  et l&rsquo;&eacute;tang de Berre, sous le soleil chaleureux de la Provence un cadre de vie  offrant &agrave; la fois le plaisir de la mer avec l&rsquo;appel du large mais aussi  l&rsquo;activit&eacute; &eacute;conomique et culturelle avec la proximit&eacute; d&rsquo;un fort bassin d&rsquo;emploi  et de ses deux grandes m&eacute;tropoles&nbsp;:</p>
		<ul>
			<li>AIX EN  PROVENCE, ville d'eau, ville d'art, patrie de C&eacute;zanne au patrimoine  architectural et culturel accessible &agrave; tous. Ville aux dimensions humaines o&ugrave;  cohabitent en parfaite harmonie un patrimoine pr&eacute;serv&eacute; et la ville de demain  avec ses universit&eacute;s.</li>
			<li>MARSEILLE,  capitale r&eacute;gionale de la  r&eacute;gion Provence-Alpes-C&ocirc;te-D&rsquo;azur et chef-lieu  du d&eacute;partement des Bouches-du-Rh&ocirc;ne. Si Marseille est la seconde ville de France pour la  population elle est la plus ancienne Ville de France avec ses 2600 ans  d'histoire. Dissimulant de nombreuses richesses et un potentiel &eacute;norme, elle a  su se tourner vers la modernit&eacute; en construisant le technopole de Ch&acirc;teau  Gombert, 2e p&ocirc;le scientifique fran&ccedil;ais. Class&eacute;e &laquo;&nbsp;ville d'art  et d'histoire&nbsp;&raquo; elle b&eacute;n&eacute;ficie &eacute;galement d'un patrimoine naturel unique offrant des contrastes qu&rsquo;aucune autre  grande ville ne peut apporter. Elle tend aujourd&rsquo;hui &agrave; devenir un grand  carrefour entre l'Europe et la   M&eacute;diterran&eacute;e (p&ocirc;le sud europ&eacute;en de promotion et de  valorisation des &eacute;changes).</li>
		</ul>
		
		<p>Dans ce cadre privil&eacute;gi&eacute;, baign&eacute; de soleil plus de 300 jours par an, se trouve :</p>
		<ul>
			<li>une terre de festivals et de f&eacute;rias, entre folklore & modernit&eacute;, tradition & dynamisme.<img class="imgCenter" src="images/10.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></li>
			<li>Une terre de saveurs et d’odeurs avec ses  march&eacute;s offrant olives, fruits et l&eacute;gumes, herbes de Provence ou encore savons de Marseille.<img class="imgCenter" src="images/14.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></li>
		</ul>
		 $$END$$			
		
		 $$IF!:FR:LANGUE$$
		 <p>Between the  Mediterranean Sea and the Etang de Berre,  under the warm sun of Provence,  you will find a living environment that will offer you both the pleasure of  being by the seashore, and the excitement of a vivid economic and cultural life,  boosted by the proximity of a dynamic labour market area and two large regional  centres:</p>
	  	<ul>
		    <li>Roman spa city, art city, country of C&eacute;zanne, AIX EN PROVENCE offers an  architectural and cultural heritage open to everyone. Within human size, the  city combines in perfect harmony yesterday&rsquo;s city &ndash; with its protected heritage  &ndash; with tomorrow&rsquo;s city &ndash; with its universities.</li><br />
			<li>MARSEILLES,  regional capital of Provence-Alpes-C&ocirc;te-d'Azur and county town of the Bouches-du-Rh&ocirc;ne,  is not only the second biggest city in France, but also the oldest, with  more than 2600 years of history! And, besides being listed as an&nbsp;&ldquo;art and  history&rdquo; city, Marseilles presents a strongly  contrasting natural heritage that you cannot find in any other big city in France.  The city is also wealthy, modern - thanks to Ch&acirc;teau Gombert, the second French scientific hub &ndash; and is becoming  the new crossroads of trade between Europe and  the Mediterranean area.</li>
		</ul>
		<p>Within this special setting, bathed in sunlight more than 300 days a year, you will find:</p>
		<ul>
			<li>A land of festivals and ferias, between folklore & modernism, tradition & dynamism…<img class="imgCenter" src="images/10.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></li>
			<li>A land of flavours and scents, with markets offering olives, fruits & vegetables, herbes de Provence or savon de Marseille….<img class="imgCenter" src="images/14.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></li>
		</ul>
		$$END$$
		
		<h6>$$IF=:FR:LANGUE$$Quoi que vous cherchiez, vous le trouverez ici !$$END$$$$IF!:FR:LANGUE$$Whatever you are looking for, you will find it in here!$$END$$</h6>
		
		<h5>$$IF=:FR:LANGUE$$Un acc&egrave;s facile$$END$$$$IF!:FR:LANGUE$$Easy access$$END$$</h5>
		
		$$IF=:FR:LANGUE$$
		<ul>
	        <li>En  avion&nbsp;: A&eacute;roport International Marseille-Provence(MRS / MP2)</li>
	        <li>En  train&nbsp;: Aix-en-Provence TGV (2h50 de Paris&nbsp;; 1h20 de Lyon).</li>
			<li>En  voiture&nbsp;:
				<ul>
			        <li>Autoroutes A7, A46 &amp; A8 - Paris (780 km) - Lyon (300 km) - Nice (175&nbsp;km).</li>
			        <li>Autoroutes  A54 &amp; A9 - Montpellier (150   km) - N&icirc;mes (120 km) - Arles (80 km).        </li>
				</ul>
			</li>
  		</ul>
	  	$$END$$
	  	$$IF!:FR:LANGUE$$
	  	<ul>
	      <li>By plane: Marseilles-Provence  International airport (MRS / MP2)</li>
	      <li>By train: Aix-en-Provence TGV (2h50 from Paris; 1h20 from Lyon).</li>
	      <li>By car:
	      	 <ul>
	      		<li>Motorways A7, A46 and A8 - Paris (780 km) - Lyon (300 km) - Nice (175&nbsp;km).</li>
	      		<li>Motorways A54 and A9 - Montpellier  (150 km) - N&icirc;mes (120 km) - Arles  (80 km).</li>
	    	</ul>
	      </li>
		</ul>
	    $$END$$ 
	
	
	
	
	  <h5>$$IF=:FR:LANGUE$$Vous cherchez la mer et la plage mais sans la foule$$END$$$$IF!:FR:LANGUE$$You are looking for the sea and the beach without the crowd$$END$$ ?</h5>
	  <h6 class="comment">$$IF=:FR:LANGUE$$Vous les trouverez sur la C&ocirc;te Bleue, une c&ocirc;te aux paysages pr&eacute;serv&eacute;s$$END$$$$IF!:FR:LANGUE$$You will find it in the C&ocirc;te Bleue: a wild preserved coast$$END$$</h6>

	<table>
	  <tr>
	    <td><img src="/images/20.jpg" align="left" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    <td>
	    	$$IF=:FR:LANGUE$$
	    	<p>Vous connaissez d&eacute;j&agrave; la C&ocirc;te d&rsquo;Azur et les Calanques  de Cassis, mais peut-&ecirc;tre pas encore la C&ocirc;te Bleue, une c&ocirc;te rocheuse entrecoup&eacute;e de  calanques et de plages, adoss&eacute;e au massif calcaire de la Nerthe, couvert de for&ecirc;ts  de pins et de ch&ecirc;nes kermes.</p>
	    	$$END$$
	  		$$IF!:FR:LANGUE$$
	  		<p>You sure  do know the C&ocirc;te d&rsquo;Azur (the French Riviera), the Calanques (rocky inlets) of Cassis. But, maybe  you do not know yet the C&ocirc;te Bleue (&ldquo;blue coast&rdquo;), a rocky coastline interrupted with rocky inlets and beaches,  right up against the limestone massif of the Nerthe which is covered with pines and oak trees.</p>
	    	$$END$$
	    	<img src="/images/21.jpg" align="left" alt="immobilier Vitrolles" title="immobilier Marignane" />
	    </td>
	  </tr>
	  <tr>	    
	    <td colspan="2">
	    	$$IF=:FR:LANGUE$$
	    	<p>Elle offre des plages o&ugrave; l&rsquo;on ne s'entasse  pas, des collines d'o&ugrave; les randonneurs admirent la baie de Marseille et ses  &icirc;les, des falaises particuli&egrave;rement pris&eacute;es par les grimpeurs et des fonds  sous-marins prot&eacute;g&eacute;s. </p>
	    	$$END$$
	  		$$IF!:FR:LANGUE$$
	  		<p>On the C&ocirc;te Bleue, you will not be packed onto  the beaches, hikers will admire the bay   of Marseilles and its islands, rock climbers will enjoy the cliffs and divers will discover a  protected sea bed.</p>
	    	$$END$$
	    	<img src="/images/23.jpg" align="left" alt="immobilier Vitrolles" title="immobilier Marignane" />
	    </td>
	  </tr>		
	</table>

  	<h5>GIGNAC-LA-NERTHE</h5>
	<table>
	    <tr>
	      <td><img src="/images/gignac-la-nerthe.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Village proven&ccedil;al adoss&eacute; &agrave; la cha&icirc;ne de la Nerthe, Gignac s'est &eacute;tal&eacute;  dans sa campagne.&nbsp; Point de d&eacute;part de  jolies promenades en colline elle rec&egrave;le quelques belles escalades sur ses  rochers &eacute;quip&eacute;s par des passionn&eacute;s.</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>This small Provencal  village, built right up against the Nerthe range, is the point of departure for nice walks in the hills and great climbing  on rocks.</p>
			$$END$$	  
		  </td>
	    </tr>
	</table>
	
	<h5>CHATEAUNEUF-LES-MARTIGUES</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Lieux de vie depuis la pr&eacute;histoire,  Ch&acirc;teauneuf-les-Martigues et La   M&egrave;de sont adoss&eacute;s au versant Nord de la cha&icirc;ne de la Nerthe, dont les grottes  abritaient les premiers habitants.</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p >Ch&acirc;teauneuf-les-Martigues and La  M&egrave;de exist since prehistory. Look at the northern slopes of the <em>Nerthe</em> range; you will see the  prehistoric caves which housed the first inhabitants. </p>
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/26.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/27.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/28.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>

	<h5>CARRY-LE-ROUET</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Que vous pr&eacute;f&eacute;riez le centre ville anim&eacute; de cette dynamique  station baln&eacute;aire, ou les maisons cach&eacute;es parmi les collines bois&eacute;es, vous  aimererez sans aucun doute parcourir &agrave; pied ce littoral pittoresque, l&eacute;zarder  sur les plages de sable, partir &agrave; la p&ecirc;che aux coquillages dans les rochers ou  encore plonger dans des fonds exceptionnellement poissonneux de son Parc Marin&hellip;</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>May you  prefer the urbanized town centre of this dynamic seaside resort, or the houses  hidden in the wooded hills, you will enjoy walking on the picturesque coast,  lying down on the sandy beaches, looking for shells in the rocks or diving into  a sea bed full of fish...</p>	
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="images/29.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="images/30.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="images/31.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	<h5>LE ROVE</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Face &agrave; Marseille, ancr&eacute; au fond  d&rsquo;une &eacute;troite vall&eacute;e, Le Rove &eacute;tait pendant longtemps isol&eacute; des autres  villages. Lorsque vous vous prom&egrave;nerez sur les collines escarp&eacute;es, essayez de  trouver le dernier berger en qu&ecirc;te de cette herbe secr&egrave;te qui donne son go&ucirc;t  unique &agrave; la Brousse  du Rove, fameux fromage de ch&egrave;vre local.</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>Facing  Marseilles,  nestling at the far end of a narrow valley, Le  Rove used to be completely isolated from the other villages. While walking  on the steep hills, try to meet the last shepherd looking for the secret  aromatic herbs that gives to the so famous local goat cheese, the Brousse du Rove, its own unique taste.</p>
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="images/montagne.jpg" alt="immobilier Vitrolles" title="immobilier Istres" /> <img src="/images/chevre.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	<h5>SAUSSET-LES-PINS</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Situé entre mer et collines, cet ancien port de pêche au magnifique front de mer s’est tourné vers la plaisance et le tourisme balnéaire. Vous apprécierez les belles promenades de bord de mer au sein de site d’exception.</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>Between the sea and the hills, this former fishing port with its splendid seafront turned towards boating and bathing tourism. You will surely enjoy the lovely promenades within this special setting.</p></td>
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/34.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/35.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/36.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	<h5>LA COURONNE &ndash; CARRO</h5>
	<table>
	    <tr>	      
	      <td><img class="imgFloat" src="/images/39.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" />
			$$IF=:FR:LANGUE$$
			<p>Situ&eacute; &agrave; quelques encablures de Marseille, largement entaill&eacute; de  calanques permettant l'accostage des chalands, le Cap Couronne a fourni aux  architectes qui ont b&acirc;ti Marseille depuis l'antiquit&eacute; les pierres des plus  beaux &eacute;difices.</p><p>
      		Blotti au fond d'une anse derri&egrave;re le Cap  Couronne, prot&eacute;g&eacute; par une solide digue, Carro est le principal port de p&ecirc;che de  la C&ocirc;te Bleue,  avec un pourtour enti&egrave;rement d&eacute;di&eacute; aux activit&eacute;s de la mer&nbsp;:<br /> r&eacute;paration  navale, entretien des filets, vente du poisson.</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>With the  rocks of its seashore imprinted by history, and its beaches nestling at the far  end of the cove and protected by a solid sea wall, La Couronne is the main fishing port of the C&ocirc;te Bleue, with surroundings dedicated to sea activities:<br /> ship  repairing, nets maintenance, fish sale, etc.</p>
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/40.jpg" alt="immobilier Vitrolles" title="immobilier Marignane"/> <img src="/images/41.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
 
	<h5>ENSUES-LA-REDONNE</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Petit village blotti dans un vallon sur la  route de Marseille vers la   C&ocirc;te Bleue, Ensues s'ouvre &agrave; la mer par une route escarp&eacute;e  qui m&egrave;ne dans les calanques.</p><p> L'arriv&eacute;e sur la Madrague et plus encore  la descente sur La Redonne  sont toujours une &eacute;motion, tant pour le parcours vertigineux que pour le  paysage magnifique.<strong></strong></p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p >Your  arrival at La Madrague and even more  at La Redonne will take your breath  away.<br />
			First,  because of the vertiginous lane that leads to the rocky inlet and will drive  you to the small village, nestling at the far end of a small valley.</p>
			<p>Second,  just because the landscape is a vision of paradise.</p>
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/43.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/42.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	
	<h5>$$IF=:FR:LANGUE$$Vous cherchez la culture et les  loisirs&nbsp;? $$END$$ $$IF=:EN:LANGUE$$ You are looking for culture and leisure?$$END$$</h5>
  	<h6 class="comment">$$IF=:FR:LANGUE$$Peut-&ecirc;tre devriez-vous jeter un &oelig;il dans les terres&hellip; $$END$$$$IF=:EN:LANGUE$$Maybe you should have a look inland…$$END$$</h6>
	$$IF=:FR:LANGUE$$
  	<p><strong>Habiter  sur la route entre Martigues et Arles, entre la C&ocirc;te d&rsquo;Azur et la Camargue, est le meilleur  moyen de combiner le dynamisme de la plus vivante des r&eacute;gions fran&ccedil;aises &agrave;  l&rsquo;esprit proven&ccedil;al typique du Sud de la France.</strong></p>
  	$$END$$
 	$$IF!:FR:LANGUE$$
  	<p><strong>Living on the road from Martigues to Arles, from the C&ocirc;te   d&rsquo;Azur to the Camargue, is the best way to combine the  dynamism of the most vivid French region and the true Provencal spirit of the  South of France.</strong></p>
	$$END$$	
	
	<h5>MARTIGUES</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Blottie au creux des collines,&nbsp;  ouverte &agrave; la mer, la   Venise proven&ccedil;ale pr&eacute;serve  avec bonheur ses vieux quartiers historiques et le charme de ses canaux, tout  en profitant d&rsquo;une industrie extr&ecirc;mement dynamique. </p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>In the middle of the hills, divided by 3 ship  canals, between a dynamic industry and a preserved past, you will become  attached to the Provencal Venice quicker than you would have thought!</p> 
 			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/46.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/45.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/44.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	<h5>SAINT-MITRE-LES-REMPARTS</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p> A Saint-Mitre-les-Remparts,  petit village m&eacute;di&eacute;val fortifi&eacute; b&acirc;ti au 15e si&egrave;cle, vous serez  enchant&eacute; par le charme de la   Provence traditionnelle</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>Saint-Mitre-les-Remparts is a small medieval fortified village  built in the 15th century, which has the lovely smell of the  traditional Provence.</p>
	  		$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/47.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/48.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/49.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/50.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	<h5>MIRAMAS</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Miramas vous s&eacute;duira par son double visage : d'un c&ocirc;t&eacute; la ville nouvelle, moderne et dynamique, &agrave; la vie culturelle et &eacute;conomique riche ; et de l'autre, le vieux village m&eacute;di&eacute;val, patrimoine artistique et architectural du 12e si&egrave;cle, perch&eacute; sur son promontoire rocheux dominant l'Etang de Berre.</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>You will be enchanted by the two sides of Miramas: on one side, the new town, modern and dynamic, with a rich cultural and economic life; and on the other side, the old medieval village, artistic and architectural heritage from the 12th century, perched in its rocky promontory which dominates the Etang de Berre.</p> 
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/51.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/52.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/55.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	<h5>SAINT CHAMAS</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Port de p&ecirc;che, le village est divis&eacute; en deux par une colline perc&eacute;e de grottes qui servent d'habitat troglodytique. Saint Chamas reste la seule commune de l’Etang de Berre qui a su conserver son &eacute;chelle villageoise, avec la qualit&eacute; de vie qui y est associ&eacute;e. A cela s'ajoute un patrimoine historique riche, de l’&eacute;poque romaine jusqu'au 17e si&egrave;cle.</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>Fishing port, the village is divided in two parts with a hill with cave-dwellings set in it. Saint Chamas remains the last village which held onto its rustic scale and the quality of life attached to it. In addition, there is a rich historic heritage, from the roman age to the 17th century.</p>
	  		$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/56.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/57.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/60.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	

	<p>
		<strong>
			$$IF=:FR:LANGUE$$
			Enfin,  apr&egrave;s avoir travers&eacute; la Plaine  de la Crau, vous  arriverez &agrave; la porte de la   Camargue, en Arles, terre des Romains et de Van Gogh.<br />
			 De l&agrave;,  en quelques minutes &agrave; peine, vous rejoindrez les Baux-de-Provence et  Saint-R&eacute;my-de-Provence, villages sans aucun doute les plus pittoresques et  magnifiques de Provence, mais aussi Avignon, mondialement connue pour son  dynamisme culturel et surtout, son festival de th&eacute;&acirc;tre&hellip;
			$$END$$
			$$IF!:FR:LANGUE$$
			Finally, after a drive into the Plaine de la Crau, you  will finally arrive at the gate and highlight of Camargue, Arles,  country of the Romans and Vincent Van Gogh.<br />
			And from there, within a few minutes drive, you can  reach Les Baux de Provence and Saint R&eacute;my de Provence, some of the mostpicturesque and beautiful places in Provence, but also Avignon, famous all  around the world for its cultural activity, and overall, its theatre festival&hellip;</p>
			$$END$$
		</strong>	
	</p>


	<h5>$$IF=:FR:LANGUE$$Vous cherchez un  port d&rsquo;attache&nbsp;?$$END$$$$IF=:EN:LANGUE$$ You are looking for a home base ?$$END$$</h5>
	<h6 class="comment">$$IF=:FR:LANGUE$$La C&ocirc;te d&rsquo;Azur est surpeupl&eacute;e et vous pensez qu&rsquo;il ne  reste plus d&rsquo;anneau&nbsp; libre pour votre  yacht&nbsp;?$$END$$$$IF=:EN:LANGUE$$The French Riviera is overcrowded and you think  there is no anchorage ring left in the South of France for your yacht ?$$END$$</h6>

	<h5>PORT-DE-BOUC</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Le port d’attache de Port-de-Bouc n’est pas une simple marina. Ici, vos voisins seront des chalutiers, des petits bateaux de pêche, des bateaux de plaisance, des voiliers, voire même quelques géants tels que des tankers !
			Entre les plages de sable ou de galets, protégé par le Fort Vauban – bâti au 12e siècle – découvrez la seule criée publique de toute la région, deux ports de pêche ainsi qu’une vaste marina accueillant des milliers de yachts de toute l’Europe !</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>The port of registry of Port de Bouc is not just a marina. Your neighbours here will be trawlers, small fishing boats, launches, sailing ships, and even some giants, such as tankers!
			Between sand and shingle beaches, sheltered with Fort Vauban – built in the 12th century – discover the only public fish sale by auction in the entire region, two fishing ports, and a huge marina which welcomes thousands of yacht from all over Europe!</p>
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/66.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/67.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	<h5>FOS-SUR-MER</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>En arrivant à Fos, vous serez étourdis par l’activité qui règne sur son port, avec le site industrialo-portuaire et la marina, et par l’immensité de ses plages de sable s’étendant à perte de vue… Mais ne restez pas sur les plages ou le port, allez donc voir, un peu plus haut, le vieux village, qui, sous ses allures de forteresse médiévale, renferme en réalité tout le caractère de la Provence.</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>At your arrival in Fos, you will be carried away by the bustle in the harbour, with the huge port and industry complex and the marina, and by the immensity of the sand beaches stretched away as far as the eye could see… But do not stay on the beaches or in the harbour and have a look a bit higher at the old village which looks like a medieval fortress but holds all the Provencal character.</p>
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img  src="/images/69.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img  src="/images/70.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /><img  src="/images/71.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	
	 <h5>PORT-SAINT-LOUIS-DU-RHONE</h5>
	<table>
	    <tr>	      
	      <td>
			$$IF=:FR:LANGUE$$
			<p>Entre Marseille et  Les-Saintes-Maries-de-la-Mer, &agrave; l&rsquo;embouchure du Grand Rh&ocirc;ne, Port-Saint-Louis  est le premier port sur la c&ocirc;te Est de la Camargue.</p>
			<p> Entre  cette charmante et dynamique ville, et les immenses plages de sable, avec un  port de p&ecirc;che, des milliers d&rsquo;emplacements r&eacute;partis sur 6 marinas et 2 ports &agrave;  sec, vous trouverez tout ce dont vous avez besoin pour votre yacht !</p>
			$$END$$
			$$IF!:FR:LANGUE$$
			<p>Right  between Marseilles and Les-Saintes-Marie-de-la-Mer, at the mouth of the Rh&ocirc;ne, Port-Saint-Louis-du-Rh&ocirc;ne is the first harbour on the East coast of Camargue.</p>
			<p>Besides a  lovely and dynamic town and giant sand beaches, you will find all the services  you need for your yacht in this diversified harbour which includes a fishing  port, more than a thousand of anchorage rings distributed among six marinas,  and two dried-up ports!</p>
			$$END$$	  
		  </td>
	    </tr>
	    <tr>
	    	<td><img src="/images/72.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/73.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /> <img src="/images/76.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	    </tr>
	</table>
	 
	<h6>$$IF=:FR:LANGUE$$Tent&eacute; ?$$END$$$$IF!:FR:LANGUE$$Tempted ?$$END$$</h6>
	<h6 class="comment">
		$$IF=:FR:LANGUE$$
			D&eacute;couvrez &agrave; pr&eacute;sent la maison de vos r&ecirc;ves chez  Activ&rsquo;Agence&nbsp;!
		$$END$$
		$$IF!:FR:LANGUE$$
			So now, come and  find the house of your dreams at Activ'Agence!
		$$END$$
	
	</div>
	$$END$$

<!-- // ================================================================== // -->
	
	$$IF=:ISTRES:FORM:IMMOBILIER$$
	<div id="Istres">
		<h4>Istres</h4>		
		
		<table>
		    <tr>	      
		      <td>
		      	<img class="imgFloat" src="/images/61.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" />
				$$IF=:FR:LANGUE$$
				<p align="justify">Peut-&ecirc;tre connaissez vous Istres parce qu&rsquo;elle abrite l&rsquo;une des plus grandes bases<br /> a&eacute;riennes europ&eacute;ennes.</p>
				<p align="justify">Mais saviez-vous, qu&rsquo;avec son pittoresque centre ville, ses nombreuses activit&eacute;s<br /> sportives, ses deux &eacute;tangs et son mus&eacute;e arch&eacute;ologique, Istres sait faire rimer<br />  culture avec tradition et modernit&eacute; ?</p>
				$$END$$
				$$IF!:FR:LANGUE$$
				<p>Maybe you  know Istres because the city hosts one of the biggest European air base and trial centre.</p>
				<p>But did  you know that, with its picturesque city centre, its numerous sports  activities, its two lakes, its archaeological museum, it is also a city where  culture rimes with tradition and modernism ?</p>
				$$END$$	
				<img src="/images/62.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" />   
			  </td>
		    </tr>
		    <tr>
		    	<td><img src="/images/65.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
		    </tr>
		</table>
		
		<div class="portefeuille">
			<h5>$$IF=:FR:LANGUE$$Notre portefeuille immobilier sur Istres$$END$$$$IF!:FR:LANGUE$$Our real estate portfolio over Istres$$END$$</h5>
			
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Voir toutes les ventes immobilières sur Istres</a>
			
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;idtypebien=1&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes d'appartements sur Istres</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;idtypebien=1&amp;nb_pieces=1&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes d'appartements T1 sur Istres</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;idtypebien=1&amp;nb_pieces=2&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes d'appartements T2 sur Istres</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;idtypebien=1&amp;nb_pieces=3&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes d'appartements T3 sur Istres</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;idtypebien=1&amp;nb_pieces=4&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes d'appartements T4 sur Istres</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;idtypebien=1&amp;nb_pieces=5&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes d'appartements T5 sur Istres</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;idtypebien=2&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes de maisons et villas sur Istres</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=8&amp;ci=130047&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes de villas de prestige sur Istres</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130047&amp;idtypebien=4&amp;lang=$$LANGUE$$" title="Ventes immobilieres Istres">Consultez nos annonces immobilières de ventes de terrains sur Istres</a>
		
		</div>
		
	</div>
	$$END$$
	
<!-- // ================================================================== // -->
	
	$$IF=:Marignane:FORM:IMMOBILIER$$
	<div id="Marignane">
		<h4>Marignane</h4>
		
		<table>
			<tr>
				<td>
					$$IF=:FR:LANGUE$$
					<p>Sur la rive Est de l&rsquo;Etang de Berre,  Marignane est la premi&egrave;re ville apr&egrave;s l&rsquo;a&eacute;roport. Cette proximit&eacute; lui fait  b&eacute;n&eacute;ficier du dynamisme de cette vaste zone d&rsquo;activit&eacute;, mais aussi d&rsquo;un acc&egrave;s  grandement facilit&eacute;.</p>
					<p>A Marignane, vous go&ucirc;terez l&rsquo;atmosph&egrave;re  typique du Sud de la France&nbsp;:<br />  un charmant centre ville, des petites places ombrag&eacute;es, des voies pi&eacute;tonnes  bord&eacute;es de platanes, de terrasses et de boutiques&hellip;</p>
					$$END$$
					$$IF!:FR:LANGUE$$			  
					<p>On the East shore of  the Etang de Berre,Marignane is the first town you will  meet when you leave the airport. Due to this proximity, the town is really well  served by transports and benefits from this dynamic business park.</p>
					<p>In Marignane, taste the typical atmosphere  of the South of France: a nice town centre, small shaded squares, tree-lined  pedestrian roads livened up by lots of terraces and shops&hellip;</p>
					$$END$$
				</td>
				<td><img src="/images/Marignane.jpg" class="contour" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
			</tr>
		</table>
		
		<div class="portefeuille">
			<h5>$$IF=:FR:LANGUE$$Notre portefeuille immobilier sur Marignane$$END$$$$IF!:FR:LANGUE$$Our real estate portfolio over Marignane$$END$$</h5>
			
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Voir toutes les ventes immobilières sur Marignane</a>
			
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;idtypebien=1&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes d'appartements sur Marignane</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;idtypebien=1&amp;nb_pieces=1&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes d'appartements T1 sur Marignane</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;idtypebien=1&amp;nb_pieces=2&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes d'appartements T2 sur Marignane</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;idtypebien=1&amp;nb_pieces=3&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes d'appartements T3 sur Marignane</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;idtypebien=1&amp;nb_pieces=4&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes d'appartements T4 sur Marignane</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;idtypebien=1&amp;nb_pieces=5&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes d'appartements T5 sur Marignane</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;idtypebien=2&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes de maisons et villas sur Marignane</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=8&amp;ci=130054&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes de villas de prestige sur Marignane</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130054&amp;idtypebien=4&amp;lang=$$LANGUE$$" title="Ventes immobilieres Marignane">Consultez nos annonces immobilières de ventes de terrains sur Marignane</a>
		
		</div>
		
	</div>
	$$END$$
	
<!-- // ================================================================== // -->
	
	$$IF=:Vitrolles:FORM:IMMOBILIER$$
	<div id="Vitrolles">
		<h4>Vitrolles</h4>
		
		<table>
			<tr>
				<td>
					$$IF=:FR:LANGUE$$
					<p>&Eacute;galement situ&eacute;e sur la rive Est de l&rsquo;Etang  de Berre, pr&egrave;s de la gare TGV d&rsquo;Aix-en-Provence, au milieu du triangle  Salon-de-Provence, Aix-en-Provence et Marseille, Vitrolles b&eacute;n&eacute;ficie de tous  les avantages procur&eacute;s par cette situation strat&eacute;gique.</p>
					<p>A Vitrolles, vous aurez le choix entre aller  faire du shopping dans l&rsquo;une des plus grandes surfaces commerciales d&rsquo;Europe,  ou prendre une bouch&eacute;e d&rsquo;oxyg&egrave;ne proven&ccedil;al dans la vieille ville, restaur&eacute;e et  mise en valeur avec soin. </p>
					$$END$$
					$$IF!:FR:LANGUE$$			  
					<p>On the East shore of  the Etang de Berre too, close to Aix-en-Provence TGV station, and right  between Salon-de-Provence, Aix-en-Provence and Marseilles, Vitrolles takes great advantage of  this strategic location.</p>
					<p>In Vitrolles, you can either go shopping in  one of the biggest industrial estates in Europe, or have a bit of fresh  Provencal air in the old town, which has been restored and set off to advantage  with care.</p>
					$$END$$
				</td>
				<td><img src="/images/Vitrolles.jpg" class="contour" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
			</tr>
		</table>
		
		<div class="portefeuille">
			<h5>$$IF=:FR:LANGUE$$Notre portefeuille immobilier sur Vitrolles$$END$$$$IF!:FR:LANGUE$$Our real estate portfolio over Vitrolles$$END$$</h5>
			
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Voir toutes les ventes immobilières sur Vitrolles</a>
			
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;idtypebien=1&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes d'appartements sur Vitrolles</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;idtypebien=1&amp;nb_pieces=1&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes d'appartements T1 sur Vitrolles</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;idtypebien=1&amp;nb_pieces=2&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes d'appartements T2 sur Vitrolles</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;idtypebien=1&amp;nb_pieces=3&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes d'appartements T3 sur Vitrolles</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;idtypebien=1&amp;nb_pieces=4&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes d'appartements T4 sur Vitrolles</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;idtypebien=1&amp;nb_pieces=5&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes d'appartements T5 sur Vitrolles</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;idtypebien=2&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes de maisons et villas sur Vitrolles</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=8&amp;ci=130117&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes de villas de prestige sur Vitrolles</a>
			<a href="$$URLBASE$$/recherche$$WAGSTYLE:RECHERCHE:URL$$.htm?idtt=2&amp;ci=130117&amp;idtypebien=4&amp;lang=$$LANGUE$$" title="Ventes immobilieres Vitrolles">Consultez nos annonces immobilières de ventes de terrains sur Vitrolles</a>
		
		</div>
		
	</div>
	$$END$$
	
</div>


$$REM$$

<div id="region">
<div class="page">
  <h2 align="center">$$IF=:FR:LANGUE$$La maison de vos r&ecirc;ves en Provence $$END$$$$IF=:EN:LANGUE$$The house of your dreams in Provence$$END$$</h2>
  <table width="200" border="0" align="center">
  <tr>
    <td>CHATEAUNEUF-LES-MARTIGUES (13)<BR />
        Tel : 04 42 34 14 01 – Fax : 04 42 79 89 47 <BR />
      Email : <a href="mailto:activagence@wanadoo.fr">activagence@wanadoo.fr</a></td>
    <td>ISTRES (13)<BR />
        Tel : 04 42 41 18 30 – Fax : 04 42 11 88 52<BR />
      Email : <a href="mailto:activagence2@wanadoo.fr ">activagence2@wanadoo.fr </a></td>
  </tr>
  <tr>
    <td colspan="2"><img src="images/1.jpg"  alt="immobilier Vitrolles" title="immobilier Istres" /></td>
   
  </tr>	
</table>
<h4>$$IF=:FR:LANGUE$$La Provence du Bord de Mer$$END$$$$IF=:EN:LANGUE$$Provence By The Seashore$$END$$ </h4>
<table width="645" border="0" align="center">
  <tr>
    <td><img src="images/3.jpg"  class="contour" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
    <td><img src="/images/4.jpg" class="contour" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
  </tr>
  <tr>
    <td><img src="images/5.jpg"  class="contour" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
    <td><img src="/images/6.jpg" class="contour" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
  </tr>
</table>
<!-- -->


<h4>$$IF=:FR:LANGUE$$Une Situation Geographique Ideale$$END$$$$IF=:EN:LANGUE$$ A perfect geographic location$$END$$</h4>
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="4">
  <tr>
    <td valign="top">
	<img src="images/78.jpg" style="margin-left:60px" class="contour" alt="immobilier Vitrolles" title="immobilier Marignane" />
	<p>$$IF=:FR:LANGUE$$
	Entre  la M&eacute;diterran&eacute;e  et l&rsquo;&eacute;tang de Berre, sous le soleil chaleureux de la Provence un cadre de vie  offrant &agrave; la fois le plaisir de la mer avec l&rsquo;appel du large mais aussi  l&rsquo;activit&eacute; &eacute;conomique et culturelle avec la proximit&eacute; d&rsquo;un fort bassin d&rsquo;emploi  et de ses deux grandes m&eacute;tropoles&nbsp;:</p>
	<ul>
      <li>AIX EN  PROVENCE, ville d'eau, ville d'art, patrie de C&eacute;zanne au patrimoine  architectural et culturel accessible &agrave; tous. Ville aux dimensions humaines o&ugrave;  cohabitent en parfaite harmonie un patrimoine pr&eacute;serv&eacute; et la ville de demain  avec ses universit&eacute;s.	  </li><br />
 <li>MARSEILLE,  capitale r&eacute;gionale<strong> </strong>de la  r&eacute;gion Provence-Alpes-C&ocirc;te-D&rsquo;azur et chef-lieu  du d&eacute;partement des Bouches-du-Rh&ocirc;ne. Si Marseille est la seconde ville de France pour la  population elle est la plus ancienne Ville de France avec ses 2600 ans  d'histoire. Dissimulant de nombreuses richesses et un potentiel &eacute;norme, elle a  su se tourner vers la modernit&eacute; en construisant le technopole de Ch&acirc;teau  Gombert, 2e p&ocirc;le scientifique fran&ccedil;ais. Class&eacute;e &laquo;&nbsp;ville d'art  et d'histoire&nbsp;&raquo; elle b&eacute;n&eacute;ficie &eacute;galement d'un patrimoine naturel unique offrant des contrastes qu&rsquo;aucune autre  grande ville ne peut apporter. Elle tend aujourd&rsquo;hui &agrave; devenir un grand  carrefour entre l'Europe et la   M&eacute;diterran&eacute;e (p&ocirc;le sud europ&eacute;en de promotion et de  valorisation des &eacute;changes). </li>
      </ul>
	  $$END$$
	  $$IF=:EN:LANGUE$$
	  <p>Between the  Mediterranean Sea and the Etang de Berre,  under the warm sun of Provence,  you will find a living environment that will offer you both the pleasure of  being by the seashore, and the excitement of a vivid economic and cultural life,  boosted by the proximity of a dynamic labour market area and two large regional  centres:</p>
  <ul>
	    <li>Roman spa city, art city, country of C&eacute;zanne, AIX EN PROVENCE offers an  architectural and cultural heritage open to everyone. Within human size, the  city combines in perfect harmony yesterday&rsquo;s city &ndash; with its protected heritage  &ndash; with tomorrow&rsquo;s city &ndash; with its universities.</li><br />

	    <li>MARSEILLES,  regional capital of Provence-Alpes-C&ocirc;te-d'Azur and county town of the Bouches-du-Rh&ocirc;ne,  is not only the second biggest city in France, but also the oldest, with  more than 2600 years of history! And, besides being listed as an&nbsp;&ldquo;art and  history&rdquo; city, Marseilles presents a strongly  contrasting natural heritage that you cannot find in any other big city in France.  The city is also wealthy, modern - thanks to Ch&acirc;teau Gombert, the second French scientific hub &ndash; and is becoming  the new crossroads of trade between Europe and  the Mediterranean area.</li>
	    </ul>
      $$END$$	  </td>
  </tr>
  <!-- -->
	<tr><td>
	$$IF=:FR:LANGUE$$
	<ul>Dans ce cadre privil&eacute;gi&eacute;, baign&eacute; de soleil plus de 300 jours par an, se trouve :<br /><br />
<li>une terre de festivals et de f&eacute;rias, entre folklore & modernit&eacute;, tradition & dynamisme.</li></ul>
<img src="images/10.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>$$END$$

<tr><td>

$$IF=:EN:LANGUE$$
<ul>Within this special setting, bathed in sunlight more than 300 days a year, you will find:<br /><br />
<li>A land of festivals and ferias, between folklore & modernism, tradition & dynamism…</li></ul>
<img src="images/10.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>
$$END$$
<!-- -->
<tr><td>
$$IF=:FR:LANGUE$$
<ul><li>Une terre de saveurs et d’odeurs avec ses  march&eacute;s offrant olives, fruits et l&eacute;gumes, herbes de Provence ou encore savons de Marseille.</li></ul>
$$END$$
$$IF=:EN:LANGUE$$
<ul><li>A land of flavours and scents, with markets offering olives, fruits & vegetables, herbes de Provence or savon de Marseille….</li></ul>
$$END$$
<img src="images/14.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" style="margin-left:30px" /></td></tr>
 <tr>
    <td colspan="2">
	
      <p align="center" class="titre_cadre">$$IF=:FR:LANGUE$$<em>Quoi que vous cherchiez, vous  le trouverez ici !</em>$$END$$$$IF=:EN:LANGUE$$<em>Whatever you are looking for, you will find it in here!</em>$$END$$</p>	  </td>
    </tr>

	
</table>
	  <h4> $$IF=:FR:LANGUE$$Un acc&egrave;s facile$$END$$$$IF=:EN:LANGUE$$ EASY ACCESS$$END$$ :</h4>
	  <!-- -->
$$IF=:FR:LANGUE$$
 <ul>
        <li>En  avion&nbsp;: A&eacute;roport International Marseille-Provence(MRS / MP2)</li>
        <li>En  train&nbsp;: Aix-en-Provence TGV (2h50 de Paris&nbsp;; 1h20 de Lyon).</li>
        <li>En  voiture&nbsp;: </li>
      
      <ul>
        <li>Autoroutes A7, A46 &amp; A8 - Paris (780 km) - Lyon (300 km) - Nice (175&nbsp;km).</li>
        <li>Autoroutes  A54 &amp; A9 - Montpellier (150   km) - N&icirc;mes (120 km) - Arles (80 km).        </li>
      </ul>
  </ul>
  $$END$$$$IF=:EN:LANGUE$$
  <ul>
      <li>By plane: Marseilles-Provence  International airport (MRS / MP2)</li>
      <li>By train: Aix-en-Provence TGV (2h50 from Paris; 1h20 from Lyon).</li>
      <li>By car: </li>
	  
	  <ul>
      <li>Motorways A7, A46 and A8 - Paris (780 km) - Lyon (300 km) - Nice (175&nbsp;km).</li>
      <li>Motorways A54 and A9 - Montpellier  (150 km) - N&icirc;mes (120 km) - Arles  (80 km).</li>
    </ul>
	</ul>
    $$END$$ 
    
<!-- // ================================================================== // -->
  <table width="90%" border="0" align="center" cellpadding="0" cellspacing="4">
            <tr>
              <td align="center"><strong>Marignane : </strong>
 $$IF=:FR:LANGUE$$
 <p align="left">Sur la rive Est de l&rsquo;Etang de Berre,  Marignane est la premi&egrave;re ville apr&egrave;s l&rsquo;a&eacute;roport. Cette proximit&eacute; lui fait  b&eacute;n&eacute;ficier du dynamisme de cette vaste zone d&rsquo;activit&eacute;, mais aussi d&rsquo;un acc&egrave;s  grandement facilit&eacute;.</p>
<p align="left">A Marignane, vous go&ucirc;terez l&rsquo;atmosph&egrave;re  typique du Sud de la France&nbsp;:<br />  un charmant centre ville, des petites places ombrag&eacute;es, des voies pi&eacute;tonnes  bord&eacute;es de platanes, de terrasses et de boutiques&hellip;</p>
$$END$$$$IF=:EN:LANGUE$$			  
<p align="left">On the East shore of  the Etang de Berre,Marignane is the first town you will  meet when you leave the airport. Due to this proximity, the town is really well  served by transports and benefits from this dynamic business park.</p>
<P align="left">In Marignane, taste the typical atmosphere  of the South of France: a nice town centre, small shaded squares, tree-lined  pedestrian roads livened up by lots of terraces and shops&hellip;</p>
$$END$$			  
			  </td>
              <td width="136"><img src="/images/Marignane.jpg" class="contour" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
            </tr>
            <tr>
              <td align="center">
			  <strong>Vitrolles : </strong>
$$IF=:FR:LANGUE$$
<p align="left">&Eacute;galement situ&eacute;e sur la rive Est de l&rsquo;Etang  de Berre, pr&egrave;s de la gare TGV d&rsquo;Aix-en-Provence, au milieu du triangle  Salon-de-Provence, Aix-en-Provence et Marseille, Vitrolles b&eacute;n&eacute;ficie de tous  les avantages procur&eacute;s par cette situation strat&eacute;gique.</p>
<p align="left">A Vitrolles, vous aurez le choix entre aller  faire du shopping dans l&rsquo;une des plus grandes surfaces commerciales d&rsquo;Europe,  ou prendre une bouch&eacute;e d&rsquo;oxyg&egrave;ne proven&ccedil;al dans la vieille ville, restaur&eacute;e et  mise en valeur avec soin. </p>
$$END$$$$IF=:EN:LANGUE$$
<p align="left">On the East shore of  the Etang de Berre too, close to Aix-en-Provence TGV station, and right  between Salon-de-Provence, Aix-en-Provence and Marseilles, Vitrolles takes great advantage of  this strategic location.</p>
<p align="left">
In Vitrolles, you can either go shopping in  one of the biggest industrial estates in Europe, or have a bit of fresh  Provencal air in the old town, which has been restored and set off to advantage  with care.</p>
$$END$$
</td>

              <td><img src="/images/Vitrolles.jpg" class="contour" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
            </tr>
  </table>
<!-- // ================================================================== // -->
  <h4> $$IF=:FR:LANGUE$$Vous cherchez la mer et la plage mais sans la foule $$END$$$$IF=:EN:LANGUE$$  You are looking for the sea and the beach without the crowd$$END$$ ? </h4>
  

  <h5>$$IF=:FR:LANGUE$$Vous les trouverez sur la C&ocirc;te Bleue, une c&ocirc;te aux paysages pr&eacute;serv&eacute;s$$END$$$$IF=:EN:LANGUE$$ You will find it in the C&ocirc;te Bleue: a wild preserved coast $$END$$</h5>
  
  <table border="0" align="center" cellspacing="4">
    <tr>
	  <td>  
 
    <p ><img src="/images/20.jpg" align="left" alt="immobilier Vitrolles" title="immobilier Marignane" style="padding-bottom:20px;margin-right:15px" /> $$IF=:FR:LANGUE$$  Vous connaissez d&eacute;j&agrave; la C&ocirc;te d&rsquo;Azur et les Calanques  de Cassis, mais peut-&ecirc;tre pas encore la C&ocirc;te Bleue, une c&ocirc;te rocheuse entrecoup&eacute;e de  calanques et de plages, adoss&eacute;e au massif calcaire de la Nerthe, couvert de for&ecirc;ts  de pins et de ch&ecirc;nes kermes.$$END$$
	$$IF=:EN:LANGUE$$You sure  do know the C&ocirc;te d&rsquo;Azur (the French Riviera), the Calanques (rocky inlets) of Cassis. But, maybe  you do not know yet the C&ocirc;te Bleue (&ldquo;blue coast&rdquo;), a rocky coastline interrupted with rocky inlets and beaches,  right up against the limestone massif of the Nerthe which is covered with pines and oak trees.$$END$$
	<img src="/images/21.jpg" align="left" alt="immobilier Vitrolles" title="immobilier Marignane" style="margin-top:15px;margin-left:55px" /></p></td></tr>
  <tr><td><p>$$IF=:FR:LANGUE$$ Elle offre des plages o&ugrave; l&rsquo;on ne s'entasse  pas, des collines d'o&ugrave; les randonneurs admirent la baie de Marseille et ses  &icirc;les, des falaises particuli&egrave;rement pris&eacute;es par les grimpeurs et des fonds  sous-marins prot&eacute;g&eacute;s. $$END$$ $$IF=:EN:LANGUE$$On the C&ocirc;te Bleue, you will not be packed onto  the beaches, hikers will admire the bay   of Marseilles and its islands, rock climbers will enjoy the cliffs and divers will discover a  protected sea bed.</p>
 $$END$$
</td></tr>
<tr><td><img src="/images/23.jpg" align="left" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>
<tr>
</table>
<hr />

  <table border="0" align="center" cellspacing="4">
    <tr>
      <td><img src="/images/gignac-la-nerthe.jpg" align="left" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
      <td class="titre_ville"><strong>GIGNAC-LA-NERTHE </strong>
$$IF=:FR:LANGUE$$
      <p>Village proven&ccedil;al adoss&eacute; &agrave; la cha&icirc;ne de la Nerthe, Gignac s'est &eacute;tal&eacute;  dans sa campagne.&nbsp; Point de d&eacute;part de  jolies promenades en colline elle rec&egrave;le quelques belles escalades sur ses  rochers &eacute;quip&eacute;s par des passionn&eacute;s.</p>
$$END$$$$IF=:EN:LANGUE$$ 	  
	  <p>This small Provencal  village, built right up against the Nerthe range, is the point of departure for nice walks in the hills and great climbing  on rocks.</p>
$$END$$	  
	  </td>
    </tr>
	</table>
<!-- // ================================================================== // -->	
		<hr />
 <table border="0" align="center" cellspacing="4">
    <tr>
      <td align="center"><img src="/images/26.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
      <td class="titre_ville"><strong>CHATEAUNEUF-LES-MARTIGUES</strong>
$$IF=:FR:LANGUE$$
      <p>Lieux de vie depuis la pr&eacute;histoire,  Ch&acirc;teauneuf-les-Martigues et La   M&egrave;de sont adoss&eacute;s au versant Nord de la cha&icirc;ne de la Nerthe, dont les grottes  abritaient les premiers habitants.</p>
$$END$$$$IF=:EN:LANGUE$$ 
<p >Ch&acirc;teauneuf-les-Martigues and La  M&egrave;de exist since prehistory. Look at the northern slopes of the <em>Nerthe</em> range; you will see the  prehistoric caves which housed the first inhabitants. </p>
$$END$$	  </td>
    </tr>
	<tr><td colspan="2"><img src="/images/27.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /><img src="/images/28.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" style="margin-left:50px" /></td></tr>
  </table>
  <!-- // ================================================================== // -->	
  <hr />
  
  <table border="0" align="center" cellspacing="4">
    <tr>
      <td class="titre_ville">
	  <strong>CARRY-LE-ROUET</strong>
	   $$IF=:FR:LANGUE$$
        <p>Que vous pr&eacute;f&eacute;riez le centre ville anim&eacute; de cette dynamique  station baln&eacute;aire, ou les maisons cach&eacute;es parmi les collines bois&eacute;es, vous  aimererez sans aucun doute parcourir &agrave; pied ce littoral pittoresque, l&eacute;zarder  sur les plages de sable, partir &agrave; la p&ecirc;che aux coquillages dans les rochers ou  encore plonger dans des fonds exceptionnellement poissonneux de son Parc Marin&hellip;</p>
$$END$$$$IF=:EN:LANGUE$$ 		
<p>May you  prefer the urbanized town centre of this dynamic seaside resort, or the houses  hidden in the wooded hills, you will enjoy walking on the picturesque coast,  lying down on the sandy beaches, looking for shells in the rocks or diving into  a sea bed full of fish...</p>	
$$END$$	
		</td>
      <td><img src="images/29.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" align="right" /></td>
    </tr>
	<tr><td><img src="images/30.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td><td><img src="images/31.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>
  </table>
  
  <hr />
  
  <table border="0" align="center" cellspacing="4">
    <tr>
      <td><img src="images/montagne.jpg" alt="immobilier Vitrolles" title="immobilier Istres" /></td>
      <td class="titre_ville"><strong>LE ROVE
      </strong>
	  $$IF=:FR:LANGUE$$
      <p>Face &agrave; Marseille, ancr&eacute; au fond  d&rsquo;une &eacute;troite vall&eacute;e, Le Rove &eacute;tait pendant longtemps isol&eacute; des autres  villages. Lorsque vous vous prom&egrave;nerez sur les collines escarp&eacute;es, essayez de  trouver le dernier berger en qu&ecirc;te de cette herbe secr&egrave;te qui donne son go&ucirc;t  unique &agrave; la Brousse  du Rove, fameux fromage de ch&egrave;vre local.</p>
$$END$$$$IF=:EN:LANGUE$$  
<P>Facing  Marseilles,  nestling at the far end of a narrow valley, Le  Rove used to be completely isolated from the other villages. While walking  on the steep hills, try to meet the last shepherd looking for the secret  aromatic herbs that gives to the so famous local goat cheese, the Brousse du Rove, its own unique taste.</P>
$$END$$
	  </td>
      <td valign="middle"><img src="/images/chevre.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
    </tr>
	</table>
	
	<hr />
	<table border="0" align="center" cellspacing="4">
    <tr>
      <td><img src="/images/34.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
      <td class="titre_ville"><strong>SAUSSET-LES-PINS</strong>
$$IF=:FR:LANGUE$$
      <p>Situé entre mer et collines, cet ancien port de pêche au magnifique front de mer s’est tourné vers la plaisance et le tourisme balnéaire. Vous apprécierez les belles promenades de bord de mer au sein de site d’exception.</p>
$$END$$$$IF=:EN:LANGUE$$
	  <p>Between the sea and the hills, this former fishing port with its splendid seafront turned towards boating and bathing tourism. You will surely enjoy the lovely promenades within this special setting.</p></td>
$$END$$
<td><img src="/images/35.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
    </tr>
	<tr><td colspan="3"><img src="/images/36.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>
  </table>
  
  <hr />
  
  <table  align="center" cellspacing="4">
  <tr>
      <td class="titre_ville"><strong>LA COURONNE &ndash; CARRO</strong>
	  $$IF=:FR:LANGUE$$
        <p>Situ&eacute; &agrave; quelques encablures de Marseille, largement entaill&eacute; de  calanques permettant l'accostage des chalands, le Cap Couronne a fourni aux  architectes qui ont b&acirc;ti Marseille depuis l'antiquit&eacute; les pierres des plus  beaux &eacute;difices.</p><p>
      Blotti au fond d'une anse derri&egrave;re le Cap  Couronne, prot&eacute;g&eacute; par une solide digue, Carro est le principal port de p&ecirc;che de  la C&ocirc;te Bleue,  avec un pourtour enti&egrave;rement d&eacute;di&eacute; aux activit&eacute;s de la mer&nbsp;:<br /> r&eacute;paration  navale, entretien des filets, vente du poisson.</p>
	$$END$$$$IF=:EN:LANGUE$$   
	  <p>With the  rocks of its seashore imprinted by history, and its beaches nestling at the far  end of the cove and protected by a solid sea wall, La Couronne is the main fishing port of the C&ocirc;te Bleue, with surroundings dedicated to sea activities:<br /> ship  repairing, nets maintenance, fish sale, etc.</p>
	$$END$$  
	  </td>
      <td colspan="2"><img src="/images/39.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
    </tr>
	<tr><td align="center"><img src="/images/40.jpg" alt="immobilier Vitrolles" title="immobilier Marignane"/></td><td><img src="/images/41.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>
	</table>
	
	<hr />
	
	<table width="90%" align="center" cellspacing="4">
  <tr>
   <td valign="middle"><img src="/images/43.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
    <td class="titre_ville"><strong>ENSUES-LA-REDONNE</strong>
$$IF=:FR:LANGUE$$
<p>Petit village blotti dans un vallon sur la  route de Marseille vers la   C&ocirc;te Bleue, Ensues s'ouvre &agrave; la mer par une route escarp&eacute;e  qui m&egrave;ne dans les calanques.</p><p> L'arriv&eacute;e sur la Madrague et plus encore  la descente sur La Redonne  sont toujours une &eacute;motion, tant pour le parcours vertigineux que pour le  paysage magnifique.<strong></strong></p>
$$END$$$$IF=:EN:LANGUE$$  
<p >Your  arrival at La Madrague and even more  at La Redonne will take your breath  away.<br />
First,  because of the vertiginous lane that leads to the rocky inlet and will drive  you to the small village, nestling at the far end of a small valley.</p>
<P>Second,  just because the landscape is a vision of paradise.</p>
$$END$$
	  </td>
	  <tr><td colspan="2" align="right"><img src="/images/42.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" style="margin-right:75px" /></td></tr>
   
  </tr>
  </table>
    <!-- // ================================================================== // -->	
  <h4>$$IF=:FR:LANGUE$$Vous cherchez la culture et les  loisirs&nbsp;? $$END$$ $$IF=:EN:LANGUE$$ You are looking for culture and leisure?$$END$$</h4>
  <h5>
  $$IF=:FR:LANGUE$$
Peut-&ecirc;tre devriez-vous  jeter un &oelig;il dans les terres&hellip; $$END$$$$IF=:EN:LANGUE$$Maybe you should have a look inland…$$END$$</h5>

$$IF=:FR:LANGUE$$
  <p id="habiter">Habiter  sur la route entre Martigues et Arles, entre la C&ocirc;te d&rsquo;Azur et la Camargue, est le meilleur  moyen de combiner le dynamisme de la plus vivante des r&eacute;gions fran&ccedil;aises &agrave;  l&rsquo;esprit proven&ccedil;al typique du Sud de la France.</p>
  $$END$$$$IF=:EN:LANGUE$$
  <p id="habiter">Living on the road from Martigues to Arles, from the C&ocirc;te   d&rsquo;Azur to the Camargue, is the best way to combine the  dynamism of the most vivid French region and the true Provencal spirit of the  South of France.</p>
 $$END$$
   <table align="center" cellspacing="4" border="0">
    <tr>
      <td><img src="/images/46.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
      <td class="titre_ville"><strong>MARTIGUES</strong>
	  	  $$IF=:FR:LANGUE$$
      <p>Blottie au creux des collines,&nbsp;  ouverte &agrave; la mer, la   Venise proven&ccedil;ale pr&eacute;serve  avec bonheur ses vieux quartiers historiques et le charme de ses canaux, tout  en profitant d&rsquo;une industrie extr&ecirc;mement dynamique. </p>
$$END$$$$IF=:EN:LANGUE$$	  
<p>In the middle of the hills, divided by 3 ship  canals, between a dynamic industry and a preserved past, you will become  attached to the Provencal Venice quicker than you would have thought!</p> 
 $$END$$
	</td></tr>
	<tr><td colspan="2"><img src="/images/45.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /><img src="/images/44.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" style="margin-left:100px" /></td>
    </tr>
	</table>
	
	<hr/>
	
	<table align="center" cellspacing="4" border="0">
    <tr>
	<td><img src="/images/47.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
      <td colspan="2" class="titre_ville"><strong>SAINT-MITRE-LES-REMPARTS</strong>
	  $$IF=:FR:LANGUE$$
	  <p> A Saint-Mitre-les-Remparts,  petit village m&eacute;di&eacute;val fortifi&eacute; b&acirc;ti au 15e si&egrave;cle, vous serez  enchant&eacute; par le charme de la   Provence traditionnelle</p>
$$END$$$$IF=:EN:LANGUE$$	  
	  <p>Saint-Mitre-les-Remparts is a small medieval fortified village  built in the 15th century, which has the lovely smell of the  traditional Provence.</p>
	  $$END$$
	  </td>
	  <td><img src="/images/48.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
    </tr>
	<tr><td colspan="4" align="center"><img src="/images/49.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /><img src="/images/50.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" style="margin-left:100px" /></td></tr>
  </table>
  
  <hr />
  
 <table width="90%"  align="center" cellspacing="4" border="0">
    <tr>
      <td><img src="/images/51.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
      <td colspan="2" class="titre_ville"><strong>MIRAMAS</strong>
	  	  $$IF=:FR:LANGUE$$
      <p>Miramas vous s&eacute;duira par son double visage : d'un c&ocirc;t&eacute; la ville nouvelle, moderne et dynamique, &agrave; la vie culturelle et &eacute;conomique riche ; et de l'autre, le vieux village m&eacute;di&eacute;val, patrimoine artistique et architectural du 12e si&egrave;cle, perch&eacute; sur son promontoire rocheux dominant l'Etang de Berre.</p>
$$END$$
$$IF=:EN:LANGUE$$	  
<p>You will be enchanted by the two sides of Miramas: on one side, the new town, modern and dynamic, with a rich cultural and economic life; and on the other side, the old medieval village, artistic and architectural heritage from the 12th century, perched in its rocky promontory which dominates the Etang de Berre.</p> 
 $$END$$</td>
 <td><img src="/images/52.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
 <tr><td colspan="4"><img src="/images/55.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>

     
    </tr>
	</table>
	
	<hr />
	
	<table width="90%"  align="center" cellspacing="4" border="0">
    <tr>
	<td><img src="/images/56.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
      <td class="titre_ville"><strong>SAINT CHAMAS</strong>
	  $$IF=:FR:LANGUE$$
	  <p>Port de p&ecirc;che, le village est divis&eacute; en deux par une colline perc&eacute;e de grottes qui servent d'habitat troglodytique. Saint Chamas reste la seule commune de l’Etang de Berre qui a su conserver son &eacute;chelle villageoise, avec la qualit&eacute; de vie qui y est associ&eacute;e. A cela s'ajoute un patrimoine historique riche, de l’&eacute;poque romaine jusqu'au 17e si&egrave;cle.</p>
$$END$$
$$IF=:EN:LANGUE$$	  
	  <p>Fishing port, the village is divided in two parts with a hill with cave-dwellings set in it. Saint Chamas remains the last village which held onto its rustic scale and the quality of life attached to it. In addition, there is a rich historic heritage, from the roman age to the 17th century.</p>
	  $$END$$
	  </td>
      <td><img src="/images/57.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
    </tr>
	<tr><td colspan="3"><img src="/images/60.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>
  </table>
  
  <hr />
  <!-- // ================================================================== // -->
  <table width="90%" border="0" align="center" cellspacing="4">
    <tr>
      <td><img src="/images/61.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
      <td class="titre_ville"><strong>ISTRES</strong>
	  $$IF=:FR:LANGUE$$
        <p>Peut-&ecirc;tre connaissez vous Istres parce  qu&rsquo;elle abrite l&rsquo;une des plus grandes bases a&eacute;riennes europ&eacute;ennes.</p>
		<p>
      Mais saviez-vous, qu&rsquo;avec son pittoresque  centre ville, ses nombreuses activit&eacute;s sportives, ses deux &eacute;tangs et son mus&eacute;e  arch&eacute;ologique, Istres sait faire rimer culture avec tradition et  modernit&eacute; ?</p>
$$END$$$$IF=:EN:LANGUE$$
<p>Maybe you  know Istres because the city hosts  one of the biggest European air base and trial centre.</p>
<p>
But did  you know that, with its picturesque city centre, its numerous sports  activities, its two lakes, its archaeological museum, it is also a city where  culture rimes with tradition and modernism?
</p>
$$END$$
	  </td>
	  <td><img src="/images/62.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
	  <tr><td colspan="3"><img src="/images/65.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>
    </tr>
    </table>
    
    <!-- // ================================================================== // -->
    
    
    
    
<p id="habiter">

$$IF=:FR:LANGUE$$
Enfin,  apr&egrave;s avoir travers&eacute; la Plaine  de la Crau, vous  arriverez &agrave; la porte de la   Camargue, en Arles, terre des Romains et de Van Gogh.<br />
 De l&agrave;,  en quelques minutes &agrave; peine, vous rejoindrez les Baux-de-Provence et  Saint-R&eacute;my-de-Provence, villages sans aucun doute les plus pittoresques et  magnifiques de Provence, mais aussi Avignon, mondialement connue pour son  dynamisme culturel et surtout, son festival de th&eacute;&acirc;tre&hellip;
</p>
$$END$$$$IF=:EN:LANGUE$$
<p id="habiter">Finally, after a drive into the Plaine de la Crau, you  will finally arrive at the gate and highlight of Camargue, Arles,  country of the Romans and Vincent Van Gogh.<br />

And from there, within a few minutes drive, you can  reach Les Baux de Provence and Saint R&eacute;my de Provence, some of the mostpicturesque and beautiful places in Provence, but also Avignon, famous all  around the world for its cultural activity, and overall, its theatre festival&hellip;</p>
$$END$$
    <h4>$$IF=:FR:LANGUE$$Vous cherchez un  port d&rsquo;attache&nbsp;?$$END$$$$IF=:EN:LANGUE$$ You are looking for a home base ?$$END$$</h4>
    <h5><strong>$$IF=:FR:LANGUE$$La C&ocirc;te d&rsquo;Azur est surpeupl&eacute;e et vous pensez qu&rsquo;il ne  reste plus d&rsquo;anneau&nbsp; libre pour votre  yacht&nbsp;?$$END$$$$IF=:EN:LANGUE$$
	 The  French Riviera is overcrowded and you think  there is no anchorage ring left in the South of France for your yacht ?$$END$$</h5>
	
    <table border="0" align="center" cellspacing="4">
      <tr>
        
        <td colspan="2" class="titre_ville"><strong>PORT-DE-BOUC</strong>
		$$IF=:FR:LANGUE$$
        <p>Le port d’attache de Port-de-Bouc n’est pas une simple marina. Ici, vos voisins seront des chalutiers, des petits bateaux de pêche, des bateaux de plaisance, des voiliers, voire même quelques géants tels que des tankers !
Entre les plages de sable ou de galets, protégé par le Fort Vauban – bâti au 12e siècle – découvrez la seule criée publique de toute la région, deux ports de pêche ainsi qu’une vaste marina accueillant des milliers de yachts de toute l’Europe !
</p>
		$$END$$ $$IF=:EN:LANGUE$$
		<p>The port of registry of Port de Bouc is not just a marina. Your neighbours here will be trawlers, small fishing boats, launches, sailing ships, and even some giants, such as tankers!
Between sand and shingle beaches, sheltered with Fort Vauban – built in the 12th century – discover the only public fish sale by auction in the entire region, two fishing ports, and a huge marina which welcomes thousands of yacht from all over Europe!
</p>$$END$$
		</td>
		</tr>
		<tr>
		<td><img src="/images/66.jpg" alt="immobilier Vitrolles" title="immobilier Marignane"  /></td><td><img  src="/images/67.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" align="right" /></td>
      </tr>
	  </table>
	  
	  <hr />
	  
      <table border="0" align="center" cellspacing="4">
      <tr>
        <td><img  src="/images/68.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
        <td colspan="2" class="titre_ville"><strong>FOS-SUR-MER</strong>
		$$IF=:FR:LANGUE$$
        <p>En arrivant à Fos, vous serez étourdis par l’activité qui règne sur son port, avec le site industrialo-portuaire et la marina, et par l’immensité de ses plages de sable s’étendant à perte de vue… Mais ne restez pas sur les plages ou le port, allez donc voir, un peu plus haut, le vieux village, qui, sous ses allures de forteresse médiévale, renferme en réalité tout le caractère de la Provence.</p>
$$END$$	$$IF=:EN:LANGUE$$	
		<p>At your arrival in Fos, you will be carried away by the bustle in the harbour, with the huge port and industry complex and the marina, and by the immensity of the sand beaches stretched away as far as the eye could see… But do not stay on the beaches or in the harbour and have a look a bit higher at the old village which looks like a medieval fortress but holds all the Provencal character.</p>
		$$END$$
		</td>
		 <td><img  src="/images/69.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
		 <tr><td colspan="4"><img  src="/images/70.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" style="margin-left:100px" /><img  src="/images/71.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" style="margin-left:120px" /></td></tr>
      </tr>
	  </table>
	  <hr />
	  
	   <table width="90%" border="0" align="center" cellspacing="4">
      <tr>
	   <td><img src="/images/72.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
        <td class="titre_ville">
	<strong>PORT-SAINT-LOUIS-DU-RHONE </strong>
$$IF=:FR:LANGUE$$	
<p>Entre Marseille et  Les-Saintes-Maries-de-la-Mer, &agrave; l&rsquo;embouchure du Grand Rh&ocirc;ne, Port-Saint-Louis  est le premier port sur la c&ocirc;te Est de la Camargue.</p>
<P> Entre  cette charmante et dynamique ville, et les immenses plages de sable, avec un  port de p&ecirc;che, des milliers d&rsquo;emplacements r&eacute;partis sur 6 marinas et 2 ports &agrave;  sec, vous trouverez tout ce dont vous avez besoin pour votre yacht !
</p>
$$END$$	$$IF=:EN:LANGUE$$	
<p>Right  between Marseilles and Les-Saintes-Marie-de-la-Mer, at the mouth of the Rh&ocirc;ne, Port-Saint-Louis-du-Rh&ocirc;ne is the first harbour on the East coast of Camargue.</p>
<P>Besides a  lovely and dynamic town and giant sand beaches, you will find all the services  you need for your yacht in this diversified harbour which includes a fishing  port, more than a thousand of anchorage rings distributed among six marinas,  and two dried-up ports!
</p>
$$END$$	
</td>
<td><img src="/images/73.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td>
<tr><td colspan="3"><img src="/images/76.jpg" alt="immobilier Vitrolles" title="immobilier Marignane" /></td></tr>
       
      </tr>
    </table>
	
    <div class="fin"><em style="font-weight:normal">$$IF=:FR:LANGUE$$Tent&eacute; ?</em><br />
        <strong>D&eacute;couvrez &agrave; pr&eacute;sent la maison de vos r&ecirc;ves chez  Activ&rsquo;Agence&nbsp;!</strong>$$END$$$$IF=:EN:LANGUE$$
		Tempted ?<br />
        <strong><em>So now, come and  find the house of your dreams at Activ'Agence!</em></strong>$$END$$
		</div>
		
</div>
<!-- // ================================================================== // -->
</div>
$$END:REM$$



$$INCL:BAS.HTM$$