$$INCL:HAUT.HTM$$
<div class="pages-int">
	<p><strong>7fois7 en partenariat avec DIRECTGESTION s’engagent &agrave; vous fournir un service personnalis&eacute; et adapt&eacute; &agrave; votre situation avec notre GESTION LOCATIVE A 4% H.T.</strong></p>
	<p class="ttl-int"> NOTRE MISSION : </p>
	<p>- Dynamiser la gestion immobili&egrave;re de votre patrimoine immobilier tout en respectant l'&eacute;volution des lois et de la fiscalit&eacute;.</p>
	<p>- Facilit&eacute; et transparence : une interface informatique performante, vous permet de suivre en ligne et en toute s&eacute;curit&eacute; votre compte gestion gr&acirc;ce &agrave; un login et un mot de passe d&eacute;livr&eacute;s &agrave; l'ouverture de votre compte. Vous pourrez :
	<ul>
		<li>visionner vos comptes de gestion locative en ligne, actualis&eacute;s en temps r&eacute;el sans suppl&eacute;ments tarifaires</li>
		<li>param&eacute;trer vos alertes e-mails (paiement des loyers, impay&eacute;s....)</li>
		<li>communiquer avec tous les services de Direct gestion</li>
		<li>t&eacute;l&eacute;charger tout l'historique de vos comptes rendus de g&eacute;rance</li>
	</ul>
	</p>
	<p class="ttl-int"> LA GESTION DE BAIL + LA GESTION ADMINISTRATIVE &agrave; 4% H.T. </p>
	<p class="sous-ttl"><strong>LA GESTION DE BAIL : OBJECTIF = g&eacute;rer au mieux les rapports avec le locataire et les autres tiers</strong></p>
	<p>- envoi des avis d’&eacute;ch&eacute;ances et quittances <br />
		- encaissement des loyers et charges<br />
		- indexation annuelle et renouvellement des baux<br />
		- r&eacute;gularisation des charges<br />
		- v&eacute;rification des assurances locatives et des contrats d’entretien<br />
		- assistance du locataire en cas de sinistre<br />
		- recouvrement judiciaire et suivi des proc&eacute;dures &eacute;ventuelles </p>
	<p class="sous-ttl"><strong>LA GESTION ADMINISTRATIVE : OBJECTIF = ma&icirc;triser les charges, les co&ucirc;ts et les d&eacute;lais</strong></p>
	<p>- r&egrave;glement des charges de copropri&eacute;t&eacute;<br />
		- envoi trimestriel de vos comptes rendus de g&eacute;rance trimestriels par courrier mais aussi par mail en format pdf<br />
		- acomptes mensuels de vos loyers avec redditions trimestriels<br />
		- un gestionnaire unique attitr&eacute; qui sera votre interlocuteur privil&eacute;gi&eacute; pour l'ensemble de vos biens, où qu'ils se trouvent sur le territoire Français<br />
		- r&egrave;glement des impositions diverses<br />
		- r&eacute;parations &eacute;ventuelles (prise en charge des travaux &agrave; 10% H.T. du montant des travaux)<br />
		- pr&eacute;paration et suivi des dossiers de subventions<br />
		- assistances administrative et juridique (suivi de la l&eacute;gislation en vigueur)<br />
		- r&eacute;capitulatif fiscal de fin d’ann&eacute;e pour votre d&eacute;claration de revenus fonciers (d&eacute;claration fiscale en plus)</p>
	<div class="txt-bor">
		<p>Honoraires de gestion de bail et administrative : </p>
		<p>4 % H.T. du loyer annuel charges comprises soit 4,78% T.T.C.<br />
			+ 2,70 % T.T.C pour l’assurance loyers impay&eacute;s (facultatif)</p>
		<p>CETTE FACTURATION EST DEDUCTIBLE DE VOS REVENUS FONCIERS</p>
	</div>
	<p class="ttl-int">LA COMMERCIALISATION LOCATIVE</p>
	<p class="sous-ttl"><strong>Notre recherche rigoureuse de locataire valorise en toute s&eacute;r&eacute;nit&eacute; les revenus locatifs et maintenir un taux d'occupation optimum</strong></p>
	<p>- estimer la valeur locative de votre bien<br />
		- rechercher un locataire : Internet, presse, fichier client, fax aux comit&eacute;s d’entreprise et ambassades et &agrave; toutes les soci&eacute;t&eacute;s de relocation partenaires<br />
		- organiser des visites<br />
		- s’assurer de la solvabilit&eacute; du candidat<br />
		- r&eacute;diger le contrat de location en conformit&eacute; avec la l&eacute;gislation en vigueur<br />
		- dresser l’&eacute;tat des lieux contradictoire d’entr&eacute;e et de sortie<br />
		- r&eacute;alisation du certificat &laquo; Risques naturels et technologiques &raquo;<br />
		- r&eacute;daction de la liste du mobilier</p>
	<p class="sous-ttl"><strong>Documents &agrave; fournir par le propri&eacute;taire</strong></p>
	<p>- Photocopie recto verso de la pi&egrave;ce d’identit&eacute;<br />
		- Photocopie des statuts si soci&eacute;t&eacute;<br />
		- Attestation de propri&eacute;t&eacute;<br />
		- Taxe fonci&egrave;re<br />
		- R.I.B<br />
		- Mandat de gestion sign&eacute; en 2 exemplaires<br />
		- Coordonn&eacute;es du syndic<br />
		- 4 derniers relev&eacute;s de charges<br />
		- R&egrave;glement de copropri&eacute;t&eacute; (pages indiquant les tanti&egrave;mes de votre lot et le r&egrave;glement int&eacute;rieur de l’immeuble)<br />
		- Attestation d’assurance propri&eacute;taire non occupant</p>
	<p class="sous-ttl"><strong>Documents &agrave; demander au locataire</strong></p>
	<p>- Bail, &eacute;tat des lieux<br />
		- Photocopie recto verso de la pi&egrave;ce d’identit&eacute;<br />
		- Attestation d’assurance<br />
		- Les 2 derniers bulletins de salaire + 2 derniers avis d’imposition sur le revenu<br />
		- Attestation de l’employeur qui stipule que le locataire n’est ni en p&eacute;riode d’essai ni en pr&eacute;avis<br />
		- Caution solidaire<br />
		- R.I.B</p>
</div>
$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=GESTION$$
