<!--#include virtual="incl_doctype_strict.htm"-->
<head> 
<!--#include virtual="referencement/incl_ref.htm" -->
<!--#include virtual="incl_titre.htm" -->
<!--#include virtual="scripts/incl_scripts.htm" -->
<!--#include virtual="styles/incl_styles.htm" -->
<!--#include virtual="incl_redirection_mobile.htm" -->

$$DYN:ID3:NODEBUGPOPUP$$
$$IF=:RECHERCHEMAP:PAGE:IDT$$

	$$A:MAPWIDTH=920px$$
	$$A:MAPCOLOR=rouge$$ 
	<!--#include virtual="map/incl_scripts.htm" -->
	<!--#include virtual="map/incl_map.htm" -->
$$END:PAGE:IDT$$
</head>

<body $$IF:ONLOAD$$ onLoad="$$ONLOAD$$" onUnload="$$UNLOAD$$" $$END$$>
<div id="wrap">
<div class="flag">
	<a href="$$URLBASE$$/index.htm?lang=fr"><img src="images/flag_fr.gif" alt="" width="24" height="18" /><br /></a>
	<a href="$$URLBASE$$/index.htm?lang=en"><img src="images/flag_en.gif" alt="" width="24" height="18" /><br /></a>
</div>
	<div id="bloc-top">
		<div class="logo">
			<a href="$$URLBASE$$/index.htm?lang=$$LANGUE$$" title=""><img src="images/logo.gif" alt="" width="298" height="207" /><br /></a>
		</div>
		<div id="top-right">
			<div class="slg">
				<img src="images/coords.gif" alt="" width="405" height="116" /><br />
			</div>
			<div style="position:absolute; right:10px; top:50px;text-align:center; color:#B3071B; font-size:18px; font-weight:bold; width:80px; height:30px; border: solid 2px #B3071B;">
				<a href="$$URLBASE$$/blog,articles.htm?lang=$$LANGUE$$">Blog</a>
			</div>
			<div id="marq">
				
			</div>
			<!--#include virtual="/incl_menu.htm" -->
		</div>
		<div class="clear1"></div>
	</div>
	<div id="main-content">
		$$IF!:INDEX:PAGE:IDT$$<div id="navigue">$$END$$
		<!--#include virtual="/incl-titre-pages.htm" -->
		
		$$IF=:ESTIMATION.HTM:REP:0$$
		<div class="pages-int">
			<p><strong>ESTIMATION PRECISE, GRATUITE ET SANS ENGAGEMENT (Sous 24 H)</strong></p>
			<p>Notre exp&eacute;rience nous a d&eacute;finitivement convaincu que chaque bien est unique et m&eacute;rite une expertise d&eacute;taill&eacute;e et personnalis&eacute;e.<br />
			Nous consid&eacute;rons que les outils sur Internet permettant de r&eacute;aliser une estimation en ligne ne peuvent que fournir des indications.<br />
			En remplissant le formulaire ci-dessous, notre expert immobilier, dipl&ocirc;m&eacute; et agr&eacute;&eacute;, prend l’engagement de se d&eacute;placer et de vous fournir une estimation pr&eacute;cise de votre bien sous 24 H.</p>
			<p>CONTACTEZ Jean-Marie DECHAMPS au 01 44 38 70 05<br />
			<i>Expert immobilier diplôm&eacute; de L’Ecole sup&eacute;rieure des professions immobili&egrave;res<br />
			Membre du syndicat national des professions immobili&egrave;res.</i> </p>
			<p align="center"><a href="http://www.snpi.com/" target="_blank"><img src="images/logo_snpi.gif" alt="" width="88" height="78" /><br /></a></p>
		</div>
		$$END$$
		
		$$IF=:MOTEUR,CLASSIC.HTM:REP:0$$
		<div class="pages-int">
			<p class="sous-ttl">TOUS TYPES D’APPARTEMENTS – PIEDS A TERRE – PENTHOUSE – LOFTS – MAISONS – HOTELS PARTICULIERS SUR PARIS OUEST, NEUILLY ET BOULOGNE</p>
			<p><strong>Profitez d’un accompagnement personnalis&eacute;</strong> bas&eacute; sur une connaissance parfaite du march&eacute; immobilier local, &agrave; travers un interlocuteur unique, qui saura vous faire profiter de son relationnel et de son r&eacute;seau d’agences partenaires, d&eacute;corateurs, architectes, notaires et banques. </p>
			<p>Nous pouvons, dans le cadre d’un mandat de recherche, effectuer pour vous une recherche sur mesure. N’h&eacute;sitez pas &agrave; prendre rdv avec notre conseiller sp&eacute;cialis&eacute; afin d’affiner les critères de votre recherche.</p> 
		$$END$$
		
		$$IF=:CONTACT.HTM:REP:0$$
		<p><u>TOUS TYPES D’APPARTEMENTS – PIEDS A TERRE – PENTHOUSE – LOFTS – MAISONS – HOTELS PARTICULIERS SUR PARIS OUEST, NEUILLY ET BOULOGNE</u></p>

		<p><strong>Profitez d’un accompagnement personnalisé</strong> basé sur une connaissance parfaite du marché immobilier local, à travers un interlocuteur unique, qui saura vous faire profiter de son relationnel et de son réseau d’agences partenaires,décorateurs, architectes, notaires et banques. </p>
		
		<p>Nous pouvons, dans le cadre d’un mandat de recherche, effectuer pour vous une recherche sur mesure. N’hésitez pas à prendre rdv avec notre conseiller spécialisé afin d’affiner les critères de votre recherche.</p>
		$$END$$
		
		$$IF=:MESSAGE.HTM:REP:0$$
		<p>Vous souhaitez vendre ou acheter un appartement haut de gamme, un pied à terre ou un hôtel particulier ? PROFITEZ DE NOTRE SERVICE IMMOBILIER PRESTIGE.</p>

		<p>Notre entreprise familiale, forte d’une expérience de 40 ans dans l’Immobilier de luxe, l’Art et la Décoration a su mettre à profit ses connaissances et son réseau de relations (notaires internationaux, fiscalistes, décorateurs, architectes...).</p>
		
		<p>Ci-dessous quelques transactions réalisées par nos soins :</p>
		
		<table width="100%">
			<tr>
				<td width="50%" align="center"><strong>RIVE GAUCHE</strong></td>
				<td width="50%" align="center"><strong>RIVE DROITE</strong></td>
			</tr>
			<tr>
				<td width="50%" align="left" valign="top">
					<ul>
						<li>Quai d’Orsay – Vue Seine – Exceptionnel appartement de 600 m²</li>
						<li>Champ de Mars – Vue Tour Eiffel – Très élégant appartement de 250 m² + 200 m² de jardin</li>
						<li>Pied à terre de rêve  - avenue Charles Floquet – 100 m²</li>
					</ul>
				</td>
				<td width="50%" align="left" valign="top">
					<ul>
						<li>Avenue Montaigne avec balcon/terrasse – Superbe appartement de 108 m²</li>
						<li>Hôtel Particulier proche Victor Hugo 500 m² </li>
						<li>Avenue Henri Martin – Très bel immeuble haussmannien – Appartement de 280 m²</li>
						<li>Avenue George Mandel – Vue Tour Eiffel – Immeuble moderne – Appartement de 170 m²</li>
					</ul>
				</td>
			</tr>
		</table>
		<br /><br />
		$$END$$
