$$INCL:HAUT.HTM$$

<div class="pages-int">
	<p class="sous-ttl">OBTENEZ <strong>LE MEILLEUR PRIX DE VENTE</strong> EN TOUTE TRANQUILITE !</p>
	<p class="ttl-int">MANDAT &laquo; PERFORMANCE &raquo;, SEULEMENT 3% H.T. (3,58% T.T.C.) !</p>
	<p>Valable pour une p&eacute;riode <strong>de 30 jours en exclusivit&eacute;</strong> puis d&eacute;nonciation possible par simple lettre ou e-mail &agrave; tout moment pendant les 60 jours suivants ou notre mission se poursuit en mandat &laquo; non exclusif &raquo;.</p>
	<p>Dans le cadre du mandat &laquo; performance &raquo;, 7fois7 immobilier est la seule agence &agrave; pouvoir &ecirc;tre mandat&eacute;e (exclusivit&eacute; agences). Cela permet &agrave; nos agents de s’investir au maximum en toute s&eacute;r&eacute;nit&eacute;. </p>
	<p><strong>Votre appartement est pour nous une priorit&eacute; et nous lui consacrons la meilleure place dans nos emplacements et actions.</strong> </p>
	<p>Notre objectif est de <strong>trouver rapidement le bon client au meilleur prix</strong> et de ne pas vous tenir en attente inutilement.</p>
	<p>Vos avantages:<br />
		- estimation gratuite et confidentielle de votre appartement sous 24 h.<br />
		- exp&eacute;rience de notre agence et de notre <strong>r&eacute;seau de relations</strong> <br />
		- rapprochement avec le <strong>fichier acqu&eacute;reurs de l’agence</strong> quotidiennement mis &agrave; jour <br />
		- <strong>un seul interlocuteur</strong> s&eacute;lectionne les acqu&eacute;reurs pour &eacute;viter les visites inutiles,<br />
		- <strong>un rapport d&eacute;taill&eacute;</strong> de nos actions avec le nom des acqu&eacute;reurs vous est adress&eacute; par courrier ou par e-mail,<br />
		- visibilit&eacute; de votre appartement dans <strong>les plus grands m&eacute;dias</strong> (Figaro, Reflex, Se Loger, Belles Demeures).<br />
		- <strong>r&eacute;alisation de photos</strong> ou <strong>une visite virtuelle</strong> &agrave; diffuser sur les plus grands sites Internet (avec votre accord),<br />
		- annonce dans nos <strong>vitrines</strong> et dans nos &laquo; <strong>mailings</strong> &raquo; de quartier.<br />
		- <strong>diagnostics obligatoires offerts</strong> en cas de vente par nos soins : loi Carrez, amiante, plomb, termites, diagnostics performance et &eacute;nergie, &eacute;lectricit&eacute; et gaz.</p>
	<p>Avec plus de 1.000 clients d&eacute;j&agrave; satisfaits par notre service transaction, vous b&eacute;n&eacute;ficiez de la meilleure garantie de r&eacute;alisation de votre projet de vente. </p>
	<p class="sous-ttl"><strong>LE MANDAT &laquo; NON EXCLUSIF &raquo; 5 % T.T.C.</strong></p>
	<p>Le propri&eacute;taire garde la facult&eacute; d’effectuer ses visites et de le diffuser aupr&egrave;s de plusieurs agences. </p>
	<p>Le vendeur devra s’armer de temps, de patience et de bonnes notions dans l’immobilier, car ils vont &ecirc;tre confront&eacute;s &agrave; tous types d’individus...Le nombre de visites inutiles est souvent important. Les vendeurs regrettent de ne pas avoir agit avec plus de confidentialit&eacute;. </p>
	<p>Il est &eacute;vident que dans ce type de mandat nos agences ne peuvent s’investir enti&egrave;rement et vont limiter les moyens offerts.<br />
		Les acqu&eacute;reurs ne peuvent s’emp&ecirc;cher de penser qu’un appartement propos&eacute; par plusieurs agences est dur &agrave; vendre et donc tr&egrave;s n&eacute;gociable. Si, de plus, il est diffus&eacute; &agrave; des prix diff&eacute;rents, cela a un r&eacute;el effet n&eacute;faste.</p>
	<p>Il y a quelques bons clients par appartement, il ne faut pas les rater... </p>
</div>


$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=MANDAT$$