$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=AGENCES$$
<div align="left" class="typo">
		<div id="agence2" class="typo">
			$$IF=:FR:LANGUE$$
			<p>Vous venez  d&rsquo;entrer dans le site AZUR EUROPEENNE REAL ESTATE.<br />
	 	 Nous vous en remercions.<br />
	  Pourquoi Vendre ou Acheter un bien par notre interm&eacute;diaire ?<br /><br />
	  <strong>QUI SOMMES-NOUS :</strong><br />
	  Implant&eacute;e sur le Canton de Fayence depuis plus de 15 ans.<br />
	  Notre Agence se trouve au bas du village de Callian, sur la d&eacute;partementale 562, proche  du Golf de Terre Blanche.<br />
	Nous travaillons en famille, &agrave; votre service 7 jours / 7  sur rendez-vous.<br />&nbsp;<br /></p>
			$$END$$
			$$IF=:EN:LANGUE$$
			<p>Welcome to the AZUR EUROPEENNE REAL ESTATE website. <br />
			Thank you for visiting us.<br />
			Why go through us to Sell or Buy property? <br /><br />
			<strong>ABOUT US: </strong><br />
			Located in the Canton de Fayence for over 15 years, our agency is based at the lower end of the village of Callian, on country road D562, near Golf de Terre Blanche. <br />
		We are a family business, at your service by appointment seven days a week.</p>
			$$END$$
			
		</div>
	  <div style="text-align: center;">
		  <div align="center">
		  	<img src="images/agence1.jpg" />
		  	<img src="images/agence2.jpg" /><br />
		      <br />
		      <u class="typo">
		      $$IF=:FR:LANGUE$$
		      	Plan d&rsquo;acc&egrave;s de l&rsquo;Agence :
		      $$END$$
		      
		      $$IF=:EN:LANGUE$$
		      	Map for getting to the agency
		      $$END$$
		      </u><br />
		    <br />
		    
		    
	    </div>

		 	 <img src="images/acces.jpg" />

<br />
<a href="$$_$$images/acces.pdf" title="" target="_blank"/>
	<img src="images/imprimer_$$LANGUE$$.gif" alt="" />
	</a>

<br /><br />
		  <!--<img src="images/carte.jpg" id="carteguillaume"/><br /><br />-->
	   </div>
 <div id="agence2" class="typo">
 	 $$IF=:FR:LANGUE$$
	 <p> <strong>NOS PARTENAIRES</strong><br />
	  Les notaires et les banques ainsi que les assureurs sont nos partenaires.<br />
	  Si vous achetez un terrain par notre interm&eacute;diaire, nos Archithectes sont &agrave; votre  disposition pour &eacute;tudier votre projet et vous aidez &agrave; d&eacute;poser un permis de  construire.<br />
	  <a href="/infos.htm?lang=$$LANGUE$$">Voir Informations.</a><br /><br />
	  <strong>NOS PARTENAIRES ETRANGERS</strong><br />
	  6 Professionnels de l&rsquo;Immobilier sur l&rsquo;Europe et les DOM TOM, travaillent en &eacute;troite  collaboration avec nous :<br />
	Echange de Publicit&eacute;s, de Produits, ainsi que la r&eacute;ception de nos clients mutuels. <br /><br />
		$$END$$
		
		$$IF=:EN:LANGUE$$
		<p><strong>OUR PARTNERS :</strong><br />
		Notary publics, banks and insurance agents are our partners. <br />
		If you user our services to purchase land, our architects are available to assist you in examining your project and applying for a building permit. <br />		
		<a href="/infos.htm?lang=$$LANGUE$$">More information.</a><br /><br />		
		<strong>OUR PARTNERS ABROAD </strong><br />		
		Six real estate professionals in Europe and the DOM-TOM territories work closely with us: <br />
		Exchanging advertising space and products, and receiving our mutual clients. <br /><br />	
		$$END$$
		</div>
	  <div align="center"><img src="images/cartenewaa83.jpg" usemap="#Map" />
<map name="Map" id="Map">
  <area shape="rect" coords="324,614,495,629" href="http://www.ocea-immobilier.com" target="_blank" alt="" /><area shape="poly" coords="634,549,614,523,625,507,646,500,675,515,701,538,722,534,730,541,716,551,728,561,715,565,730,568,727,577,736,577,738,592,744,622,744,646,729,659,720,647,720,636,708,636,683,630,673,636,658,620,673,601,684,602,680,596,665,595,642,575,634,556" href="http://www.ocea-immobilier.com" target="_blank" alt="" />
  <area shape="poly" coords="86,250,98,235,122,236,151,248,156,258,179,270,193,273,181,285,164,287,142,307,142,313,134,321,123,324,123,331,107,332,106,339,85,335,73,333,62,336,61,319,53,313,79,284,105,261" href="http://www.euro-casa.es" target="_blank" alt="" />
<area shape="poly" coords="162,176,195,174,215,175,219,168,227,161,221,151,211,127,224,118,214,116,219,109,208,109,197,119,187,139,186,154,173,159,189,165,161,173" href="angleterre.htm?lang=$$LANGUE$$" alt="" />
<area shape="poly" coords="251,198,251,179,258,173,272,154,282,151,289,146,295,148,319,151,329,158,324,166,332,185,328,189,307,194,314,202,318,210,308,217,308,222,291,223,280,222,271,219,256,206,249,199" href="allemagne.htm?lang=$$LANGUE$$" alt="" />
<area shape="poly" coords="245,239,266,238,284,231,283,223,269,215,250,199,245,199,243,221,237,232" href="suisse.htm?lang=$$LANGUE$$" alt="" />
<area shape="poly" coords="286,145,280,140,280,126,271,115,272,103,291,105,304,114,306,125,315,139,305,149,290,145" href="danemark.htm?lang=$$LANGUE$$" alt="" />
<area shape="rect" coords="111,386,282,401" href="http://www.euro-casa.es" target="_blank" alt="" />
<area shape="rect" coords="379,218,523,234" href="suisse.htm?lang=$$LANGUE$$" alt="" />
<area shape="rect" coords="406,181,581,196" href="allemagne.htm?lang=$$LANGUE$$" alt="" />
<area shape="rect" coords="420,121,590,134" href="danemark.htm?lang=$$LANGUE$$" alt="" /><area shape="rect" coords="29,44,202,58" href="angleterre.htm?lang=$$LANGUE$$" alt="" />
</map>
<br />
	      <br />
  </div>
<div id="agence" class="typo">
		$$IF=:FR:LANGUE$$
	  <strong>COMMENT TRAVAILLONS-NOUS :</strong><br />
	  Le March&eacute; de l&rsquo;immobilier se trouve sur&eacute;valu&eacute;, la Provence est r&eacute;put&eacute;e trop ch&egrave;re.<br /><br />
    L&rsquo; Agence AZUR EUROPEENNE REAL ESTATE, maintient sa position :<br />
    Dans un march&eacute; difficile, nous nous engageons avec nos propri&eacute;taires en professionnels  responsables par un Mandat qui sera une garantie pour le futur acqu&eacute;reur, aussi  bien sur le prix que la qualit&eacute; du bien achet&eacute;.<br />
    En vous engageant lors de la signature d&rsquo;un Compromis de vente, par l&rsquo;interm&eacute;diaire  d&rsquo;une Agence AZUR EUROPEENNE REAL ESTATE, vous &ecirc;tes assur&eacute;s de la Qualit&eacute;  juridique et technique du contrat qui vous sera propos&eacute;.<br />
    Toutes les pi&egrave;ces justificatives seront &agrave; votre disposition et seront jointes au  Compromis de Vente.<br />
    Nous rechercherons ensemble le meilleur plan de financement pour l&rsquo;acquisition de  votre projet.<br />
    Un membre de notre &eacute;quipe se fera un plaisir de vous r&eacute;pondre en professionnel de  l&rsquo;Immobilier au mieux de vos int&eacute;r&ecirc;ts.<br />
    Toute discr&eacute;tion sera assur&eacute;e.<br />
    En esp&eacute;rant avoir retenu votre attention.<br />
		Nous serions honor&eacute;s de vous recevoir dans notre Agence en tant qu&rsquo;acheteur  ou vendeur.<br /><br />
	  <strong>Patrick et Ludovic BERTRAND</strong> </p>
	  $$END$$
	  
	  $$IF=:EN:LANGUE$$
	  <strong>HOW WE WORK : </strong><br />
		The real estate market is overvalued; Provence has the reputation for being too expensive. <br /><br />		
		AZUR EUROPEENNE REAL ESTATE is maintaining its position: <br />
		In this difficult market, we commit to our owners as responsible professionals by means of a Mandate, which serves as a guarantee for the future buyer, both in terms of the price and quality of the property purchased. <br />
		By making a commitment to you when you sign a Sales Agreement with the assistance of AZUR EUROPEENNE REAL ESTATE, we guarantee you a contract marked by legal and technical quality. <br />
		All of the supporting documents will be made available to you and attached to the Sales Agreement. <br />
		We will work together to find the best financing option for your project. As a real estate professional, a member of our team will gladly provide you with answers that best serve your interests. <br />
		We undertake to ensure that all information remain confidential. <br />
		We thank you for your attention. We would be delighted to receive you in our agency as a buyer or seller.<br /><br />
		<strong>Patrick et Ludovic BERTRAND</strong> </p>
	  $$END$$
	</div>
</div>
$$INCL:BAS.HTM$$