$$INCL:HAUT.HTM$$
<div align="center">
		<div id="Infos" class="typo">
			<p style="font-size: 16px;text-align: left;">
				$$IF=:FR:LANGUE$$
				<strong>
					Si vous souhaitez acheter un bien par notre interm&eacute;diaire deux possibilit&eacute;s s'offrent &agrave; vous :
				</strong>
				<br /><br />
				<strong><span class="titrechoix"> 1&egrave;re possibilit&eacute; : </span><a href="contact.htm?lang=$$LANGUE$$">Demande d'information :</a></strong>
				<br /> vous remplissez le questionnaire en indiquant vos coordonn&eacute;es, votre budget, et la description du bien de vos r&ecirc;ves. A chaque rentr&eacute;e d'un bien correspondant &agrave; vos crit&egrave;res, il vous sera envoy&eacute; par e-mail le descriptif et les photos du bien.
				<br /><br />
				<strong><span class="titrechoix"> 2&egrave;me possibilit&eacute; : </span><a href="/formulaire-mandat-recherche.htm?lang=$$LANGUE$$" target="_blank">Mandat de recherche :</a></strong><br />
				 Vous d&eacute;sirez acheter un bien immobilier  entre St Tropez et Cannes dans l'Arri&egrave;re Pays Varois. Vous n&rsquo;habitez pas sur place,  vos activit&eacute;s professionnelles ne vous laissent que trop peu de temps...
				 <br /><br />
				 L&rsquo;&eacute;quipe Azur Europeenne,  vous propose la prise en charge totale de votre projet immobilier. Parce que votre temps est pr&eacute;cieux notre &eacute;quipe vous propose d&rsquo;entreprendre pour  vous toutes les d&eacute;marches et analyses associ&eacute;es &agrave; votre projet immobilier.
				 <br /><br />
				  <strong>Les Avantages du Mandat de recherche :</strong><br />
				   Les honoraires sont d&eacute;termin&eacute;s &agrave; l'avance.<br />
				   Pas de frais de notaire sur les honoraires.<br />
				   Nous &eacute;tudions avec le propri&eacute;taire tous les documents (Permis de construire, conformit&eacute;,  les diagnostics, les servitudes etc...)<br />
				   Si vous achetez un bien par l'interm&eacute;diaire d'un pr&ecirc;t, nous rechercherons la Banque, ainsi que les meilleurs taux, en prot&eacute;geant vos int&eacute;r&ecirc;ts.
				   <br /><br />
				   <strong> Dans les deux cas toute discr&eacute;tion sera assur&eacute;e</strong>
				   	$$END$$
				   	
				   	$$IF=:EN:LANGUE$$
				   	<strong>If you would like to buy real estate through us, you have two options: </strong>
						<br /><br />
					<strong><span class="titrechoix">Option 1: <a href="contact.htm?lang=$$LANGUE$$">Request information</a>: </span></strong><br />
						You complete the questionnaire, giving your contact details, your budget and a description of your dream property. Whenever we get a property that meets your criteria, you will receive an email with a description and photos of the property. 	
						<br /><br />
						<strong><span class="titrechoix">Option 2:<a href="/formulaire-mandat-recherche.htm?lang=$$LANGUE$$" target="_blank"> Real estate Brokerage contract</a>: </span></strong><br />
						You want to buy property between St Tropez and Cannes in the surrounding countryside, the Arrière Pays Varois. However, you don't live locally and your work leaves you little free time... <br /><br />
						Because your time is precious,<br />
						the Azur Europeenne team will manage your entire real estate project, taking care of all the procedures and surveys involved. 
						<br /><br />
						<strong>The Advantages of a Real estate Brokerage contract: </strong><br />
						The fees are decided in advance. <br />
						No conveyancing fees. <br />
						We review all of the documents with the owner (building permit, conformance, diagnosis, real estate charges, etc.) If you are taking out a real estate loan to purchase the property, we will find the bank with the best rates for you. 
						<br /><br />								
						<strong>Confidentiality is guaranteed for both options.</strong>
				   	$$END$$
				   	</p>
</div>
</div>
$$INCL:BAS.HTM$$

