$$INCL:HAUT.HTM$$
<div align="center">
		<div id="Infos" class="typo">
			<p style="font-size: 16px;text-align: left;">
				$$IF=:FR:LANGUE$$
<p style="text-align: left;">Fort de son exp&eacute;rience sur ce secteur, l’Agence Azur-Europ&eacute;enne vous offre de r&eacute;aliser une estimation, sans engagement de votre bien immobilier : villa, propri&eacute;t&eacute; de prestige, maison de village, appartement, votre terrain &agrave; vendre.</p>

<p style="text-align: left;">L'estimation est la clef de vo&ucirc;te de la mise en vente . <br/>
Une estimation pr&eacute;cise et objective permet la vente dans un temps plus rapide. <br/>
Il faut qu'elle soit s&eacute;rieuse, afin que votre bien soit dans le prix du march&eacute;, que le vendeur, ainsi que l'acqu&eacute;reur potentiel soient satisfaits de la transaction.</p>

<p style="text-align: left;">Vous vous interrogez sur l'opportunit&eacute; de le faire, et vous d&eacute;sirez en connaître la valeur sur le march&eacute;.</p>

<p>N'h&eacute;sitez pas &agrave; nous t&eacute;l&eacute;phoner, nous sommes &agrave; votre service.</p>

<p>T&eacute;l. : 04.94.39.80.62 - Fax :04.94.39.80.61</p>

<p style="text-align: left;">Un membre de notre &eacute;quipe se fera un plaisir de vous r&eacute;pondre.<br/>
Toute discr&eacute;tion sera assur&eacute;e.</p><br/>
<a href="estimation.htm?lang=$$LANGUE$$">J&rsquo;aimerai une expertise. cliquez-ici.</a>
		$$END$$
		$$IF=:EN:LANGUE$$
		<p style="text-align: left;">With our invaluable experience in this sector,  Azur-Européenne Agency can assist you in performing a valuation estimate for your property without engagement:
villa , premium properties , country homes , flats, land for sale.</p>

<p style="text-align: left;">The estimate is the keystone of a successful sale.<br />
A precise and objective estimate reduces the time it takes to sell.<br />
It has to be serious so that your property is valued at market rates, and so that the seller and potential buyer are satisfied with the transaction.</p>
<p style="text-align: left;">If you are wondering about the right time to act and would like to know what your property's market value is, do not hesitate to contact us. We are at your service.</p>
<p> Tel.: +33 (0)494398062 - Fax: +33 (0)494398061 .</p>
<p>A member of our team will be glad to answer you.</p>
<p>We undertake to ensure that all information remain confidential.</p>
<p><a href="estimation.htm?lang=$$LANGUE$$">I would like an expert opinion. Click here</a>.</p>

		$$END$$

</p>
</div>
</div>
$$INCL:BAS.HTM$$

