$$INCL:HAUT.HTM$$
	<div align="center">
		<h1><img src="images/globe.gif" /> MANDAT DE RECHERCHE</h1>
		
    	<div id="mandat">
			<img src="images/logo_mandatrecherche.gif" alt="" /><br />
			<p>			Mandat de Recherche N&deg;<br />
			Nous soussign&eacute;:<br />
			Demeurant:<br />
			Agissant en qualit&eacute; d&rsquo;acqu&eacute;reurs &eacute;ventuels, vous mandatons  par la pr&eacute;sente afin de nous rechercher en vue de l&rsquo;acqu&eacute;rir, un bien:<br />
			Propri&eacute;t&eacute; de Prestige &ndash; Villa &ndash; Maison de village &ndash;  Appartement &ndash; Terrain<br />
			R&eacute;pondant aux conditions suivantes:<br /></p>
      <strong>	CONDITIONS</strong>
			<p class="mandat1">Situation et  D&eacute;signation approximatives:</p>
			<table cellspacing="0" cellpadding="0">
				<tr>
					<td height="100">&nbsp;</td>
				</tr>
			</table>
			<p class="mandat1">Prix maximum  souhait&eacute;:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Euros.</p>
			<p>Lorsque, apr&egrave;s visite, nous arr&ecirc;terons notre choix sur l&rsquo;un  des biens propos&eacute;s, notre achat &eacute;ventuel ne pourra &ecirc;tre envisag&eacute; que  conform&eacute;ment au d&eacute;cret du 20 Juillet 1972 soit:</p>
			<p class="mandat1">S&eacute;questre :</p>
			<p>Les fonds que nous verserons pour arr&ecirc;ter notre achat, jusqu&rsquo;&agrave; concurrence  de:<br />
			seront:<br />
			Remis directement entre les mains de Ma&icirc;tre:<br />
			S&eacute;questre d&eacute;sign&eacute; &agrave; cet effet.</p>
			<p class="mandat1">R&eacute;mun&eacute;ration :</p>
			<p>Votre r&eacute;mun&eacute;ration sera de&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; % sur le prix de vente du bien retenu,  elle ne deviendra exigible qu&rsquo;aupr&egrave;s achat effectivement conclu, lev&eacute;e &eacute;tant  obligatoirement faite de toutes conditions suspensives ou r&eacute;solutoires par le  notaire<br />
Conform&eacute;ment aux usages, cette commission sera &agrave; la charge  de l&rsquo;Acqu&eacute;reur.</p>
			<strong>Visites</strong>
			<p>Nous reconnaissons que les affaires propos&eacute;es sont  strictement confidentielles et nous engagent &agrave; n&rsquo;en traiter l&rsquo;achat &eacute;ventuel  que par votre seule intervention, m&ecirc;me apr&egrave;s expiration de ce mandat. A d&eacute;faut,  nous serions personnellement et imm&eacute;diatement redevable &agrave; titre d&rsquo;indemnit&eacute;  forfaitaire et d&eacute;finitive de la r&eacute;mun&eacute;ration soit: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Euros, en r&eacute;paration du pr&eacute;judice caus&eacute;  &agrave; notre Cabinet par son &eacute;viction.</p>
			<strong>Dur&eacute;e</strong><br /><br />
			<table border="0" cellpadding="0" cellspacing="0">
				<tr>
					<td width="50%">Ce Mandat vous est consenti jusqu&rsquo;au</td>
					<td width="50%">&nbsp;</td>
				</tr>
				<tr>
					<td>Fait &agrave;</td>
					<td>,  le</td>
				</tr>
				<tr>
					<td colspan="2">En deux exemplaires, dont un remis d&egrave;s &agrave; pr&eacute;sent au mandat  qui le reconnait.</td>
				</tr>
			</table><br />
			<table border="0" cellpadding="0" cellspacing="0" style="background: none; border: none;">
				<tr>
					<td style="text-align: center; padding: 0;"><strong>Le Mandant</strong></td>
					<td style="text-align: center; padding: 0;"><strong>Le Mandataire</strong></td>
				</tr>
				<tr>
					<td height="50" colspan="2">&nbsp;</td>
				</tr>
			</table>
		</div>
		
    </div>
$$INCL:BAS.HTM$$