$$INCL:HAUT.HTM$$
	<div align="center">
		<h1><img src="images/globe.gif" /> MANDAT DE VENTE</h1>
		
    	<div id="mandat">
			<img src="images/logo_mandat.gif" alt="" /><br />
            <p class="mandat1">Mandant :</p>
			<table border="0" cellpadding="0" cellspacing="0">
				<tr>
					<td>Nom de Monsieur :</td>
					<td>Pr&eacute;nom de Monsieur :</td>
				</tr>
				<tr>
					<td>N&eacute; le :	</td>
					<td>&agrave;</td>
				</tr>
				<tr>
					<td>Nom de jeune fille de Madame :</td>
					<td>Epouse / Veuve :</td>
				</tr>
				<tr>
					<td colspan="2">Pr&eacute;nom de Madame :</td>
				</tr>
				<tr>
					<td>N&eacute;e le : </td>
					<td>&agrave;</td>
				</tr>
				<tr>
					<td colspan="2">Adresse :</td>
				</tr>
				<tr>
					<td colspan="2">Nom de la S.C.I</td>
				</tr>
				<tr>
					<td colspan="2">Adresse</td>
				</tr>
				<tr>
					<td>T&eacute;l&eacute;phone :</td>
					<td>Portable :</td>
				</tr>
				<tr>
					<td colspan="2">Internet :</td>
				</tr>
			</table>
			<p>Le Mandant et le Mandataire ont convenu et arr&ecirc;t&eacute; ce qui suit :</p>
			<p>Par les pr&eacute;sentes, le mandant charge le mandataire de vendre les biens d&eacute;sign&eacute;s ci-apr&egrave;s dont il est propri&eacute;taire et le mandataire accepte cette mission.</p>
			<p class="mandat1">Situation des Biens &agrave; Vendre :</p>
			<table border="0" cellpadding="0" cellspacing="0">
				<tr>
					<td>Nature : Maison individuelle &ndash; Lotissement &ndash; Maison de village &ndash; Appart. &ndash; Terrain</td>
					<td>&nbsp;</td>
				</tr>
				<tr>
					<td>Adresse du bien &agrave; vendre :</td>
					<td>&nbsp;</td>
				</tr>
				<tr>
					<td>Ville :</td>
					<td>&nbsp;</td>
				</tr>
				<tr>
					<td>Code postal :</td>
					<td>&nbsp;</td>
				</tr>
				<tr>
					<td>D&eacute;signation succincte : surface habitable :&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;m2</td>
					<td>Surface du terrain :&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;m2</td>
				</tr>
				<tr>
					<td>Section N&deg;</td>
					<td>Lot N&deg;</td>
				</tr>
				<tr>
					<td>Taxe fonci&egrave;re :</td>
					<td>Euros &ndash; Taxe habitation :&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Euros</td>
				</tr>
				<tr>
					<td>Taxe lotissement :</td>
					<td>Euros par mois &ndash; Syndic :</td>
				</tr>
				<tr>
					<td>Permis de Construire :</td>
					<td>Conformit&eacute; :</td>
				</tr>
			</table><br />
			<table cellspacing="0" cellpadding="0" class="paraphe">
				<tr>
					<td height="50" style="text-align: center;">Paraphes :</td>
					<td height="50" style="text-align: center;">Date de signature :</td>
					<td height="50" style="text-align: right;"><strong style="font-size: 16px;">1</strong></td>
				</tr>
			</table>
			<p class="mandat1">D&eacute;signation :</p>
			<table cellspacing="0" cellpadding="0">
				<tr>
					<td height="100">&nbsp;</td>
				</tr>
			</table>
			<p class="mandat1">Prix de vente :</p>
			<p>Les biens devront, r&eacute;mun&eacute;ration en plus, &ecirc;tre pr&eacute;sent&eacute;s au prix de : Euros+Commission, sauf accord ult&eacute;rieur &eacute;crit entre les parties</p>
			<p class="mandat1">S&eacute;questre :</p>
			<p>En Vue de garantir la bonne ex&eacute;cution des pr&eacute;sentes, l&rsquo;acqu&eacute;reur devra, a l&rsquo;appui de toute offre d&rsquo;acquisition, effectuer un versement d&rsquo;un montant maximum de 10% du prix total de la vente, &agrave; l&rsquo;ordre de Ma&icirc;tre Notaire &agrave; s&eacute;questre garanti Financi&egrave;rement &agrave; cette effet.<br />
	Ce versement s&rsquo;imputera sur le prix de la vente, si elle se r&eacute;alise.</p>
			<p class="mandat1">R&eacute;mun&eacute;ration du Mandataire :</p>
			<p>En cas de r&eacute;alisation, la r&eacute;mun&eacute;ration du mandataire sera de 	du prix de vente, &agrave; la charge de l&rsquo;acqu&eacute;reur.</p>
			<p class="mandat1">Acte Authentique &ndash; Jouissance :</p>
			<p>Le mandant d&eacute;clare que les biens seront, le jour de la signature de l&rsquo;acte de vente :<br />
			Libres de toute location, occupation ou r&eacute;quisition.<br />
			Le notaire du mandant est Ma&icirc;tre</p>
			<p class="mandat1">Clauses particuli&egrave;res :</p>
			<table cellspacing="0" cellpadding="0">
				<tr>
					<td height="100">&nbsp;</td>
				</tr>
			</table><br />
			<table cellspacing="0" cellpadding="0" class="paraphe">
				<tr>
					<td height="50" style="text-align: center;">Paraphes :</td>
					<td height="50" style="text-align: center;">Date de signature :</td>
					<td height="50" style="text-align: right;"><strong style="font-size: 16px;">2</strong></td>
				</tr>
			</table>
			<p class="mandat1">R&eacute;glementations relatives &agrave; l&rsquo;immeuble : (loi S.R.U)</p>
			<p>Pour se conformer aux diff&eacute;rentes obligations en vigueur le mandant s&rsquo;engage &agrave; fournir tous les documents en sa possession.<br />
			Si ces obligations n&rsquo;ont pas &eacute;t&eacute; remplies et notamment les suivants :</p>
			<table border="0" cellpadding="0" cellspacing="0">
				<tr>
					<td>Loi Carrez	</td>
					<td>Remis</td>
					<td>Pas remis</td>
				</tr>
				<tr>
					<td>Loi relative &agrave; l&rsquo;Amiante</td>
					<td>Remis</td>
					<td>Pas remis</td>
				</tr>
				<tr>
					<td>Loi relative aux Termites</td>
					<td>Remis</td>
					<td>Pas remis</td>
				</tr>
				<tr>
					<td>Loi relative au Saturnisme (Plomb)</td>
					<td>Remis</td>
					<td>Pas remis</td>
				</tr>
			</table>
			<p>Le mandant charge : l&rsquo;Agence AZUR EUROPEENNE de les faire effectuer.<br />
			Dans tous les cas, la situation devra &ecirc;tre connue dans les 30 jours suivant la signature des pr&eacute;sentes.<br />
			Les frais r&eacute;sultant de ces obligations sont &agrave; la charge du mandant et une copie restera dans le dossier de l&rsquo;Agence, les documents y aff&eacute;rents sont la propri&eacute;t&eacute; du mandant, sauf convention contraire des partie.</p>
			<p class="mandat1">Dur&eacute;e du Mandat :</p>
			<p>Le pr&eacute;sent mandat est consenti et :</p>
			<ul>
				<li><strong>Accept&eacute; sans exclusivit&eacute;,</strong><br />
			Pour une p&eacute;riode irr&eacute;vocable de trois mois &agrave; compter de ce jour.<br />
		Sauf d&eacute;nonciation, &agrave; l&rsquo;expiration de cette p&eacute;riode initiale, il sera prorog&eacute; pour une dur&eacute;e maximale d&rsquo;une ann&eacute;e au Terme de laquelle il prendra automatiquement Fin.<br />
		Chacune des parties pourra, moyennant un pr&eacute;avis de quinze jours, par lettre recommand&eacute;e avec avis de r&eacute;ception, y mettre fin au terme de la p&eacute;riode initiale ou &agrave; tout moment pendant sa prorogation.</li>
				<li><strong>Accept&eacute; sans exclusivit&eacute; : voir paragraphe mandat exclusif.Signature :</strong><br />
			<strong>Mandat Exclusif Obligations pour le Mandant :</strong><br />
			Le Mandat exclusif est consenti &agrave; l&rsquo;Agence 	AZURE EUROPEENNE pour une p&eacute;riode irr&eacute;vocable de six mois &agrave; compter de ce jour.<br />
			Le Mandant s&rsquo;engage &agrave; ne pas vendre directement son bien sans en informer le Mandataire.<br />
			De lui informer des  Noms et propositions qui pourraient lui &ecirc;tre faites la transaction de vente devant obligatoirement &ecirc;tre effectu&eacute;e par l&rsquo;Agence, si cette transaction &eacute;tait faite par le Mandant directement avec le futur acqu&eacute;reur la r&eacute;mun&eacute;ration pr&eacute;vu au paragraphe ( R&eacute;mun&eacute;ration du Mandataire de l&rsquo;Agence serait imm&eacute;diatement acquise de plein droit en totalit&eacute;, elle deviendra exigible le jour o&ugrave; l&rsquo;op&eacute;ration sera effectivement conclue et constat&eacute;e dans un seul acte &eacute;crit, sign&eacute; par l&rsquo;acqu&eacute;reur et le vendeur, conform&eacute;ment &agrave; l&rsquo;article 74 du d&eacute;cret n&deg; 72-678 du 20 juillet 1972.<br />
			En cas d&rsquo;exercice &eacute;ventuel d&rsquo;un droit de pr&eacute;emption, le pr&eacute;empteur sera subrog&eacute; dans tous les droits et obligations de l&rsquo;acqu&eacute;reur : en cons&eacute;quence, toute r&eacute;mun&eacute;ration incombant &eacute;ventuellement &agrave; l&rsquo;acqu&eacute;reur sera &agrave; la charge du pr&eacute;empteur.<br />
			La pr&eacute;sente condition est imp&eacute;rative.<br />
			Pour l&rsquo;application des pr&eacute;sentes et de leur suite, les parties font &eacute;lection de domicile &agrave; leurs adresses respectives stipul&eacute;es au recto.<br />
			Elles attribuent comp&eacute;tence exclusive aux tribunaux du ressort de la situation des biens &agrave; vendre.</li>
			</ul><br />
			<table cellspacing="0" cellpadding="0" class="paraphe">
				<tr>
					<td height="50" style="text-align: center;">Paraphes :</td>
					<td height="50" style="text-align: center;">Date de signature :</td>
					<td height="50" style="text-align: right;"><strong style="font-size: 16px;">3</strong></td>
				</tr>
			</table>
			<p class="mandat1">Stipulation Expresse :</p>
			<p>De convention expresse et &agrave; titre de condition essentielle sans laquelle le mandataire n&rsquo;aurait pas accept&eacute; la pr&eacute;sente mission, le mandant :</p>
			<ul class="village">
				<li style="background:none;"><strong>a</strong>-S&rsquo;engage &agrave; signer aux prix, charges et conditions convenues toute promesse de vente ou tout compromis de vente,  &eacute;ventuellement assorti d&rsquo;une demande de pr&ecirc;t immobilier (loi n&deg; 79-596 du 13.7.1979), avec tout acqu&eacute;reur pr&eacute;sent&eacute; par le mandataire.<br />
		L&rsquo;Agence demande aussi l&rsquo;application de la loi (D.20 juillet 1972, art.72, al 3)</li>
				<li style="background:none;"><strong>b</strong>-S&rsquo;interdir, pendant la dur&eacute;e du mandat et pendant les douze mois suivant son expiration, de traiter directement avec un acqu&eacute;reur ayant &eacute;t&eacute; pr&eacute;sent&eacute; par le mandataire ou ayant visit&eacute; les locaux avec lui.<br />
					</li>
				<li style="background:none;"><strong>c</strong>-Le mandant garde toute libert&eacute; de proc&eacute;der lui-m&ecirc;me &agrave; la recherche d&rsquo;un acqu&eacute;reur.</li>
			</ul>
			<p>Le mandant garde toute libert&eacute; de proc&eacute;der lui-m&ecirc;me &agrave; la recherche d&rsquo;un acqu&eacute;reur.<br />
			Cependant, en cas de vente r&eacute;alis&eacute;e par lui-m&ecirc;me ou par un autre cabinet pendant la mandat, il s&rsquo;engage &agrave; en informer imm&eacute;diatement le mandataire en lui notifiant de l&rsquo;acte authentique et du cabinet &eacute;ventuellement intervenu.<br />
			Cette notification mettra fin au mandat.</p>
			<p>Elle &eacute;vitera au mandataire d&rsquo;engager la vente avec un autre acqu&eacute;reur et &eacute;pargnera au mandant les poursuites pouvant &ecirc;tre &eacute;ventuellement exerc&eacute;es par cette acqu&eacute;reurs.</p>
			<p>En cas de non-respect des obligations &eacute;nonc&eacute;es ci-avant aux paragraphes a,b ou c, il s&quot;engage express&eacute;m&eacute;nt &agrave; verser au mandataire, en vertu des articles 1142 et 1152 du code civil, une indemnit&eacute; compensatrice forfaitaire &eacute;gale au montant de la r&eacute;num&eacute;ration pr&eacute;vu ci-dessus.<br />
En cas de vente r&eacute;alis&eacute;e par lui m&ecirc;me ou par un autre cabinet dans les douze mois suivant l'expiration du mandat, le mandant s'engage &agrave; en informer imm&eacute;diatement le mandataire en lui notifiant par lettre recommand&eacute;e les noms et adresses de l'acqu&eacute;reur et du naotaire r&eacute;dacteur de l'acte authentique.</p>
			<p class="mandat1">CONDITIONS GENERALES DU MANDAT :</p>
			<p>Le pr&eacute;sent mandat est conseil et accept&eacute; aux conditions figurant au recto ainsi qu&rsquo;aux conditions g&eacute;n&eacute;rales suivantes :</p>
			<p class="mandat2">A-Obligations &ndash; Le mandataire devra :</p>
			<ul class="village">
				<li>Entreprendre, d&rsquo;une fa&ccedil;on g&eacute;n&eacute;rale, toutes les d&eacute;marches n&eacute;cessaires pour mener &agrave; bien la mission qui lui est confi&eacute;e ce jour.</li>
				<li>Informer le mandant de tous les &eacute;l&eacute;ments nouveaux pouvant modifier les conditions de vente, notamment en mati&egrave;re de prix ou l&eacute;gislation.</li>
				<li>N&eacute;gocier, s&rsquo;il y a lieu, avec tout titulaire d&rsquo;un droit de pr&eacute;emption, le mandant restant libre d&rsquo;accepter ou de refuser le prix d&eacute;finitif (si ce prix est inf&eacute;rieur au prix convenu au mandat).</li>
				<li>Informer le mandant de l&rsquo;accomplissement du pr&eacute;sent mandat dans les 8 jours au plus qui suivront la signature de l&rsquo;acqu&eacute;reur, en y joignant, s&rsquo;il est lui-m&ecirc;me s&eacute;questre, le duplicata du re&ccedil;u d&eacute;livr&eacute; &agrave; l&rsquo;acqu&eacute;reur, soit par lettre recommand&eacute;e avec avis de r&eacute;ception, soit par tout autre &eacute;crit remis contre r&eacute;c&eacute;piss&eacute; ou &eacute;margement.</li>
			</ul>
			<p class="mandat2">B-Pouvoirs &ndash; Afin que le mandataire puisse accomplir sa mission, le mandant lui donne les pouvoirs suivants :</p>
			<ul>
				<li>Proposer, pr&eacute;senter, visiter et faire visiter les biens &agrave; toute personne qu&rsquo;il jugera utile</li>
				<li>Faire toute publicit&eacute; qu&rsquo;il jugera utile (Commerciale, petite annonces, etc&#8230;), ces frais restant &agrave; la charge exclusive du mandataire.</li>
				<li>Communiquer le dossier de l&rsquo;op&eacute;ration &agrave; tout confr&egrave;re qu&rsquo;il jugera susceptible de concourir &agrave; la vente.</li>
				<li>R&eacute;clamer toutes pi&egrave;ces, actes et certificats n&eacute;cessaires au dossier aupr&egrave;s de toutes personnes priv&eacute;es ou publiques et effectuer, le cas &eacute;ch&eacute;ant, toutes d&eacute;marches administratives (division, urbanisme, d&eacute;claration d&rsquo;intention d&rsquo;ali&eacute;ner exig&eacute;e par la loi fonci&egrave;re, etc&#8230;) , soit par lui-m&ecirc;me, soit par notaire du mandant, les frais administratifs expos&eacute;s restant &agrave; la charge du mandant.</li>
				<li>Etablir tous actes sous seing priv&eacute; aux prix, charges et conditions des pr&eacute;sentes et recueillir la signature de l&rsquo;acqu&eacute;reur.</li>
			</ul>
			<p class="mandat2">C-De son c&ocirc;t&eacute;, le mandant devra :</p>
			<ul>
				<li>Assurer au mandataire les moyens de visiter pendant le cours du pr&eacute;sent mandat.</li>
				<li>Fournir au mandataire toutes justifications de propri&eacute;t&eacute; des biens &agrave; vendre ainsi que tous documents n&eacute;cessaires au dossier.</li>
				<li>Signaler imm&eacute;diatement au mandataire toutes modifications juridiques ou mat&eacute;rielles pouvant modifier ledit dossier.</li>
			</ul>
			<p>La r&eacute;mun&eacute;ration du mandataire, dont le montant ou le mode de calcul est indiqu&eacute; au paragraphe r&eacute;mun&eacute;ration du mandataire, deviendra exigible le jour o&ugrave; l&rsquo;op&eacute;ration sera effectivement conclue et constat&eacute;e dans un seul acte &eacute;crit, sign&eacute; par l&rsquo;acqu&eacute;reur et le vendeur, conform&eacute;ment &agrave; l&rsquo;article 74 du d&eacute;cret n&deg; 72-678 du 20 juillet 1972.<br />
			En cas d&rsquo;exercice &eacute;ventuel d&rsquo;un droit de pr&eacute;emption, le pr&eacute;empteur sera subrog&eacute; dans incombant &eacute;ventuellement &agrave; l&rsquo;acqu&eacute;reur sera &agrave; la charge du pr&eacute;empteur.<br />
			La pr&eacute;sente condition est imp&eacute;rative.<br />
			Pour l&rsquo;application des pr&eacute;sentes et de leur suite, les parties font &eacute;lection de domicile &agrave; leurs adresses respectives stipul&eacute;es au recto.<br />
			Elles attribuent comp&eacute;tence exclusive aux tribunaux du ressort de la situation des biens &agrave; vendre.</p>
			<table border="0" cellpadding="0" cellspacing="0">
				<tr>
					<td>Le 	</td>
					<td>reconna&icirc;t avoir pris connaissance des conditions figurant sur le Mandat</td>
				</tr>
				<tr>
					<td>N&deg;</td>
					<td>qu&rsquo;il vient de lire et en avoir re&ccedil;u un exemplaire</td>
				</tr>
				<tr>
					<td>Fait</td>
					<td>exemplaire, dans les locaux du mandataire</td>
				</tr>
				<tr>
					<td>Le :</td>
					<td>&nbsp;</td>
				</tr>
			</table>
			<table border="0" cellpadding="0" cellspacing="0" style="background: none; border: none;">
				<tr>
					<td style="text-align: center; padding: 0;"><strong>Le Mandant</strong></td>
					<td style="text-align: center; padding: 0;"><strong>Le Mandataire</strong></td>
				</tr>
				<tr>
					<td style="text-align: center; padding: 0;">Signature pr&eacute;c&eacute;d&eacute;e de la mention manuscrite</td>
					<td style="text-align: center; padding: 0;">Signature pr&eacute;c&eacute;d&eacute;e de la mention manuscrite</td>
				</tr>
				<tr>
					<td style="text-align: center; padding: 0;">Lu et approuv&eacute;, bon pour Mandat</td>
					<td style="text-align: center; padding: 0;">Lu et approuv&eacute; Mandat accept&eacute;.</td>
				</tr>
				<tr>
					<td height="50" colspan="2">&nbsp;</td>
				</tr>
			</table>
			<table border="0" cellpadding="0" cellspacing="0">
				<tr>
					<td>Ray&eacute;s nuls :</td>
					<td>Mots</td>
					<td>Lignes</td>
					<td>Paragraphes</td>
				</tr>
			</table>
		</div>
		
    </div>
$$INCL:BAS.HTM$$