$$INCL:HAUT.HTM$$
<div align="left" class="typo">
	$$IF=:FR:LANGUE$$
	<p><b>LE CANTON DE FAYENCE</b><br /><br />
  A l’Est du Var, entre mer et  montagne,le Canton de Fayence peu distant de Cannes 20mns et de Saint Tropez  45mns, le Canton est sans nul doute un des lieux les plus caract&eacute;ristiques du Var et de la  basse Provence.
  IL regroupe 8 petits villages dont  le plus important est Fayence, les 7 autres villages sont : Seillans,  Tourrettes, Callian, Montauroux, Tanneron, Mons et Saint Paul en Forêt. <br /><br />
  Les villages sont construits sur le  flanc d’une colline, ce magnifique centre historique est le digne repr&eacute;sentant  de l’architecture provençale,
  infuenc&eacute; par les invasions  sarrazines, il a su maintenir l’antique architecture des portes fortifi&eacute;es,  avec ses rues escarp&eacute;es, ses maisons en pierre et ses toits en tuiles de  “terracotta”. <br /><br />
  Son climat m&eacute;ridional, le charme de  ses ruelles anciennes, son cadre de vie,&nbsp; s&eacute;duiront les visiteurs de ces  villages où le pass&eacute; &agrave; laiss&eacute; quelques vestiges. <br /><br />
  A l’&eacute;poque romaine, le Canton de  Fayence &eacute;tait d&eacute;j&agrave; tr&egrave;s appr&eacute;ci&eacute; et fr&eacute;quent&eacute;, c’est pour cette raison qu’on le  surnomma “favienta loca” ce qui signifie“ lieu agr&eacute;able”. <br /><br />
  Sont climat m&eacute;ridional, la beaut&eacute; de  ses paysages, ses bourgs m&eacute;di&eacute;vaux, sa cuisine typique, son lac ( Saint  Cassien) et sa proximit&eacute; avec de c&eacute;l&egrave;bres villes coti&egrave;res, font qu’il est visit&eacute; et appr&eacute;ci&eacute;  toute l’ann&eacute;e par un tourisme international. <br /><br />
  Immanquable &eacute;tape pour tous ceux qui  aiment les villages historiques et les paysages relaxants typiquement  provençaux. <br /><br />
  Le Canton de Fayence se teinte de  couleurs pastels tandis que ses collines nous offrent tout un &eacute;ventail de coloris  grâce &agrave; la pr&eacute;sence de nombreux oliviers centenaires, de lavande et de vignes. <br /><br />
  IL est aussi r&eacute;put&eacute; pour son Centre  de vol &agrave; voile (1er centre europ&eacute;en) où s'organisent cours et comp&eacute;titions  (Open International de Planeur), ainsi que son Golf de Terre Blanche l’un des  plus beau d’Europe. </p>
  $$END$$
  
  $$IF=:EN:LANGUE$$
  <p><strong>THE CANTON OF FAYENCE </strong><br /><br />
	In the east of the Var, between the sea and the mountains, the Canton of Fayence is not far from Cannes (20 mins) and Saint Tropez (45 mins). <br />
	The Canton is without a doubt one of the most characteristic places in the Var and lower Provence. <br />
	It is made up of 8 small villages of which the largest is Fayence. <br />
	The 7 other villages are: Seillans, Tourrettes, Callian, Montauroux, Tanneron, Mons and Saint Paul en For&ecirc;t. <br /><br />	
	With the villages built on the side of a hill, this wonderful old town is a beautiful example of Provençal architecture , influenced by the Saracene invasions, it was able to maintain its ancient architecture of fortified doors, cobbled streets, stone houses and terracotta tiled roofs. <br /><br />	
	Its Mediterranean climate, the charm of its ancient streets and its living environment will enchant visitors to these villages where the past is still palpable. <br />
	The Canton of Fayence was already well known and enjoyed in the Roman era, which is why it was called "favienta loca" which means "nice place". <br /><br />	
	Its Mediterannean climate, the beauty of its landscapes, its medieval market towns, its traditional cooking, its lake (Saint Cassien) and its proximity to well known coastal towns, means that it is visited and enjoyed all year round by tourists from all over the world. <br /><br />	
	It is an unmissable stop for all those who love historic villages and typically relaxing Provençal landscapes. <br /><br />	
	The Canton of Fayence is painted in pastels while its hills offer us a whole range of colours thanks to their centuries old olive trees, lavender and grapevines. <br /><br />	
It is also well known for its hang gliding centre (1st European centre) where classes and competitions are organised (Hang gliding International Open), as well as its Terre Blanche golf course which is one of the most beautiful in Europe. </p>
  $$END$$
    <div align="center"><img src="images/carte.jpg" usemap="#carteguillaumeMap" id="carteguillaume"/>
        <map name="carteguillaumeMap" id="carteguillaumeMap">
          <area shape="rect" coords="365,207,574,225" href="villages-adrets.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="349,84,478,108" href="villages-montauroux.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="162,72,254,96" href="villages-seillans.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="227,99,304,125" href="villages-fayence.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="113,97,223,117" href="villages-bargemon.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="115,115,216,133" href="villages-claviers.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="6,105,113,123" href="villages-montferrat.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="4,129,98,167" href="villages-chateaudouble.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="104,134,174,151" href="villages-callas.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="140,163,243,181" href="villages-figanieres.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="255,298,325,319" href="villages-frejus.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="315,188,469,209" href="villages-bagnols.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="292,165,436,182" href="villages-stpaul.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="429,125,528,144" href="villages-tanneron.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="336,66,404,86" href="villages-callian.htm?lang=$$LANGUE$$" alt="" />
          <area shape="rect" coords="247,15,315,35" href="villages-mons.htm?lang=$$LANGUE$$" alt="" />
        </map><br />
        $$IF=:FR:LANGUE$$
        Cliquer sur le village que vous souhaitez d&eacute;couvrir.
        $$END$$
        
        $$IF=:EN:LANGUE$$
        Click on the village that you want more information on. 
        $$END$$
      <br />
      <br />
    </div>
    $$IF=:FR:LANGUE$$
  <p><b>ACCES AU CANTON DE FAYENCE</b></p>
<p><u>Par la route :</u><br />
  Autoroute A8 sortie Les Adrets de  l’Est&eacute;rel <br />
  <u>Par le Train :</u><br />
  TGV Saint Raphaël ou Cannes <br />
  <u>Par Avion :</u><br />
  A&eacute;roport de Nice 45mns <br />
  A&eacute;roport de Marseille 90mns <br />
  A&eacute;rodrome Priv&eacute; du Canton de Fayence  &agrave; Tourrettes </p>
  $$END$$
  
  $$IF=:EN:LANGUE$$
  <p><strong>HOW TO GET TO THE CANTON OF FAYENCE </strong></p>
	<p><u>By Road: </u><br />
	Autoroute A8 exit Les Adrets de l'Estérel <br />
	<u>By Train: </u><br />
	TGV Saint Raphaël or Cannes <br />
	<u>By aeroplane: </u><br />
	Nice airport (45 mins) <br />
	Marseille airport (90 mins) <br />
Private Aerodrome of the Canton of Fayence at Tourrettes </p>
  $$END$$
</div>
$$INCL:BAS.HTM$$