$$INCL:HAUT.HTM$$
	<div align="center">
		<img src="images/villages/montferrat.jpg" alt="Montferrat" class="photo_village" /><br />
		<div class="village">
			<h1>Montferrat</h1>
			$$IF=:FR:LANGUE$$
			<p>Sur la route menant aux Gorges du Verdon, &agrave; mi-distance  entre la mer et la 
			  montagne, Montferrat est le dernier village de l'arri&egrave;re  pays avant le camp 
			  militaire de Canjuers. La petite cit&eacute; est domin&eacute;e par la  chapelle de Notre 
			  Dame de Beauvoir et les ruines du ch&acirc;teau.<br /> 
			  En se promenant dans les ruelles pittoresques on pourra  d&eacute;couvrir une belle 
			  fontaine datant de 1751 et aux alentours imm&eacute;diats du  village les oratoires, 
			  les ruines du ch&acirc;teau ou le gouffre de Pierreport.</p>
			<p>On ne peut parler de Montferrat sans faire r&eacute;f&eacute;rence au  camps militaire de 
			  Canjuers, un des plus grands centres d'entrainement  d'Europe, qui est en 
			  partie sur la commune et continue au nord. <br />
			  La petite route menant &agrave; Comps le traverse en partie,  elle est ouverte au 
			  public et seul le stationnement y est interdit. <br />
			  C'est un v&eacute;ritable supplice de Tantale pour les Varois  car les champignons y 
			  sont nombreux &agrave; l'automne. <br />
			  Il est &agrave; noter que paradoxalement la pr&eacute;sence du camp  pr&eacute;serve un certain 
			  c&ocirc;t&eacute; sauvage de la nature, la p&egrave;che &agrave; la truite au bord  de la Nestuby en est 
			  un exemple. <br />
			  Les Plans de Canjuers dont des &eacute;tendues d&eacute;sertiques un  peu semblables aux 
			  Causses Languedociennes. <br />
			  Ces paysages de Western o&ugrave; l'on peut voir des fermes  abandonn&eacute;es s'&eacute;talent 
			  sur 20 km au sud de la c&eacute;l&egrave;bre corniche du Verdon. 
			  Le Petit Plan (alt : 800m) et le Grand Plan (alt : 900m)  poss&egrave;dent de 
			  nombreux gouffres et avens, l'&eacute;t&eacute; les lavandes donnent un  aspect bleut&eacute;s &agrave; 
			  ces hauts plateaux.</p>
			<p><strong>Vestiges historiques &agrave; visiter :</strong></p>
			<p>
				<ul>
					<li>Les ruines du ch&acirc;teau f&eacute;odal. </li>
				  <li>Les oratoires. </li>
				  <li>La chapelle Notre Dame de Beauvoir. </li>
				  <li>Le ch&acirc;teau de Beaudron.  </li>
			  </ul></p>
		  $$END$$
			$$IF=:EN:LANGUE$$
		  <p>On the road which leads to the Gorges de Verdon halfway  between the sea and 
		    the mountains, is Montferrat, the last village before the  military camp 
		    Canjuers.</p>
		  <p>The little town is overlooked by the chapel Notre Dame de  Beauvoir and the 
		    castle ruins. While strolling about ttse tiny streets,  one can discover a 
		    beautiful fountain dating back to 1751, and just outside  the village are 
		    oratories, castle ruins, and the Pierreport chasm.</p>
		  <p>One cannot speak of Montferrat without mentioning the  military camp 
		    Canjuers, one of the largest training centers in Europe,  which is partly on 
		    village land and continues on to the north. The little  road that leads to 
		    Comps runs through a portion of it which is open to the  public, but parking 
		    is forbidden. This is torture to the Varois people in the  fall since there 
		    is great mushrooming here! Oddly, the presence of the  camp has kept nature 
		    in a wild state, trout fishing on the banks of the  Nartuby is an example.</p>
		  <p>The Plans de Canjuers are desert-like spreads of land,  similar to the 
		    Causses Languedociennes. These landscapes, remindful of  the American west, 
		    stretch out for 20 km. south of the cliffs of Verdon. The  Petit Plan (alt, 
		    800m.) and the Grand Plan (alt. 900m.) are full of chasms  and sinkholes and 
		    in the summer these high plateaus are blue with lavender.</p>
		  <p><strong>Historic sites to see : </strong>
		  	<ul>
		    <li>Feudal castle ruins.</li>
		    <li> Oratories. </li>
		    <li>Notre Dame de Beauvoir chapel.</li>
		    <li> Chateau de Beaudron.</li>
		    	</ul></p>
		  $$END$$		</div>
	</div>
$$INCL:BAS.HTM$$