$$INCL:HAUT.HTM$$
<div align="center">
	<img src="images/villages/tourrettes.jpg" alt="Tourrettes" class="photo_village" /><br />
	<div class="village">
		<h1>Tourrettes</h1>
		$$IF=:FR:LANGUE$$
		<p>Tourrettes, associ&eacute; &agrave; Fayence, est un village paisible  entour&eacute; de gen&ecirc;ts, d&acute;oliviers et peupl&eacute; de cigales. </p>
		<p>Les rues pi&eacute;tonnes offrent une ballade agr&eacute;able avec des  places ombrag&eacute;es, des ruelles &eacute;troites. Vous y d&eacute;couvrirez la Tour de l&acute;Horloge,  l&acute;architecture originale du ch&acirc;teau de Tourrettes, aujourd&acute;hui maison de  convalescence.</p>
		<p>Vous profiterez de la proximit&eacute; de la montagne (20 km) et de la mer (30 km) pour varier les  loisirs.</p>
		<p>Le centre de Vol &agrave; Voile, de r&eacute;putation internationale,  est install&eacute; au bas du village. Gr&acirc;ce au climat sec et temp&eacute;r&eacute; et &agrave; son relief  exceptionnel, il accueille chaque ann&eacute;e de nombreux initi&eacute;s des 4 coins du  monde.</p>
		&nbsp;<strong>Vestiges historiques &agrave;  visiter :</strong>
		<ul>
			<li>Tour de l&acute;horloge.</li>
		</ul>
		$$END$$
		$$IF=:EN:LANGUE$$
		<p>Tourettes, associated with Fayence, is a peaceful village surrounded by broom, olive trees, and cicadas.</p>
		<p>The pedestrian areas are a pleasant place for strolling with shady squares and narrow streets.</p>
		<p>There you will discover the Clock Tower, and the interesting architecture of the Tourrettes Castle which has become a convalescent home.</p>
		<p>The sea is close (30km) as are the mountains(20km.) so the choice of activities is diverse. The Gliding Center, of international repute, is in the lower vilIage.</p>
		<p>Because of its warm and dry climate, and the exceptional variations in altitude, Tourettes is a mecca for gliding enthusiasts from all corners of the world.</p>       
		<strong>Historic sites to see :</strong>
		<ul>
			<li>The Clock Tower.</li>
		</ul>
		$$END$$
	</div>
</div>
$$INCL:BAS.HTM$$