$$INCL:HAUT.HTM$$
<div align="center">
	<img src="images/villages/claviers.jpg" alt="Claviers" class="photo_village" /><br />
	<div class="village">
		<h1>Claviers</h1>
		$$IF=:FR:LANGUE$$
		<p>Claviers est un petit village pr&eacute;serv&eacute; avec une &eacute;glise m&eacute;di&eacute;vale.
		Il est construit en amphith&eacute;&acirc;tre et domine une Vall&eacute;e o&ugrave; le Riou, timide et silencieux se glisse avec h&eacute;sitation et paresse.</p>
		<p>Le village actuel est b&acirc;ti sur un &eacute;peron rocheux entour&eacute; de collines plant&eacute;es d'oliviers, couronn&eacute;es de pins et de ch&ecirc;nes verts.
		Dans les ruelles typiques on d&eacute;couvre de vieilles demeures aux portes sculpt&eacute;es et des porches de pierre.</p>
		<p>La commune est fid&egrave;le &agrave; ses traditions, c'est un lieu de qualit&eacute; qui, avec l'accent qui court dans les rues, ses oliveraies &agrave; l' huile r&eacute;put&eacute;e, ses vignes et ses plantes aromatiques sauvages, sent bon la Provence.</p>
		<strong>Vestiges historiques &agrave; visiter :</strong>
		<ul>
			<li>Le vieux Claviers.</li>
			<li>L'&eacute;glise et la Chapelle St Sylvestre.</li>
		</ul>
		$$END$$
		$$IF=:EN:LANGUE$$
		<p>This little village has been preserved in its natural state and boasts a medieval church.</p>
		<p>The village is built in a semicircle and looks out over a valley where the river Riou glides slowly past.</p>
		<p>The present village is built on a rocky ridge surrounded by hills of olive groves and topped by pines and green oaks.</p>
		<p>In the typical little streets one can see ancient dwellings with sculpted doorways and gates of stone.</p>
		<p>The inhabitants are faithful to their traditions; this is a village of quality where the accent is true, the olive oil is reputed, the vineyards well kept, and the fragrant wild plants all evoke Provence.</p>
		<strong>Historic sites to see :</strong>
		<ul>
			<li>The old town.</li>
			<li>The church and the Chapel St. Sylvestre.</li>
		</ul>
		$$END$$
	</div>
</div>
$$INCL:BAS.HTM$$