$$INCL:HAUT.HTM$$
	<div align="center">
		<img src="images/villages/frejus.jpg" alt="Frejus" class="photo_village" /><br />
		<div class="village">
			<h1>Fr&eacute;jus</h1>
			$$IF=:FR:LANGUE$$
			<p>Ancien port  militaire, et ville romaine, Fr&eacute;jus surplombe les riches 
			  plaines alluviales qui s&eacute;parent l'Est&eacute;rel du Massif des  Maures. A 
			  mi-distance entre Cannes et St Tropez, cette ville d'art  et de culture s'est 
			  constitu&eacute; un riche patrimoine historique et architectural.</p>
			<p>Et ce depuis la pr&eacute;sence des l&eacute;gions romaines apr&egrave;s la  fondation de la ville 
			  en 49 par Jules C&eacute;sar en personne , elle s'appelait alors  Forum Julii (le 
			  march&eacute; de Jules), jusqu'aux troupes de la Marine  aujourd'hui encore 
			  accueillies &agrave; Fr&eacute;jus.</p>
			<p>La cit&eacute; est parsem&eacute;e de monuments parmi lesquels figurent  l'un des plus 
			  grands amphith&eacute;&acirc;tre de Gaule (Ier ou II&egrave;me), le Th&eacute;&acirc;tre  romain, la porte 
			  dor&eacute;e (vestige des thermes du III&egrave;me), la lanterne  d'Auguste (vestige de 
			  l'ancien port romain), la porte des Gaules ou encore  l'aqueduc qui apportait 
			  les eaux de la Siagnole (de Mons!) sur un parcours de 40  km, la chapelle 
			  Cocteau (con&ccedil;ue par J. Cocteau en 1961 et termin&eacute;e par E.  Dermit en 1965).</p>
			<p>Fr&eacute;jus est &eacute;galement une cit&eacute; baln&eacute;aire o&ugrave; la mer  retrouve sa place au coeur 
			  de la ville avec la construction de Port-Fr&eacute;jus, sur le  quartier de 
			  Fr&eacute;jus-Plage partiellement d&eacute;truit en 1959 par les eaux  du barrage de 
			  Malpasset apr&egrave;s sa rupture.</p>
			<p>Le petit port de St Aygulf permet d'acc&eacute;der au sentier du  littoral et de 
			  d&eacute;couvrir les calanques et les plages de sable fin de cet  agr&eacute;able hameau de 
			  Fr&eacute;jus.</p>
			<p><strong>Vestiges historiques &agrave; visiter :</strong></p>
			<ul>
			<li>Vestiges antiques romains. </li>
			  <li>Ar&egrave;nes. </li>
			  <li>Site arch&eacute;ologique du Clos de la Tour.</li>
			</ul>
		  $$END$$
			$$IF=:EN:LANGUE$$
		  <p>Ancient military port and Roman city, Fr&eacute;jus rises above  the fertile 
		    alluvial plains which separate the Esterel mountains from  the Maures 
		    mountains.</p>
		  <p>At equal distance between Cannes and St Tropez this city  of art and culture 
		    has built up a rich historical and architectural  patrimony.</p>
		  <p>This has been an active and dynamic city since Julius  Caesar himself founded 
		    it in 49 B.C. and right up to the present with the French  Navy often at 
		    shore here.</p>
		  <p>The city is filled with monuments. These include one of  the largest 
		    amphitheaters from Gallic times (1st or 2nd century), a  Roman theater, the 
		    Porte Dor&eacute;e ( a golden door, ruins from baths of the 3rd  c.), the Porte des 
		    Gaules, the aqueduct which carried the water from Signole  for 40 km and the 
		    Cocteau Chapel conceived by Jean Cocteau In 1961 and  finished by E. Dermit 
		    in 1965.</p>
		  <p>Fr&eacute;jus Is also a seaside resort where the sea once again  finds itself In the 
		    center of the city with the construction of the  Port-Fr&eacute;jus.</p>
		  <p>It has been built on the site of Fr&eacute;jus-Plage that was  partially destroyed 
		    In 1959 after the rupturing of the dam at Malpasset.</p>
		  <p>The little port of St. Aygulf gives easy access to the  beach paths where one 
		    can discover the wild inlets and the sand beaches of this  pleasant hamlet.</p>
		  <p><strong>Historic sites to see :</strong> </p>
		  	<ul>
		    <li>Roman ruins, amphitheaters, </li>
		    <li>archeological digs of Clos de la Tour.</li>
		  </ul>
		  $$END$$		</div>
	</div>
$$INCL:BAS.HTM$$