$$INCL:HAUT.HTM$$
<div align="center">
	<img src="images/villages/callian.jpg" alt="Callian" class="photo_village" /><br />
	<div class="village">
		<h1>Callian</h1>
		$$IF=:FR:LANGUE$$
		<p>Le village domine la plaine entre le Massif de l&acute;Est&eacute;rel  au sud et les pr&eacute;-Alpes au nord. <br />
		Autrefois bourg important, Callian groupe autour de son  ch&acirc;teau f&eacute;odal perch&eacute; sur un piton rocheux, de pittoresques demeures, de jolies  ruelles en colima&ccedil;on et de nombreux escaliers fleuris.</p>
		<p>Ce village, r&eacute;put&eacute; pour son calme et la qualit&eacute; tonique  de son climat, est environn&eacute; de collines de ch&ecirc;nes et de conif&egrave;res et sert de  point de d&eacute;part &agrave; de nombreuses promenades.</p>
		<p>Le Lac de St Cassien s&acute;inscrit harmonieusement dans ce  cadre verdoyant vous permettra de vous rafra&icirc;chir en vous livrant aux joies de  la p&egrave;che et du canotage.</p>
		<p>La place Bourguignon est agr&eacute;able avec sa fra&icirc;che cascade  et l&acute;esplanade voisine offre un panorama sur l&acute;ensemble de la plaine et les  massifs avoisinants.</p>
		<strong>Vestiges historiques &agrave; visiter:</strong> dans le coeur m&ecirc;me du village, vous trouverez
		<ul>
			<li>Le ch&acirc;teau du XVI&egrave;me, avec ses tours des XII et XIII&egrave;mes,</li>
			<li>L&acute;&eacute;glise de 1685 et son clocher verniss&eacute; de teintes  vives,</li>
			<li>L&acute;ancienne gare et dans la plaine d&acute;autres chapelles  anciennes.</li>
		</ul>
		$$END$$
		$$IF=:EN:LANGUE$$
		<p>This village looks down on the plains between the Massif de l'Est&eacute;rel to the south and the Pr&eacute;- Alpes to the north.</p>
		<p>Having once been an important community, Callian boasts its own medieval castle perched high on the rocks, pretty homes, winding streets and flowered staircases.</p>
		<p>This village, well known for its calm atmosphere and envigoratoring climate is surrounded by hills covered with oaks and evergreens.</p>
		<p>It is starting place for many hikes and walks. One can enjoy swimming and boating in the lake St. Cassien.</p>
		<p>The Place Bourguignon is a refreshing stop with its waterfall and the neighboring esplanade offers a panoramic view at the plains and mountains nearby .</p>        
		<strong>Historic sites to see:</strong>
		<ul>
			<li>16th c. castle and its 12th and 13th c. towers,</li>
			<li>the 1685 church and its bell tower.</li>
			<li>The old train station.</li>
			<li>Ancient chapels down in the plains.</li>
		</ul>
		$$END$$	
	</div>
</div>
$$INCL:BAS.HTM$$