$$INCL:HAUT.HTM$$
<div align="center">
	<img src="images/villages/figanieres.jpg" alt="Figanieres" class="photo_village" /><br />
	<div class="village">
		<h1>Figani&egrave;res</h1>
		$$IF=:FR:LANGUE$$
		<p>Figani&egrave;res c'est le coeur de la Provence, aux portes des Gorges du Verdon et &agrave; proximit&eacute; des stations de ski des Alpes du Sud.<br />
Le village est b&acirc;ti sur un &eacute;peron &agrave; l'emplacement du vieux ch&acirc;teau des princes de Vintimille.</p>
		<p>Lorsqu'on p&eacute;n&egrave;tre dans Figani&egrave;res, on se ballade dans les ruelles sinueuses et fleuries, les pavements en calade m&egrave;nent &agrave; l'&eacute;glise St Michel.<br />
		Au d&eacute;tour de la rue principale on peut y d&eacute;couvrir ses fontaines s&eacute;culaires dont la fra&icirc;cheur et la puret&eacute; de l'eau enchantent habitants et touristes.</p>
		<p>Les jardins du ch&acirc;teau du comte de Vintimille ont &eacute;t&eacute; remarquablement am&eacute;nag&eacute;s pour une promenade naturelle et passionnante autour de ces pierres s&eacute;culaires. 300 esp&egrave;ces et vari&eacute;t&eacute;s de plantes aromatiques conf&egrave;rent &agrave; ce parc le nom de jardin des senteurs, c'est un tr&egrave;s beau parcours initiatique dans l'univers des parfums.<br />
		Il existe un autre sentier botanique dans le domaine de Thronnet, bel espace arbor&eacute; et paysag&eacute;.</p>
		<strong>Vestiges historiques &agrave; visiter :</strong>
		<ul>
			<li>L'&eacute;glise St Michel.</li>
			<li>Les ruines du Ch&acirc;teau.</li>
			<li>L'aqueduc romain.</li>
			<li>La fontaine de la vie.</li>
		</ul>
		$$END$$
		$$IF=:EN:LANGUE$$
		<p>Figanières is at the heart of Provence. It is at the doorstep to the Verdon Canyons and near the ski resorts of the Alpes du Sud.<br />
		The village is built on a rocky spur at the site of the old castle of the princes of Vintimille.</p>
		<p>As one walks through Figanieres, one sees winding streets decorated with flowers, and the mounting pavement leads one up to Eglise St, Michel.At the curve of the main street there are century old fountains ready to cool off their visitors with pure clear water.</p>
		<p>The gardens of the castle of the Count of Vintimille have been remarkably fitted out, offering beautiful nature walks around its ancient rocks, 300 species and varieties of aromatic plants have given this park the name "The Fragrant Garden".</p>
		<p>It's a perfect place for an introduction to perfume making.</p>
		<p>There is another well landscaped botanical walk in the domaine ot Thronnet.</p>
		<strong>Historic sites to see :</strong>
		<ul>
			<li>St. Michel church.</li>
			<li>Castle ruins.</li>
			<li>Roman aqueduci.</li>
			<li>The fountain of youth.</li>
		</ul>
		$$END$$
	</div>
</div>
$$INCL:BAS.HTM$$