$$INCL:HAUT.HTM$$
<div align="center">
	
	<div class="village">
		<h1>Le Muy</h1>
		$$IF=:FR:LANGUE$$
		<p>Situ&eacute; dans la plaine de l'Argens entre les massifs des Maures et de l'Est&eacute;rel, Le Muy est un agr&eacute;able village entour&eacute; de for&ecirc;ts m&eacute;diterran&eacute;ennes et de vignobles r&eacute;put&eacute;s.</p>
		<p>Trois rivi&egrave;res et plusieurs &eacute;tangs parcourent la campagne environnante et offrent ainsi parties de p&ecirc;che ou de cano&euml; kayak.<br />
		L'escalade est aussi possible sur les &eacute;tonnantes falaises de porphyre qui se dressent au milieu de cette nature riche et contrast&eacute;e.</p>
		<p>La route qui relie Le Muy &agrave; Bagnols en For&ecirc;t passe par la for&ecirc;t domaniale de Rou&euml;t et offre de magnifiques paysages.<br />
		Le Muy propose l'un des plus importants march&eacute;s de l'est Varois :<br />
		anim&eacute;, color&eacute;, il se tient tous les jeudi et dimanche matin.</p>
		<p>L'Est&eacute;rel, les Maures et la vall&eacute;e de l'Argens permettent de nombreuses randonn&eacute;es &agrave; pied, &agrave; cheval ou en v&eacute;lo par le GR 51.</p>
		<strong>Vestiges historiques &agrave; visiter :</strong>
		<ul>
			<li>L'&eacute;glise du XVI&egrave;me.</li>
			<li>La tour de Charles Quint (XV&egrave;me),</li>
			<li>&agrave; l'entr&eacute;e du village vers Fr&eacute;jus.</li>
			<li>Le mus&eacute;e de la Lib&eacute;ration&#8230;</li>
		</ul>	
		$$END$$
		$$IF=:EN:LANGUE$$
		<p>Situated in the plains of Argens between the mountain chains of Maures and Esterel, Le Muy is a pleasant village surrounded by Mediterranean forests and reputed vineyards.</p>
		<p>Three rivers and several ponds flow through the land which make it an ideal spot for fishing and canoeing.<br />
		Mountain climbing is possible too, due to the stunning porphyritic clifts rising up in the middle of this rich environment.</p>
		<p>The road which links Le Muy to Bagnols en Foret goes through the domainial forests of Rouet and has wonderful landscapes to admire.<br />
		In Le Muy is one of the best outdoor markets in the east of Var.<br />
		It is lively and colorful and is open every Thursday and Sunday morning.</p>
		<p>The Esterel, the Maures and the valley of Argens are good places for riding hiking or cycling on the GR51.</p>
		
		<strong>Historic sites to see :</strong>
		<ul>
			<li>The 16th century church,</li>
			<li>the Charles Quint tower(15 th c.),</li>
			<li>the museum of the Liberation.</li>
		</ul>
		$$END$$
	</div>
</div>
$$INCL:BAS.HTM$$