$$INCL:HAUT.HTM$$
<div align="center">
		<img src="images/villages/callas.jpg" alt="Callas" class="photo_village" /><br />
		<div class="village">
			<h1>Callas</h1>
	$$IF=:FR:LANGUE$$
		<p>Du haut de ses 400m d'altitude, Callas est un village  pittoresque avec ses maisons de caract&egrave;re, hautes et accol&eacute;es.</p> 
		<p>Ses rues &eacute;troites en calades (en escalier) vous m&egrave;neront  vers de charmantes placettes ombrag&eacute;es. 
		Vous croiserez au passage de nombreuses  fontaines anciennes, passages vo&ucirc;t&eacute;s et portes du 18&egrave;me si&egrave;cle. Son clocher  blanc, tr&egrave;s haut, se rep&egrave;re de loin. Il est situ&eacute; au centre du village sur une  place tr&egrave;s agr&eacute;able.</p> 
		<p>Callas est entour&eacute; de paysages  sauvages et rocheux ainsi que d'un grand massif forestier d'o&ugrave; se d&eacute;tache la Chapelle de Pennafort.  Cette chapelle m&eacute;rite votre visite ainsi que la Chapelle Saint  Auxile perch&eacute;e elle aussi sur une colline! Elle accueille tous les ans le tr&egrave;s  r&eacute;put&eacute; festival de musique ancienne.</p>
		<strong>A  visiter :</strong>
		<ul>
			<li>Coupole Greco-Bysantine</li>
			<li>Tour sarrasine de la   Chapelle de Pennafort.</li>
			<li>Chapelle Saint Auxile  (XII-XIII&egrave;mes)</li>
		</ul>
	$$END$$
	$$IF=:EN:LANGUE$$
		<p>At 400 m.  altitude, Callas is a picturesque village with houses of character, tall and  side by side.</p> 
		<p>The narrow mounting streets will guide you to charming shady squares. As you  stroll through, you will notice many ancient fountains, arcades, and 18th c.  doors.The white bell tower, which is very tall can be seen from far. It is in  the center of the village in a pleasant square.</p> 
		<p>Callas is surrounded by wild and rocky lands and a great forest out of  which emerges the Chapelle de Pennafort. 
		This chapel is worth your visif as is the Chapelle Ste. Auxile which is  perched atop another hill.</p>
		<strong>Historic sites to see:</strong>
		<ul>
			<li>The Greco-Byzantine dome,</li>
			<li>Saracen tower of the Chapelle de Pennafort.</li>
			<li>Chapelle Ste. Auxile (12-13th c.)</li>
		</ul>
	$$END$$
	</div>
</div>
$$INCL:BAS.HTM$$