$$INCL:HAUT.HTM$$
	<div align="center">
		<img src="images/villages/chateaudouble.jpg" alt="Chateaudouble" class="photo_village" /><br />
		<div class="village">
			<h1>Ch&acirc;teaudouble </h1>
			$$IF=:FR:LANGUE$$
			
			<p>V&eacute;ritable nid d'aigle, perch&eacute; de fa&ccedil;on vertigineuse sur  le bord d'une 
			  falaise, Ch&acirc;teaudouble domine de 130m les gorges  verdoyantes qui portent son 
			  nom. <br />
			  C'est la pr&eacute;sence de 2 ch&acirc;teaux, l'un au dessus du  village, l'autre sur la 
			  rive de la Nartuby qui explique le nom de Ch&acirc;teaudouble.</p>
			<p>Le pass&eacute; tumultueux du village se r&eacute;v&egrave;le au gr&eacute; des rues  en calades et des 
			  passages vo&ucirc;t&eacute;s, sur les frontons sculpt&eacute;s de Roses  Croix, souvenirs des 
			  Templiers ou sur les fa&ccedil;ades des demeures du XVIII&egrave;me qui  bordent les rives 
			  de la Nartuby.</p>
			<p>Bijou proven&ccedil;al dans un &eacute;crin de verdure, Ch&acirc;teaudouble offre  aux amoureux 
			  de la nature des promenades magnifiques :</p>
			<p><ul>
				
				<li> Les gorges  de Ch&acirc;teaudouble, creus&eacute;es par la Nartuby au coeur de 
			sous-bois odorants et color&eacute;s. </li>
  <li> Les grottes  pr&eacute;historiques (class&eacute;es) : Grottes des ch&egrave;vres, grottes 
			des chauve-souris et grotte du Mouret. </li>
  <li> Le Hameau de  Rebouillon, &icirc;lot de verdure bord&eacute; par le Nartuby et par 
			  le canal de la Reine Jeanne, &eacute;tonnamment construit en  h&eacute;micycle autour d'un 
			  parc de ch&acirc;teau.</li>
			  </ul></p>
			<p>&nbsp;</p>
			<p><strong>Vestiges historiques &agrave; visiter :</strong></p>
			<ul>
				<li>L'&eacute;glise ND de l'Annonciation. </li>
			  <li>Le grand lavoir. </li>
			  <li>La chapelle St Pierre. </li>
			  <li>Les vestiges du ch&acirc;teau. </li>
			  <li>La Tour Sarrasine.</li>
			</ul>
		  $$END$$
			$$IF=:EN:LANGUE$$
		  <p>A real eagle's nest teetering on the top of a cliff  (130meters high), 
		    Ch&acirc;teaudouble overlooks the green canyons of the same  name.</p>
		  <p>This name which actually means double castle comes from  the fact that there 
		    are two castles here. <br />
		    One is at the top of the village, the other on the banks  of the river 
		    Nartuby.</p>
		  <p>The turbulent past of this village reveals itself through  the streets with 
		    their wide gently mounting staircases, the vaulted  passages, the fa&ccedil;ades 
		    sculpted with crosses (the symbol of the knights of the 
		    Crusades) and the eighteenth century houses along the  river's edge.</p>
		  <p>Ch&acirc;teaudouble is a gem of Provence encased in greenery.  To its nature lovers 
		    it offers magnificent walks:</p>
		  <p>
		  	<ul>
		  	<li> The canyons  of Chateaudouble, carved out by the Nartuby and 
		    surrounded by fragrant and colorful underbrush. </li>
  <li> The  prehistoric caves (classified): Grottes des Chevres (Goat Caves), 
		    Grottes des chauves souris (Bat Caves), and the Grottes  du Mouret. </li>
  <li> The Hamlet  of Rebouillon, a green island bordered by the Nartuby on 
		    one side and the canal of the Reine Jeanne on the other.</li>
		  </ul>
		    
		    
		    </p>
		  <p><strong>Historic sites to see :</strong> </p>
		    <ul>
		    	<li>Notre Dame de I'Annonciation. </li>
		    <li>The wash house. </li>
		    <li>St. Peter's Chapel. </li>
		    <li>The Sarrasintower. </li>
	      <li>Ruins.</li>
	    </ul>
		  $$END$$		</div>
	</div>
$$INCL:BAS.HTM$$