<div id="txtpublic">
				<h4>$$LG:LIEN:PRES pcase$$</h4>
				<h1>L&acute;immobilier en Dordogne depuis 1924</h1>
	    $$REM$$	
				<em>La Vieille Agence</em> porte bien son nom, la plus ancienne <strong>agence immobili&egrave;re</strong> de Bergerac et une des premi&egrave;res en Dordogne, <em>La Vieille Agence</em> d&eacute;tient dans la m&eacute;moire de ses activit&eacute;s pass&eacute;es et de ses collaborateurs exp&eacute;riment&eacute;s, toute l&rsquo;histoire de l&rsquo;immobilier &agrave; Bergerac depuis 1924.<br/><br/>
				Agence incontournable sur la ville, son pass&eacute; et sa notori&eacute;t&eacute; font  d&rsquo;elle aujourd&rsquo;hui une sp&eacute;cialiste de la vieille pierre p&eacute;rigourdine,  pour vous donner le meilleur conseil sur le march&eacute; immobilier en Dordogne.<br/><br/>
				Terre d&rsquo;histoires, de vin et de gastronomie, <strong> Bergerac</strong> c&rsquo;est le P&eacute;rigord Pourpre, celui des vignes, on l&rsquo;appelle aussi &laquo;&nbsp;la r&eacute;gion aux mille ch&acirc;teaux&nbsp;&raquo;. Son paysage <strong>immobilier</strong>, marqu&eacute; par la pierre locale, se compose d&rsquo;anciennes b&acirc;tisses de toutes sortes, dont la p&eacute;rigourdine, <a href="http://www.lavieilleagence.com/immo.htm?kw=maison-bergerac" title="maison bergerac">maison</a> cossue en pierre datant parfois du 18 &egrave;me si&egrave;cle, reconnaissable &agrave; son toit pentu de tuiles plates. C&rsquo;est la maison typique du P&eacute;rigord.<br/><br/>
				Le long de la <strong>Dordogne</strong> et dans les villages autour de Bergerac, le <strong>paysage immobilier</strong> varie entre ch&acirc;teaux et manoirs, belles demeures de caract&egrave;re et propri&eacute;t&eacute;s viticoles.  Une vari&eacute;t&eacute; de biens qui r&eacute;pondra &agrave; tous les <strong>projets immobiliers</strong>,&nbsp;r&eacute;sidence  principale ou secondaire, cr&eacute;ation d&rsquo;un g&icirc;te rural ou maison d&rsquo;h&ocirc;tes,  ou reprise d&rsquo;une activit&eacute; viticole. Un immobilier plus contemporain est  &eacute;galement pr&eacute;sent en p&eacute;riph&eacute;rie de Bergerac, avec des maisons datant  des ann&eacute;es 60 &agrave; nos jours.<br/><br/>
			    A l&rsquo;image des g&eacute;n&eacute;rations pr&eacute;c&eacute;dentes, et dans l&rsquo;esprit de ce pays, <em>La Vieille Agence</em> et ses nouveaux dirigeants aiment &agrave; partager des relations  professionnelles humaines et authentiques. Leur passion et leur volont&eacute;  contribueront &agrave; la concr&eacute;tisation de votre projet immobilier en Dordogne, avec le s&eacute;rieux et le savoir-faire qui ont toujours caract&eacute;ris&eacute; <em>La Vieille Agence</em> au fil du temps. Bergerac, Monbazillac, P&eacute;charmant&hellip;autant de noms qui  se rappellent &agrave; vous comme de fameux crus. A l&rsquo;instar d&rsquo;autres villages  typiques du P&eacute;rigord, au sud de <strong>Bergerac</strong> ou le long de la <strong>Dordogne</strong>, tels que Lalinde, Beaumont du P&eacute;rigord, Issigeac, Eymet, etc., dont le <strong>paysage immobilier</strong> rivalise de charme et de caract&egrave;re.<br/><br/>
				Histoire de guerre ou d&rsquo;amour, depuis Henri III, Bergerac est la pr&eacute;f&eacute;r&eacute;e des Anglais, qui, apr&egrave;s y avoir achet&eacute; une <strong>maison en r&eacute;sidence secondaire</strong>,&nbsp;finissent  par s&rsquo;y installer d&eacute;finitivement. Un p&eacute;rigourdin n&rsquo;en ferait pas moins.  D&eacute;j&agrave; bien desservi par les nombreux vols en provenance d&rsquo;Angleterre,  l&rsquo;a&eacute;roport de Bergerac devrait bient&ocirc;t d&eacute;velopper les destinations vers  l&rsquo;Europe du nord. C&ocirc;t&eacute; infrastructures routi&egrave;res, divers projets sont  en cours, une rocade et une voie rapide pour rejoindre l&rsquo;Autoroute A89.  Tout est fait pour que Bergerac continue de se d&eacute;velopper sur le plan  touristique.<br/><br/>
				<p align="center"><em> Bienvenue en P&eacute;rigord Pourpre pour la r&eacute;alisation de votre projet immobilier&nbsp;! </em></p>
				<p align="center"><em> La Vieille Agence de Bergerac vous accompagnera&nbsp;! </em></p><br />
				<p>La Vieille agence. Alain Ginestet, SAS TRIPLE A  Siret n&deg;539 579 680 00015 au RCS de Bergerac Carte professionnelle n&deg;508  d&eacute;livr&eacute;e par la Pr&eacute;fecture de la Dordogne le 02/03/2012. <br />
			Adh&eacute;rent n&deg;44345B de la caisse de garantie de la FNAIM, 89 Rue  de la Bo&euml;tie 75008 PARIS : caution 120 000 &euro;.</p>
				  <!--, compte de d&eacute;p&ocirc;t n&deg;00045243804 &agrave; la  Soci&eacute;t&eacute; Bordelaise de CIC.-->
				
				<p align="justify">Nos honoraires (&agrave; compter  du 01/05/2012) : 3000 &euro; + 5% TTC du montant de la vente jusqu'&agrave; 99 999 &euro;, 2500  &euro; + 5% TTC du montant de la vente compris entre 100 000 &euro; et 159 999 &euro;, 2000 &euro;  + 5% TTC du montant de la vente compris entre 160 000 &euro; et 379 999 &euro;, 5% du  montant de la vente &agrave; partir de 380 000 &euro; pour les transactions (inclus dans  les prix affich&eacute;s) et pour la location : 1 mois de loyer Hors Charges &agrave;  partager par moiti&eacute; entre le propri&eacute;taire et le locataire pour les baux  d'habitations, ou 2 mois de loyer Hors Taxes &agrave; partager par moiti&eacute; entre le  propri&eacute;taire et le locataire pour les baux professionnels et commerciaux. </p>
			<!--Nos honoraires (&agrave; compter du 15/11/2007) : 2000 &euro; + 5%  TTC du Montant de la vente pour les transactions (inclus dans les prix  affich&eacute;s), et 1 mois de loyer Hors Taxes &agrave; partager par moiti&eacute; entre le  propri&eacute;taire et le locataire pour les locations.-->
		$$END$$
		<p>
	  
	A l’image des générations précédentes, et dans l’esprit de ce pays, LA VIEILLE AGENCE et ses dirigeants 
	aiment à partager des relations professionnelles humaines et authentiques. Leur passion et leur volonté 
	contribueront à la concrétisation de votre projet immobilier sur Bergerac et la Dordogne, avec le sérieux 
	et le savoir-faire qui ont toujours caractérisé notre agence immobilière de Bergerac, au fil du temps.
</p>	
<h2>LA VIEILLE AGENCE à Bergerac, découvrez l’immobilier de Bergerac et sa région</h2>		
<p>
   LA VIEILLE AGENCE porte bien son nom, la plus ancienne agence immobilière de Bergerac est aussi une des premières 
   à travailler sur le marché immobilier de Bergerac et de la Dordogne, elle détient dans la mémoire de ses activités 
   immobilières passées et de ses collaborateurs expérimentés, toute l’histoire de l’immobilier à Bergerac depuis 1924. 
   Aujourd’hui Notre dirigeant Alain GINESTET est en mesure de vous proposer ses services d’expert immobilier, pour un 
   avis de valeur professionnel et pour toute demande concernant un cadre juridique.
</p>
<p>
   Agence immobilière incontournable à Bergerac, LA VIEILLE AGENCE vous propose ses activités de transactions immobilières : 
   investissement ou achat immobilier, en Dordogne, location ou vente de maisons, appartements, terrains,  sur Bergerac et la 
   Vallée de La Dordogne. Son passé et sa notoriété font d’elle aujourd’hui une spécialiste de la vieille pierre périgourdine, 
   pour vous donner le meilleur conseil sur le marché immobilier de Bergerac et sa région.
</p>				
<h2>Un paysage immobilier de caractère, sur Bergerac et ses environs.</h2>
<p>
   Terre d’histoires, de vin et de gastronomie, Bergerac c’est le Périgord Pourpre, celui des vignes, on l’appelle aussi « la 
   région aux mille châteaux ». Son paysage immobilier, marqué par la pierre locale, se compose d’anciennes bâtisses de toutes 
   sortes, dont la périgourdine, maison cossue en pierre, datant parfois du 18ème siècle, reconnaissable à son toit pentu de tuiles 
   plates. C’est la maison typique du Périgord. Sur ce secteur, le paysage immobilier varie entre châteaux et manoirs, belles demeures 
   de caractère et propriétés viticoles. Une variété de biens qui répondra à tous vos projets d’achat immobilier en Dordogne : résidence 
   principale ou secondaire, création d’un gîte rural ou maison d’hôtes, ou encore, reprise d’une activité viticole. Un immobilier plus 
   contemporain en périphérie de Bergerac est également présent, avec des maisons datant des années 60 à nos jours.
</p>
<h2>Un achat immobilier d’exception en Dordogne...</h2>
<p>
   Bergerac, Monbazillac, Pécharmant…autant de noms qui se rappellent à vous comme de fameux crus. A l’instar d’autres villages typiques 
   du Périgord, au sud de Bergerac ou le long de la Dordogne, tels que Lalinde, Beaumont du Périgord, Issigeac, Eymet, etc., dont le paysage 
   immobilier rivalise de charme et de caractère.
</p>
<p>
   Propice à l’évasion, au cœur de la Forêt du Landais, vous trouverez sur les villages au nord de Bergerac, à Lunas, Maurens, 
   Lamonzie-Montastruc, un paysage immobilier composé de maisons traditionnelles, périgourdines, anciennes ou contemporaines, 
   dans un environnement boisé.<br/>
   A l’est de Bergerac, en Vallée de la Dordogne, certains villages dominent la rivière et offrent un cadre de vie incomparable, 
   à Creysse, Mouleydier, St Capraise de Lalinde, où vous pourrez réaliser un achat immobilier d’exception en Dordogne : château, 
   manoir typique de la région.<br/>
   Un immobilier de caractère que vous retrouverez également au sud de Bergerac, sur St Laurent des Vignes, Pomport, Sigoulés, 
   Bouniagues, avec des maisons anciennes et propriétés viticoles.<br/>
   L’ouest de Bergerac, plus vallonné, offre également un cadre de vie agréable sur les villages de La Force, Gardonne, 
   Lamonzie-St Martin…
</p>
<p>
   Histoire de guerre ou d’amour, depuis Henri III, Bergerac est la préférée des Anglais, qui, après y avoir acheté une maison en 
   résidence secondaire, finissent par s’y installer définitivement. Un périgourdin n’en ferait pas moins. Déjà bien desservi par 
   les nombreux vols en provenance d’Angleterre, l’aéroport de Bergerac développe les destinations vers l’Europe du nord. Côté 
   infrastructures routières, une voie rapide permet de rejoindre l’Autoroute A89. Tout est fait pour que Bergerac continue de se 
   développer sur le plan touristique.<br/>
   Bienvenue en Périgord Pourpre pour la réalisation de votre projet immobilier sur Bergerac et la Dordogne!<br/>
   Notre agence immobilière de Bergerac vous accompagnera !
</p>

<h2>NOS HONORAIRES au 15/09/2014</h2><br/>

<h3>Transactions</h3>

 <p> 2 500 € + 5% TTC du prix net vendeur jusqu'à 379 999 Euros <br/>
     5% TTC du prix net vendeur à partir de 380 000 Euros <br/>

 </p>
      
<h3>Locations</h3>
<p><strong>Baux d'habitation :</strong></p>

<table class='table_01'>
	<tr>
		<th></th>
		<th colspan='2'>Surfaces < 50 m²</th>
		<th colspan='2'>Surfaces > 50 m²</th>
	</tr>
	<tr>
		<th>Honoraires TTC par m² de surface habitable</th>
		<th>Bailleur</th>
		<th>Locataire</th>
		<th>Bailleur</th>
		<th>Locataire</th>
	</tr>
	<tr>
		<td>Entremise / Négociation</td>
		<td>1.00 € </td>
		<td>/</td>
		<td>1.00 €</td>
		<td>/</td>
	</tr>
	<tr>
		<td>Visite / Dossier / Bail</td>
		<td>3.50 €</td>
		<td>3.50 €</td>
		<td>3.00 €</td>
		<td>3.00 €</td>
	</tr>
	<tr>
		<td>Etat des lieux d'entrée</td>
		<td>1.50 €</td>
		<td>1.50 €</td>
		<td>1.00 €</td>
		<td>1.00 €</td>
	</tr>
	<tr class="bold">
		<td>TOTAL TTC</td>
		<td>6 € /m²</td>
		<td>5 € /m²</td>
		<td>5 € /m²</td>
		<td>4 € /m²</td>
	</tr>
</table>

<p><strong>Baux professionnels et commerciaux :</strong></p>
<p>Deux mois de loyer HT à partager pour moitié entre le bailleur et le preneur</p>


<h3>Estimations verbales</h3><br/>
<td>Commune de Bergerac 60,00 € TTC <br/>
Autres communes jusqu'à 25 km de Bergerac 90,00 € TTC </td><br/><br/>


$$REM$$	<h2>NOS HONORAIRES au 01/05/2012</h2>

<h3>Transactions</h3>
<p> 3 000 € + 5% TTC du montant de la vente jusqu’à 99 999 Euros <br/>
	  2 500 € + 5% TTC du montant de la vente compris entre 100 000 € et 159 999 €<br/>
	  2 000 € + 5% TTC du montant de la vente compris entre 160 000 € et 379 999 €<br/>
    5% TTC du montant de la vente à partir de 380 000 €<br/>
</p>

<h3>Locations</h3>

<p> Un mois de loyer hors charges * pour les baux d’habitation<br/>
	  Deux mois de loyer HT * pour les baux professionnels et commerciaux<br/>
    * à partager pour moitié entre le bailleur et le locataire<br/>
</p>$$END$$	

</div>

<h4>$$LG:HORAIRESOUVERT pcase$$</h4>
<p>Du Lundi au Vendredi de 9h00 à 12h00 et de 14h00 à 19h00</p>
<p>Le Samedi de 9h00 à 12h00, l'après midi sur rendez-vous</p>

<h3>Notre m&eacute;diateur :</h3>
<p> Maria FLAMENT - FNAIM - 129 rue du Faubourg Saint-Honoré - 75008 PARIS </p>

<br> 