<!--#include virtual="header/incl_haut.htm" -->
<div class="contenu">
	<p>Difficile de d&eacute;finir le 7e arrondissement de  Marseille. Son d&eacute;coupage administratif est clair, mais dans son architecture,  dans son histoire, rien ne fait du 7e un arrondissement homog&egrave;ne.  Pour mieux cerner cette h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;, certains l&rsquo;ont qualifi&eacute; de  &laquo;&nbsp;Constellation de micro-quartier&nbsp;&raquo;, on devrait m&ecirc;me dire&nbsp;:  constellation de micro-villages. En effet, l&rsquo;identit&eacute; du 7e  arrondissement s&rsquo;est constitu&eacute;e autour de diff&eacute;rents p&ocirc;les villageois qui ont  &eacute;volu&eacute; avec la cit&eacute; phoc&eacute;enne. C&rsquo;est pourquoi pour comprendre l&rsquo;identit&eacute; du 7e  arrondissement, il faut tout d&rsquo;abord comprendre son histoire.</p>
<h2> <strong>A la p&eacute;riph&eacute;rie du  centre ville</strong></h2>
<p>  Le 7e arrondissement commence d&egrave;s la sortie du  vieux port, on est &agrave; quelques minutes &agrave; pied du centre-ville et pourtant, le 7e  n&rsquo;en fait pas partie. <br />
  De l&rsquo;antiquit&eacute; au moyen-&acirc;ge, la ville de Marseille ne s&rsquo;est d&eacute;velopp&eacute;e que sur  la partie Nord du Lacydon (la calanque que l&rsquo;on nomme d&eacute;sormais Vieux-Port), au  niveau de l&rsquo;actuel Panier. Tout le Sud, qui nous int&eacute;resse, n&rsquo;&eacute;tait destin&eacute;  qu&rsquo;&agrave; l&rsquo;installation de n&eacute;cropoles et au culte du martyr Saint-Victor. </p>
<p> Il faut attendre le XIIIe si&egrave;cle pour que l&rsquo;on  d&eacute;borde enfin du trac&eacute; antique de la ville&nbsp;; mais ce n&rsquo;est vraiment qu&rsquo;au  XVe si&egrave;cle, que l&rsquo;aristocratie - fuyant le centre-ville sale et  bruyant - installe ses r&eacute;sidences de campagne au sud du Lacydon. A ce moment  l&agrave;, la noblesse ne fut pas la seule &agrave; quitter le c&oelig;ur de Marseille, puisque les  plus pauvres cherchaient eux aussi &agrave; fuir la vie citadine pour un petit  emplacement en bord de mer&nbsp;: les fameux cabanons. On assiste l&agrave; aux  pr&eacute;mices de la colonisation de ce qui deviendra le 7e arrondissement  de Marseille, car ce n&rsquo;&eacute;tait alors qu&rsquo;une campagne cern&eacute;e par les collines et  parcourue de chemins de ch&egrave;vres.</p>
<h2> <strong>Le d&eacute;veloppement  urbain anarchique</strong></h2>
<p>  Le territoire couvert par le 7e arrondissement ne  se pr&ecirc;te pas au d&eacute;veloppement urbain. Coinc&eacute; entre les cr&ecirc;tes de Notre-dame de  la Garde, de la villa Valmer et du Roucas Blanc, il n&rsquo;offre que quelques  calanques et peu de vallons aux constructeurs. C&rsquo;est sans doute ce qui explique  pourquoi le quartier a mis tant de temps &agrave; &ecirc;tre peupl&eacute;, mais aussi &agrave; accueillir  des infrastructures d&eacute;centes, en d&eacute;pit de sa position g&eacute;ographique attrayante. </p>
<p> En cherchant &agrave; se rapprocher du bord de mer, les premiers  habitants du 7e se sont &eacute;loign&eacute;s des pouvoirs publics et des  infrastructures qu&rsquo;ils g&egrave;rent. Pendant longtemps, l&rsquo;arrondissement a donc &eacute;t&eacute;  d&eacute;nu&eacute; de voirie municipale. Il n&rsquo;existait que trois chemins&nbsp;: celui  d&rsquo;Endoume, celui du Vallon de l&rsquo;Oriol, et celui du Roucas Blanc. Les  habitations construites &agrave; l&rsquo;&eacute;poque se devaient d&rsquo;&ecirc;tre &agrave; proximit&eacute; d&rsquo;une de ces  voies pour garder une route d&rsquo;acc&egrave;s &agrave; la ville. Ainsi, on a vu appara&icirc;tre de  grands domaines fonciers, reli&eacute;s par un r&eacute;seau de petits chemins de campagne  qui descendaient vers la mer, comme des ravines creus&eacute;es par la pluie.</p>
<h2> <strong>Le XIXe  si&egrave;cle et la bourgeoisie du 7e</strong></h2>
<p>  A partir de 1830, la bourgeoisie Marseillaise profite de  l&rsquo;essor &eacute;conomique de la ville, pour s&rsquo;offrir elle aussi des villas dans la  campagne du 7e. C&rsquo;est l&rsquo;&eacute;poque o&ugrave; les bains de mer sont &agrave; la mode,  et o&ugrave; il de bon ton &agrave; Marseille de pratiquer la mode dite de la double  r&eacute;sidence&nbsp;: un h&ocirc;tel particulier en ville, pour les affaires&nbsp;; et une  maison de campagne, pour le loisir. Petit &agrave; petit, la population du 7e  augmente, et le r&eacute;seau routier se densifie. De 1848, avec l&rsquo;ouverture de la  Corniche, &agrave; la perc&eacute;e du boulevard Tell&egrave;ne en 1900, le 7e  arrondissement va s&rsquo;ouvrir au reste de la ville, et accueillir une population  de plus en nombreuse. C&rsquo;est &agrave; cette &eacute;poque que les grands propri&eacute;taires  fonciers morcellent leurs terrains pour les revendre dans des n&eacute;gociations qui  leurs sont profitables&nbsp;; que les &icirc;lots villageois se cristallisent et que  l&rsquo;on voit enfin appara&icirc;tre une identit&eacute; de quartier. Car si l&rsquo;administration ne  se soucie pas de ces marseillais &laquo;&nbsp;de la campagne&nbsp;&raquo;, l&rsquo;Eglise elle,  ne voit pas d&rsquo;un bon &oelig;il l&rsquo;&eacute;loignement de ses ouailles. En effet, la paroisse  de l&rsquo;abbaye Saint-Victor s&rsquo;&eacute;tendait jusqu&rsquo;&agrave; l&rsquo;actuelle plage du proph&egrave;te, cela  ne repr&eacute;sentait pas moins de 3000 &acirc;mes sur lesquelles veiller. Une t&acirc;che rendue  quasiment impossible vu l&rsquo;&eacute;tat des routes (qui ne seront pav&eacute;es qu&rsquo;apr&egrave;s 1918)  et l&rsquo;&eacute;parpillement des habitations. Le 7e arrondissement a donc vu  appara&icirc;tre des &eacute;glises de quartier, presque des &eacute;glises de village, autour  desquelles se sont rassembl&eacute;s les habitants. C&rsquo;est l&agrave; l&rsquo;origine du quartier  d&rsquo;Endoume, qui entoure l&rsquo;Eglise Saint-Eug&egrave;ne, ou encore celle du Roucas Blanc,  patronn&eacute; par Saint-Cassien.</p>
<h2> <strong>Les tours du XXe  si&egrave;cle</strong></h2>
<p>  Au d&eacute;but du XXe si&egrave;cle, le 7e  arrondissement commence &agrave; arborer un visage qui n&rsquo;est pas bien loin de celui  qu&rsquo;on lui conna&icirc;t actuellement, &agrave; tel point m&ecirc;me que le trajet qu&rsquo;effectuaient  les transports en commun &agrave; l&rsquo;&eacute;poque n&rsquo;a quasiment pas vari&eacute; en plus d&rsquo;un  si&egrave;cle. Il est toujours calqu&eacute; sur le trac&eacute; des axes principaux. Preuve que les  diff&eacute;rents plans d&rsquo;urbanisme n&rsquo;auront jamais modifi&eacute; cette myriade de petites  rue pittoresques qui font le charme du 7e, mais le rendent presque  impraticable pour les gros v&eacute;hicules motoris&eacute;s.<br />
  Ce qui a v&eacute;ritablement boulevers&eacute; l&rsquo;aspect de  l&rsquo;arrondissement ce sont les 3 plans d&rsquo;urbanismes qui se sont succ&eacute;d&eacute;s entre  1933 et 1959. Ils ont en effet introduit une forme d&rsquo;habitat plus haute et plus  dense dans le 7e, jusqu&rsquo;alors constitu&eacute; de villas, de petites  maisons de style m&eacute;diterran&eacute;en, et d&rsquo;immeubles haussmanniens. Face &agrave;  l&rsquo;augmentation de la population, au n&eacute;cessaire besoin de reconstruction apr&egrave;s  la 2e guerre mondiale, et au rapatriement des populations des  ex-colonies fran&ccedil;aises, la ville de Marseille a autoris&eacute; la construction de  tours d&rsquo;immeubles. C&rsquo;est ainsi que le 7e&nbsp;&nbsp;  arrondissement s&rsquo;est ouvert &agrave; l&rsquo;urbanisme moderne.</p>
<h2> <strong>Le 7e  aujourd&rsquo;hui</strong></h2>
<p>  De nos jours, le 7e arrondissement est l&rsquo;un des  plus ais&eacute;s de Marseille. L&rsquo;endroit est calme et attire les cadres de la classe  moyenne, cela contribue au vieillissement de sa population. Un &eacute;tat de fait  renforc&eacute; par les prix de l&rsquo;immobilier qui d&eacute;couragent souvent les plus jeunes  d&rsquo;investir. Pour autant, le 7e arrondissement ne se r&eacute;sume pas &agrave; un  quartier de quinquag&eacute;naires friqu&eacute;s. Les personnes qui viennent s&rsquo;y installer  appr&eacute;cient l&rsquo;identit&eacute; du 7e et l&rsquo;histoire de ses lieux mythiques a  laiss&eacute; ses traces&hellip; </p>
<h3><strong>Saint-Victor, la rue  Sainte, et la Corderie :</strong></h3>
<p>  A la porte du Vieux-Port, le quartier de Saint-Victor est  sans doute le plus ancien du 7e arrondissement. C&rsquo;est l&agrave; que se  situe, en effet, l&rsquo;abbaye vieille de seize si&egrave;cles. Malheureusement c&rsquo;est aussi  un quartier qui n&rsquo;a pas gard&eacute; une grande trace de son pass&eacute;. Sa proximit&eacute; avec  le port en a vite fait une zone industrielle. Au XVIIe si&egrave;cle, la  rue Sainte abritait l&rsquo;arsenal royal des gal&egrave;res, mais aussi un bon nombre de  savonneries, d&rsquo;huileries et de tuileries. La Corderie, quant &agrave; elle, n&rsquo;&eacute;tait  jusqu&rsquo;au XIXe si&egrave;cle qu&rsquo;une succession d&rsquo;entrep&ocirc;ts de cordiers, qui  ne payaient pas de redevances, tant le terrain in&eacute;gal &eacute;tait sans valeur. Ces  activit&eacute;s ont favoris&eacute; la cr&eacute;ation d&rsquo;un parc immobilier constitu&eacute; d&rsquo;entrep&ocirc;ts  et d&rsquo;habitations qui ont r&eacute;guli&egrave;rement &eacute;taient r&eacute;nov&eacute;es, d&eacute;truites et  reconstruites. <br />
  Les amoureux de Pagnol ne risquent pas de retrouver un esprit de village &agrave; cet  endroit, mais il n&rsquo;en reste pas moins un quartier agr&eacute;able, &agrave; deux pas de toutes  les commodit&eacute;s du centre-ville. Par ailleurs les traditions li&eacute;es &agrave; l&rsquo;abbaye  restent encore pr&eacute;sentes dans la vie du quartier. La fameuse boulangerie du  four &agrave; navette est en effet situ&eacute;e rue Sainte, juste &agrave; c&ocirc;t&eacute; de l&rsquo;abbaye Saint-Victor,  dont l&rsquo;Archev&ecirc;que vient b&eacute;nir les navettes chaque ann&eacute;e &agrave; la Chandeleur.</p>
<h3><strong>Le Pharo, entre  Histoire et modernit&eacute;&nbsp;:</strong></h3>
<p>  Le quartier du Pharo a gard&eacute; quelques traces de son  pass&eacute;&nbsp;: le palais &eacute;ponyme bien s&ucirc;r, mais aussi le fort Saint-Nicolas, dont  la structure imposante garde l&rsquo;entr&eacute;e sud du Vieux-Port. Ce patrimoine  historique sert d&rsquo;&eacute;crins aux h&ocirc;tels de luxe qui se sont install&eacute;s dans les  environs du Pharo. Le quartier allie en effet le charme des b&acirc;tisses pass&eacute;es, &agrave;  la fonctionnalit&eacute; des immeubles modernes. Cela est d&ucirc; &agrave; la volont&eacute; des pouvoirs  publics qui ont voulu faire du Pharo, le quartier &laquo;&nbsp;de buildings&nbsp;&raquo; de  Marseille. C&rsquo;est pour cela que l&rsquo;on trouve tant d&rsquo;immeubles entre le Boulevard  Charles Livon et la Corniche, et que d&rsquo;autres sont encore en construction.</p>
<h3><strong>Les Corniches</strong></h3>
<p>  Bien s&ucirc;r il n&rsquo;y a officiellement qu&rsquo;une seule et unique  Corniche John F. Kennedy, que tout le monde appelle &laquo;&nbsp;La Corniche&nbsp;&raquo;.  Cependant on peut la d&eacute;couper en trois tron&ccedil;ons, trois Corniches aux visages  diff&eacute;rents.</p>
<ul>
  <li><strong>Des  Catalans au Vallon des Auffes&nbsp;:</strong> C&rsquo;est la Corniche baln&eacute;aire, avec sa  plage de sable qui attire les baigneurs et son tr&egrave;s ferm&eacute; Cercle des Nageurs dont  la r&eacute;putation n&rsquo;est plus &agrave; faire. On est bien loin du petit quartier de  p&ecirc;cheurs immigr&eacute;s dont la plage tire son nom. Avec le quartier du Pharo tout  proche, cette partie de la Corniche a b&eacute;n&eacute;fici&eacute; de la modernisation de son parc  immobilier, c&rsquo;est pourquoi il y a tant d&rsquo;immeubles sur cette c&ocirc;te. Aujourd&rsquo;hui  le quartier est per&ccedil;u comme un quartier de riches qui vivent les pieds dans  l&rsquo;eau. Pourtant, un bon nombre d&rsquo;immeubles du secteur sont class&eacute;s HLM, ils ont  &eacute;t&eacute; construits dans les ann&eacute;es 1960, avec l&rsquo;arriv&eacute;e des rapatri&eacute;s d&rsquo;Alg&eacute;rie qui  vivaient souvent &agrave; proximit&eacute; de la mer. Ironie de l&rsquo;histoire, ce quartier dont  la population avait jusqu&rsquo;&agrave; r&eacute;cemment une origine populaire, est en passe de  devenir un quartier cossu. Une pol&eacute;mique est n&eacute;e derni&egrave;rement au sujet de  l&rsquo;ancienne raffinerie de sucre Giraudon et fils, aux Catalans, que la Mairie  aimerait bien voir devenir un h&ocirc;tel de luxe.</li>
  <li><strong>La  Corniche des 3 ports</strong>&nbsp;: avec les ports du Vallon des Auffes, de &nbsp;Malmousque, et de l&rsquo;anse de la Fausse-Monnaie,  la Corniche s&rsquo;offre un cachet pittoresque et charmeur.</li>
  <li>Le vallon des Auffes tire son nom des  &laquo;&nbsp;auffiers&nbsp;&raquo;, les ouvriers qui travaillaient l&rsquo;auffe, une plante dont  on se sert pour la fabrication des cordes marines. Ces derniers se sont  install&eacute;s dans ce petit port de p&ecirc;che en 1750. La Ville les avait &eacute;loign&eacute;s du  centre car leur activit&eacute; polluait et on pr&eacute;f&eacute;rait que cela se fasse dans ce  petit vallon &agrave; l&rsquo;&eacute;cart et qui n&rsquo;int&eacute;ressait personne, plut&ocirc;t que sous le nez  des marseillais. <br />
    Quelques si&egrave;cles plus tard, le coin est devenu embl&eacute;matique, et le m&egrave;tre carr&eacute;  s&rsquo;y vend &agrave; prix d&rsquo;or. Les plus chanceux qui parviennent &agrave; investir dans la  pierre du Vallon recherchent bien souvent les fameux cabanons de p&ecirc;cheurs qui  font son charme. Malheureusement la l&eacute;gislation encadrant la vente de ces  habitations est tr&egrave;s stricte. Ce site est prot&eacute;g&eacute; et les propri&eacute;taires ne peuvent  pas vendre, ni louer plus de 3 mois. Impossible donc de s&rsquo;offrir ces modestes  habitations, plus pr&eacute;cieuses qu&rsquo;un ch&acirc;teau en Espagne.</li>
  <li>Avec ses petites maisons aux murs &eacute;pais, &nbsp;Malmousque a tout du port de p&ecirc;che  m&eacute;diterran&eacute;en. Ces habitations trapues sont con&ccedil;ues pour r&eacute;sister au froid des  vents marins l&rsquo;hiver et &agrave; la chaleur de l&rsquo;&eacute;t&eacute;. On est &agrave; quelques pas de la  Corniche, une voie de circulation majeure dans le quartier, et pourtant on se  croirait hors du temps dans cet entrelacs de ruelles et d&rsquo;impasses &eacute;troites. La  circulation des voitures &eacute;tant particuli&egrave;rement difficile, le calme r&egrave;gne &agrave; la  Malmousque qui vit surtout l&rsquo;&eacute;t&eacute; avec l&rsquo;animation des bains militaires juste &agrave;  c&ocirc;t&eacute;.</li>
  <li>De par son nom, l&rsquo;anse de la fausse-monnaie a  d&rsquo;embl&eacute;e un aspect enchanteur. La l&eacute;gende veut qu&rsquo;au moment de la construction  du pont, on ait trouv&eacute; le mat&eacute;riel de faux-monnayeurs cach&eacute;s dans la roche. Les  plus sceptiques diront tout simplement, que l&rsquo;ancien nom du lieu &eacute;tait  &laquo;&nbsp;Vallon du silence&nbsp;&raquo; ce qui correspond &agrave; peu pr&egrave;s &agrave; la traduction du  proven&ccedil;al Fousso Moun&eacute;do. Quoi qu&rsquo;il en soit, la Fausse-Monnaie reste un lieu  mythique de Marseille. Ce vallon en bord de mer, est constitu&eacute; d&rsquo;un enchev&ecirc;trement  de magnifiques villas et de petites maisons de p&ecirc;cheurs qui font envie &agrave; de  nombreux investisseurs. Il faut reconna&icirc;tre que, coinc&eacute; entre les bois du  th&eacute;&acirc;tre Silvain et la mer, on se croirait plus facilement dans les Cyclades que  dans la deuxi&egrave;me ville de France.</li>
</ul>
<ul>
  <li>La troisi&egrave;me partie de la Corniche s&rsquo;&eacute;tend apr&egrave;s  le 7e arrondissement et va jusqu&rsquo;aux plages Gaston Deferre&nbsp;;  une zone beaucoup plus moderne, mais qui n&rsquo;en reste pas moins attrayante de par  sa situation en bord de mer.</li>
</ul>
<p>&nbsp;</p>
<h3><strong>Le Roucas  Blanc</strong></h3>
<p>  Ce quartier, l&rsquo;un des plus riches de Marseille, tire son nom  de la cr&ecirc;te rocheuse sur laquelle il est install&eacute;. C&rsquo;est l&agrave; que les vieilles  familles de la bourgeoisie marseillaise ont construit leurs r&eacute;sidences  secondaires au XIXe si&egrave;cle et cette histoire est rest&eacute;e grav&eacute;e dans  l&rsquo;identit&eacute; du quartier. Du Boulevard Am&eacute;d&eacute;e Autran au chemin du Roucas Blanc en  passant par celui du Vallon de l&rsquo;Oriol, tout le paysage n&rsquo;est qu&rsquo;une succession  de villas avec jardin et vue sur la mer. Certaines demeures sont tr&egrave;s modernes,  mais la plupart arborent encore les fioritures typiques des go&ucirc;ts  architecturaux du XIXe. C&rsquo;est pourquoi il n&rsquo;est pas &eacute;tonnant de voir  des r&eacute;sidences aux allures de chalets. Le style de ces maisons montagnardes  &eacute;tait tr&egrave;s pris&eacute; par la bourgeoisie de la c&ocirc;te, et certaines toitures sont  encore orn&eacute;es des dentelles en bois propres aux chalets. Preuve de la richesse  de ses premiers habitants, le Roucas Blanc a &eacute;t&eacute; le terrain de jeu des  rocailleurs, v&eacute;ritables artistes du ciment. Ces derniers exer&ccedil;aient leur art en  reproduisant des tourelles, des escaliers, ou encore des fausses fen&ecirc;tres, qui  ont &eacute;t&eacute; conserv&eacute;s dans certaines villas. Tout le quartier est maill&eacute; d&rsquo;un dense  r&eacute;seau de petites ruelles qui m&egrave;nent au pied du Roucas Blanc, l&agrave; o&ugrave; &agrave; l&rsquo;&eacute;poque  coulait la source d&rsquo;Auriole, aujourd&rsquo;hui symbolis&eacute;e par une fresque en  trompe-l&rsquo;&oelig;il au carrefour avec la Corniche.</p>
<h3><strong>Bompard</strong></h3>
<p>  Ce quartier tire son nom de Fran&ccedil;ois-Auguste Bompart, un  propri&eacute;taire foncier du XVIIIe si&egrave;cle qui ouvrit sa propri&eacute;t&eacute; pour  qu&rsquo;on puisse y construire le boulevard du m&ecirc;me nom. Le peuplement de la colline  ne commencera qu&rsquo;au si&egrave;cle suivant, au moment de l&rsquo;ouverture de la Corniche. A  l&rsquo;&eacute;poque, la petite classe moyenne qui aime d&eacute;ambuler en bord de mer cherche  des terrains abordables pour installer son lieu de vill&eacute;giature du dimanche,  sans pour autant se couper de la ville o&ugrave; se concentre l&rsquo;activit&eacute; &eacute;conomique.  Bien des ann&eacute;es plus tard, la situation n&rsquo;a pour ainsi dire pas chang&eacute;&nbsp;:  le quartier est tr&egrave;s pris&eacute; par les cadres qui cherchent un petit coin de  tranquillit&eacute; pas trop &eacute;loign&eacute; de leur lieu de travail.</p>
<h3> <strong>Samatan  l&rsquo;irr&eacute;ductible</strong></h3>
<p>  Tout comme le quartier de Bompard, celui de Samatan tire son  nom d&rsquo;un riche propri&eacute;taire qui avait son domaine &agrave; cet endroit. Lorsque la  famille de Samatan a vendu ses terres en 1850, elle a permis l&rsquo;installation de  p&ecirc;cheurs qui ont construit l&agrave; leurs cabanons, &agrave; proximit&eacute; de la c&ocirc;te, sur une  parcelle au bord d&rsquo;une ancienne carri&egrave;re. Cette localisation, accessible par un  seul c&ocirc;t&eacute; et par des petits chemins de terre, a contribu&eacute; au d&eacute;veloppement  d&rsquo;une forte identit&eacute; dans le quartier de Samatan qui reste encore aujourd&rsquo;hui  un des plus pittoresques du 7e arrondissement. </p>
<h3><strong>Endoume ou Saint-Lambert&nbsp;?</strong></h3>
<p> A l&rsquo;origine, le flanc sud de Notre Dame de la Garde portait  le nom de Saint-Lambert. C&rsquo;est d&rsquo;ailleurs toujours le nom du canton administratif  qui correspond au 7e arrondissement. Pourtant, on a coutume de  dire&nbsp;: &laquo;&nbsp;je viens d&rsquo;Endoume&nbsp;&raquo; et non pas de Saint-Lambert. M&ecirc;me  le club de foot du quartier s&rsquo;appelle &laquo;&nbsp;Union Sportive Marseille Endoume  Catalans&nbsp;&raquo;, alors que son stade est situ&eacute; entre les Catalans et&hellip; Saint  Lambert. Rien n&rsquo;explique la pr&eacute;dominance d&rsquo;Endoume sur Saint-Lambert, mais la  rue &laquo;&nbsp;qui m&egrave;ne au port de Doume&nbsp;&raquo; (puisque c&rsquo;est de l&agrave; que lui vient  son nom) est un axe majeur &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;du 7e  arrondissement&nbsp;: il part du carrefour avec la Corderie et Saint-Victor,  croise Saint-Lambert, Bompard, le Vallon des Auffes, et m&egrave;ne &agrave; la Corniche.  Pour un habitant du 7e arrondissement c&rsquo;est une rue in&eacute;vitable, et  par cons&eacute;quent tr&egrave;s passante. Mais ses maisons &agrave; l&rsquo;architecture bien  marseillaise, limit&eacute;es &agrave; un ou deux &eacute;tages, et surtout les habitants de ce  quartier populaire en font un endroit tr&egrave;s agr&eacute;able &agrave; vivre. Suivre ces deux petits  kilom&egrave;tres, c&rsquo;est traverser les diff&eacute;rents villages qui constituent le 7e  arrondissement.</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->