$$INCL:HAUT.HTM$$

$$SET:PAGE:IDT=QSN$$

<table width="98%" height="422" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr>
		<td valign="top" style="text-align:justify;"><br />
			Toujours pour les <span class="sommes">&laquo;Enfants de Kamala&raquo;</span>,<br />
			nous recueillons des fonds n&eacute;cessaires afin de r&eacute;gler les frais de la vie de chaque jour, tels que les loyers des maisons ou ils sont h&eacute;berg&eacute;s, les salaires des <span class="sommes">&laquo;mamans&raquo;</span> qui les suivent et s'occupent d'eux, les divers m&eacute;dicaments.<br /><br />
			Nous avons besoin &eacute;galement de financer l'achat d'un<span class="sommes"> &laquo;bus&raquo;</span> ou plut&ocirc;t un<span class="sommes">  &laquo;mini van&raquo;</span> pour les transporter jusqu'&agrave; leur &eacute;cole. La route y menant depuis les maisons &eacute;tant trop passante et trop longue pour qu'ils ne fassent le trajet r&eacute;guli&egrave;rement &agrave; pied.<br /><br />
			<div align="center"><img src="images/projet-r/r2.jpg" width="310" height="210" /></div><br />
			Pour l'instant, un bus local d&eacute;vie son trajet pour nous rendre service, mais cela ne pourra durer trop longtemps.<br /><br />
			<div align="center"><img src="images/projet-r/r1.jpg" width="310" height="210" /></div>
			<p>
				Nous avons &eacute;galement besoin, comme projet constructif, au sein m&ecirc;me de leur &eacute;cole et pour le bien des enfants en g&eacute;n&eacute;ral de participer &agrave; l'am&eacute;nagement d'un espace de jeux communs &agrave; tous les &eacute;coliers. 
				Car nous nous sommes aper&ccedil;u que notre, pour l'instant petite, action sur place, a transform&eacute; ceux qui n ‘&eacute;taient il y a peu que <span class="sommes"> &laquo;des orphelins&raquo;.</span> 
				Ils sont devenus ceux que la <span class="sommes"> &laquo;french charity&raquo;</span> aide et s'occupe. 
				Il semblerait que la journ&eacute;e<span class="sommes"> &laquo;achat&raquo;</span> ait fait grand bruit la bas. 
				Ainsi donc nous cr&eacute;erons un espace pour tous afin que tous les enfants b&eacute;n&eacute;ficient de notre aide.
			</p>
		</td>
	</tr>
</table>
	
$$INCL:BAS.HTM$$