$$INCL:HAUT.HTM$$

$$SET:PAGE:IDT=QSN$$

<table width="98%" height="422" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr>
		<td>
			<br />
			<p>
				<span class="sommes">Le premier</span> se trouve la devant vous.<br />
				Oui c'est nous, juste nous, le site, l'association, le fait d'&ecirc;tre la et d'agir pour les enfants.
				<br />
				Car je vous promets que le peux d'aventure r&eacute;alis&eacute;e, c'est exaltant.
			</p>
			<div align="center"><img src="images/projet-r/r5.jpg" /></div>
			<p>
				<span class="sommes">Le second</span> projet qui sur le terrain, &agrave; <span class="sommes"> Phuket</span>, est le premier a &eacute;t&eacute; de participer &agrave; l'achat du couchage d'une trentaine d'enfants.<br />
				La demande correspondait a l achat de draps, couvertures et taies d'oreiller. Une autre association ayant achet&eacute; les lits.<br /> 
				C'est de cette mani&egrave;re que nous nous sommes engag&eacute;s pour les <span class="sommes">&laquo;Enfants de Kamala&raquo;</span>. Sur place, nous avons d&eacute;couvert 24 enfants adorables, &acirc;g&eacute;s de 6 a 14 ans, orphelins et quasiment laiss&eacute; à eux m&ecirc;me.<br /> 
				La bas le directeur de l'&eacute;cole dans laquelle ils ont &eacute;t&eacute; d&eacute;pos&eacute;s s'occupe d'eux comme il peut. Ils sont scolaris&eacute;s et prennent trois repas par jour &agrave; l'&eacute;cole.<br /> 
				L'association<span class="sommes"> &laquo;childline&raquo; thailandaise</span> a n&eacute;goci&eacute; les trois pavillons de deux pi&egrave;ces dans lesquels ils sont log&eacute;s.
				Deux pour les gar&ccedil;ons (15 enfants) un pour les filles (9 enfants). <br />
				Depuis, nous tachons de participer à leur vie.<br /> 
				Nous leur avons offert, venant de France, des cahiers de coloriage, feutres et autres crayons de couleur. <br />
				Ils avaient besoin d'uniforme scolaire et diverses choses, chaussures, sous v&ecirc;tement.
				Nous avons donc organis&eacute; une apr&egrave;s midi apr&egrave;s scolaire d'achat au supermarch&eacute; local <span class="sommes"> &laquo;supercheap&raquo;.</span><br />
				Nous avons donn&eacute; durant cette semaine d'ao&ucirc;t, tr&egrave;s peu de ce que nous pouvons faire.<br /><br />
				Ils ont re&ccedil;u beaucoup, car l'aide malgr&eacute; les fonds vers&eacute;s n'arrive que difficilement aux enfants et aux personnes directement sur le terrain. <br />
				Ils nous l'ont rendu au centuple en mots et sourires.
			</p>
			<div align="center"><img src="images/projet-r/r3.jpg" width="250" height="169" />&nbsp;&nbsp;&nbsp;<img src="images/projet-r/r6.jpg" width="250" height="169" /></div>
			<p>
				<span class="sommes">Le dernier</span> projet se r&eacute;alise. <br />Nous avons cr&eacute;er une carte de vœux pour la fin d'ann&eacute;e, cette carte sera bient&ocirc;t disponible pour qui en voudra.<br /> 
				Elle est, nous trouvons, sympa et sa vente aidera l'association dans son œuvre. <br />
				Chaque photo, repr&eacute;sente un moment de vie inoubliable. <span class="sommes"><a href="$$_$$images/Carte-de-voeux.pdf">T&eacute;l&eacute;chargez</a></span> cette carte, regardez ces visages, ce sont ceux des<span class="sommes"> &laquo;Enfants de Kamala&raquo;</span> 
				Et, s'il vous plait, souriez leur ils le m&eacute;ritent.
			</p>
			<div align="center"><img src="images/projet-r/r4.jpg" /></div><br /><br />
			<p><span class="sommes">Nous réalisons de temps à autre</span> des tee shirt et autre vêtements au nom de TsuThai association.
<span class="sommes">Ci-joint vous pouvez voir les modèles</span>. <br />
Si vous le désirez nous pourrons lors de la prochaine fabrication vous en informer et vous en faire parvenir  selon votre demande.</p>
		</td>
	</tr>
</table>
	
$$INCL:BAS.HTM$$