$$INCL:HAUT.HTM$$

$$SET:PAGE:IDT=QSN$$

<table width="98%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><br />
	<p>
		Si dans l'imm&eacute;diat nous tachons de r&eacute;aliser les besoins des <span class="sommes">&laquo;&nbsp;Enfants de Kamala&nbsp;&raquo;</span>, il sera bient&ocirc;t n&eacute;cessaire de leur cr&eacute;er une structure sur place afin de leur offrir un lieu de vie dans lequel ils pourront grandir et s'&eacute;panouir.<br />
		Ainsi ils seront log&eacute;s dans des maisons sans risque d'&eacute;viction. 
		Mais pour ce faire il nous faudra atteindre un financement &agrave; hauteur d'environ 150.000 &euro;. (Si vous d&eacute;sirez participer a ce financement en priorit&eacute;, indiquez avec votre versement, vos fonds seront alors attribu&eacute;s &agrave; cet investissement, sauf besoins ultimes).<br /> 
		A partir du moment ou nous aurons pu cr&eacute;er ce lieu, il faudra subvenir &agrave; la continuit&eacute; de leur vie et de leur scolarit&eacute;.</strong>
	</p>
    <div align="center"><img src="images/projet-a/a2.jpg" /></div>
    <p>
		Nous avons &eacute;galement eu une demande de participation sur la commune de RAWAI (<span class="sommes">sud de l'&icirc;le de Phuket</span>).<br />Le projet est de refaire premi&egrave;rement en urgence les toilettes de l'&eacute;cole communale, puis de refaire ou participer &agrave; la reconstruction des b&acirc;timents m&ecirc;me de cette &eacute;cole.<br />
		Certes ils ne sont pas d&eacute;truits par l'usure du temps et encore moins par les ravages du tsunami, n&eacute;anmoins ils sont bien anciens et apporter une aide &agrave; ceux qui s'en occupent ne serait pas superflu.<br /><br />
    <div align="center"><img src="images/projet-a/a3.jpg" /></div><br />
		Et bien sur il y a cette action qui nous a conduit vers ces gens puis fais d&eacute;couvrir les <span class="sommes">&laquo;Enfants&nbsp; de Kamala&raquo;</span> et leurs besoin.</strong><br />
		En effet nous avons tout d'abord &eacute;t&eacute; conduit vers une œuvre mise en place par le lion club andaman, un projet qui consiste &agrave; la cr&eacute;ation &agrave; Phuket d'un orphelinat pour 100 &agrave; 120 enfants.<br /><br />
    <div align="center"><img src="images/projet-a/a5.jpg" />&nbsp;&nbsp;&nbsp;<img src="images/projet-a/a6.jpg" /></div><br />
		Ce projet auquel Simone Allene nous a propos&eacute; de participer est aujourd'hui soutenu par de grandes fondations, telles La Croix Rouge <span class="sommes">Fran&ccedil;aise</span> et <span class="sommes">Thailandaise</span>.<br />
		Ainsi que par des associations comme la notre, qui agissent en fonction de leur moyen pour le bien des enfants. C'est le cas de l'association Maryse et Julie <span class="sommes">(www.maryse-julie.lu)</span> qui financera un ou plusieurs b&acirc;timents de cet orphelinat. 
    </p>
    <div align="center"><img src="images/projet-a/a8.jpg" /></div><br />
	<p>
		Certes les groupes agissant sur ce projet font que le financement de la cr&eacute;ation, la construction et du suivi annuel est pouvons nous dire aujourd'hui boucl&eacute;. Notre participation est d&egrave;s lors moins primordiale. Mais le projet est l&agrave; et c'est comme vous avez pu le lire ci avant avec lui que nous avons suivi ce chemin. Ainsi peut &ecirc;tre pourront nous a un moment donn&eacute; les aider mais ce ne devrait &ecirc;tre que symbolique.
    </p>
	<div align="center"><img src="images/projet-a/a1.jpg" /></div><br />
		<p>
		Comme vous avez pu le voir notre but principal est de subvenir aux besoins de la vie et de l'&eacute;xistence des <span class="sommes">&laquo;Enfants de Kamala&raquo;</span>.<br /><br />
		Petit &agrave; petit nous &eacute;tofferons cet endroit, ce site, de photos, d'histoires et autres demandes.<br />
		Nous d&eacute;sirons ce lieu accueillant et utile, afin de communiquer, expliquer et montrer &agrave; ceux qui ne peuvent voyager ce que deviennent leurs aides, ce en quoi les enfants les remercient.<br /><br />
		Sachez que bien que tr&egrave;s modeste, notre action du mois d'août a &eacute;t&eacute; un r&eacute;el bienfait sur place. Comme un nouvel &eacute;lan, comme un nouvel acc&egrave;s aux r&ecirc;ves.<br />Nous les avons aid&eacute; un peu, souris beaucoup, et ils nous ont donn&eacute; tout ce dont ils disposaient.<br /><br />
		Je ne saurait vous dire lequel a le plus apport&eacute; &agrave; l'autre.</strong>
	</p>
    </td>
  </tr>
</table>
	
$$INCL:BAS.HTM$$