$$INCL:HAUT.HTM$$
<table width="90%"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td align="center"><strong>SYNDICAT DE COPROPRIETE</strong></td>
  </tr>
  <tr>
    <td class="texteacc"><br />Notre action est caract&eacute;ris&eacute;e par une parfaite collaboration avec le Conseil Syndical et principalement avec son Pr&eacute;sident. <br />
      <br />
Toutes les d&eacute;cisions importantes concernant la gestion sont prises apr&egrave;s concertation pr&eacute;alable avec celui-ci. C'est ainsi que les dates de r&eacute;unions du Conseil Syndical et des Assembl&eacute;es G&eacute;n&eacute;rales sont fix&eacute;es d'un commun accord. <br />
<br />
Notre comptabilit&eacute; est enti&egrave;rement informatis&eacute;e et nous permet d'avoir instantan&eacute;ment la situation de tr&eacute;sorerie du Syndicat ainsi que le compte particulier de chaque copropri&eacute;taire.<br />
<br />
La comptabilit&eacute; de chaque Syndicat est totalement ind&eacute;pendante. Cette pratique a l'avantage de faciliter les op&eacute;rations de contr&ocirc;le de la comptabilit&eacute; par un membre du Conseil Syndical. <br />
<br />
Nous &eacute;tablissons annuellement, une Situation de Tr&eacute;sorerie prenant en compte le fond de roulement, les d&eacute;penses et recettes syndicales de l'exercice, les comptes travaux, un &eacute;tat des dettes et cr&eacute;ances du syndicat, les soldes des comptes des copropri&eacute;taires, ainsi que le solde de la Tr&eacute;sorerie Syndicale. <br />
<br />
Les travaux importants, autre que ceux relevant de la gestion courante sont toujours soumis au vote de l'Assembl&eacute;e G&eacute;n&eacute;rale. Ils font l'objet d'une &eacute;tude approfondie et d'un appel d'offres. <br />
<br />
Pour vous faire part de notre comp&eacute;tence dans ce domaine, nous g&eacute;rons un parc de plus de 70 immeubles de 10 &agrave; 90 lots sur PARIS et R&eacute;gion Parisienne. <br /></td>
  </tr>
</table>  

$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=SYNDIC$$

