$$INCL:HAUT.HTM$$
	<div class="ttl-pages">Les fables</div>
	<div id="left-fables">
		<div class="ttl-fable">
			La fable : Le gros lapin et le petit Renard
		</div>
		<p>
			<strong>Un lapin</strong> ambitieux, voulant changer de site
			Et d&eacute;couvrir la vie qu'on vit sous d'autres cieux,
			Invita le renard &agrave; acheter son gîte
			En exaltant l'endroit, en lui vantant le lieu.<br /><br />
			
			« &#8230;Je recherche un terrier profond, calme et cach&eacute;
			Où personne ne vienne embêter ma famille &#8230; »<br /><br />
			
			<strong>Le lapin</strong>, malicieux, flaira la bonne affaire
			Et pensa se passer de tout interm&eacute;diaire.<br /><br />
			
			« &#8230;mon terrier est cossu, peu cher, bien expos&eacute;
			Il n'y a pas d'enfants, les voisins sont tranquilles !
			C'est pr&egrave;s d'un poulailler, pas trop loin de la ville,
			Et personne n'entend ce qui se passe ici&#8230; »<br /><br />
			
			<strong>Le renard</strong> demanda &agrave; visiter les lieux,
			Et, au fond du terrier, d&eacute;vora l'ambitieux !<br /><br />
			
			<strong>Un abus d'ambition peut gâter une affaire</strong>
			On perd du temps au choix, on tente, on veut tout faire,<br /><br />
			
			<strong>Et l'on risque de perdre &agrave; vouloir trop gagner !
			Vendeur bien avis&eacute; fait confiance &agrave; Mon&eacute; !</strong>
			Herbert de la Source (en collaboration avec Jean de la Fontaine)
		</p>
		<div class="ttl-fable">
			La fable : Le brave hommes et ses fils
		</div>
		<p>
			Il &eacute;tait une fois un brave homme et sa femme
			Qui avaient &eacute;lev&eacute; de leurs mieux trois garçons,
			Et qui, pensant partir pour leur dernier voyage,
			Leur laiss&egrave;rent de quoi s'acheter trois maisons.<br /><br />
			
			L'aîn&eacute; pris les conseils d'un sinistre comp&egrave;re,
			Qui proposa un bien, mais lui dit n&eacute;cessaire
			Que sans aucun retard il retienne l'affaire !
			L'acompte pr&eacute;lev&eacute; sur ses &eacute;conomies
			Suffirait largement &agrave; bloquer le d&eacute;dit !<br /><br />
			
			Entre gens de bon ton, pas d'&eacute;crit outrageant !
			L'aîn&eacute; ne revit plus, ni l'homme, ni l'argent.<br /><br />
			
			Le cadet quoi qu'instruit des malheurs de son fr&egrave;re,
			Traita de son logis l'affaire directement
			" …Pourquoi, dit le vendeur, aller voir une agence,
			Nous nous connaissons bien ! Pas besoin d'être trois !&#8230; "<br /><br />
			
			Ils convinrent du prix, des d&eacute;lais, du surcroît,
			Et se quitt&egrave;rent tard, malgr&eacute; leur impatience.<br /><br />
			
			Las ! On vit l'acheteur tr&egrave;s vite d&eacute;chanter,
			Car, au lieu d'embellir, il fallut r&eacute;parer.<br /><br />
			
			La cave &eacute;tait humide, les murs plein de salpêtre
			Les volets fermaient mal, des termites occupaient
			En toute impunit&eacute; planchers, portes greniers !<br /><br />
			
			Garantie ? Que Nenni ! Affirma le vendeur,
			Vous avez d&eacute;pass&eacute; le temps que l'on observe
			Pour pr&eacute;tendre acc&eacute;der &agrave; des droits de r&eacute;serve !<br /><br />
			
			Le plus jeune des fils vint frapper chez Mon&eacute;
			Exposa ses d&eacute;sirs, leur confia ses deniers,
			Et laissa les experts faire le n&eacute;cessaire,
			En souhaitant toute fois faire une bonne affaire.<br /><br />
			
			On lui soumit des choix, il en fit bon usage,
			Trouva son paradis, sans heurt, sans marchandage,
			L'habita tout de go, ne fut jamais bern&eacute;.
			Et ne regretta pas d'être all&eacute; chez Mon&eacute;.
		</p>
	</div>
	<div id="right-fables">
		<img src="images/photo1-fable.gif" width="170" height="227" alt="" /><br /><br />
		<img src="images/photo2-fable.gif" width="170" height="155" alt="" /><br />
	</div>
	<div class="clear2"></div>
$$INCL:BAS.HTM$$