$$SET:PAGE:IDT=INVESTIR$$
$$INCL:HAUT.HTM$$
<table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" id="defis">
	<tr>
		<td width="10" rowspan="2"></td>
		<td height="10">
			<span class="grandTitre">Un d&eacute;partement fran&ccedil;ais dans l'oc&eacute;an Indien</span>
			<p>De formation volcanique, l'&icirc;le de la R&eacute;union, &agrave; 11 heures de vol de Paris, se situe &agrave; 700 km &agrave; l'est de Madagascar et &agrave; 200 km de l'&icirc;le Maurice. Ce d&eacute;partement fran&ccedil;ais d'outremer, inhabit&eacute; jusqu'en 1665, compte aujourd'hui pr&egrave;s de 790 000 habitants issus de m&eacute;tissage indien, africain, chinois et europ&eacute;en. Saint-Denis, son chef lieu compte 130 000 habitants.</p>
			<p>D'une superficie de 2512 km<sup>2</sup>, la R&eacute;union fait l'originalit&eacute; de la France de part sa situation g&eacute;ographique et sa diversit&eacute; culturelle. Depuis 1997, elle d&eacute;tient le statut de r&eacute;gion ultra p&eacute;riph&eacute;rique europ&eacute;enne. Cest la seule dans l'oc&eacute;an Indien. Cela fait d'elle un atout strat&eacute;gique sur le plan international, ce qui incite l'Union Europ&eacute;enne &agrave; y investir davantage.</p>
			<p><span class="grandTitre">&gt;</span><strong>Sa d&eacute;mographie</strong><br /><br />
			En 10 ans, la R&eacute;union a vu sa population s'accro&icirc;tre de 110 000 habitants. Cette forte croissance d&eacute;mographique, nettement sup&eacute;rieure aux moyennes m&eacute;tropolitaines au cours de la m&ecirc;me p&eacute;riode, est due au maintien d'un fort taux de natalit&eacute; ainsi qu'&agrave; un solde migratoire l&eacute;g&egrave;rement positif. Avec pr&egrave;s de 35% de la population &acirc;g&eacute;e de moins de 20 ans, on estime le nombre d'habitants en 2020 &agrave; un million.</p>
			<p><span class="grandTitre">&gt;</span><strong>Son &eacute;conomie</strong><br /><br />
			La R&eacute;union conna&icirc;t une croissance nettement sup&eacute;rieure &agrave; la France m&eacute;tropolitaine qui oscille entre 5 et 5,5 %. L'agriculture et plus particuli&egrave;rement la canne &agrave; sucre, qui ont &eacute;t&eacute; les principales ressources de l'&icirc;le jusqu'au d&eacute;but des ann&eacute;es 90 ont &eacute;t&eacute; d&eacute;tr&ocirc;n&eacute;es par l'&eacute;conomie de service. Aujourd'hui 84 % de la valeur ajout&eacute;e de l'&icirc;le provient de ce secteur. L'investissement et l'exportation tir&eacute;s par l'essor du tourisme sont aussi des &eacute;l&eacute;ments dynamiques et moteurs pour la croissance r&eacute;unionnaise.<br />
			La R&eacute;union est le d&eacute;partement fran&ccedil;ais o&ugrave; le nombre de contribuables soumis &agrave; l'ISF est le plus important.<br />
			L'envol&eacute;e des prix due &agrave; une demande croissante de logement, elle-m&ecirc;me due &agrave; la pouss&eacute;e d&eacute;mographique, a comme cons&eacute;quence &agrave; ce jour que, bon nombres de m&eacute;nages r&eacute;unionnais ne peuvent plus acc&eacute;der &agrave; la propri&eacute;t&eacute;. La seule alternative, en particulier pour la classe moyenne, est d'opter pour le secteur locatif priv&eacute; issu de la d&eacute;fiscalisation qui g&eacute;n&egrave;re des biens de bon standing.</p>
			<p><span class="grandTitre">&gt;</span><strong>Sa g&eacute;ographie</strong><br /><br />
			Compte tenu du relief tr&egrave;s abrupt et du souhait de prot&eacute;ger le patrimoine naturel de l'&icirc;le, seul 40 % du territoire est constructible, parall&eacute;lement &agrave; une r&eacute;serve fonci&egrave;re de plus en plus restreinte, la population ne cesse de s'accro&icirc;tre ce qui pousse &agrave; multiplier les constructions &agrave; la verticale.<br />
			Pour r&eacute;pondre &agrave; la demande de la population, il faudrait construire 9 000 logements par an, mais nous plafonnons &agrave; 4 000 environ.</p>
			</td>
	</tr>
</table><br />
<br /><br /><br />
$$INCL:BAS.HTM$$ 