$$INIT:IDT=NOTREREGION$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12">
			  <h1>Notre région</h1>
				<hr>
				$$REM$$
				<div class="pagination-centered">
					<!--#include virtual="immo/incl_immo_gestion_image.htm" -->
				</div>
				$$END$$
			</div>
		</div>
		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span8">

	<p>Saint Jean de V&eacute;das, au sud-ouest de Montpellier, est une petite ville calme et pleine de charme qui fait partie de la Communaut&eacute; Urbaine de Montpellier. Autour du vieux village typique avec ses rues &eacute;troites et ses maisons de ville s’&eacute;tendent peu &agrave; peu, sur quelque 1300 hectares, les nouveaux quartiers r&eacute;sidentiels, o&ugrave; villas et nouveaux lotissements, se nichent sous les grands arbres m&eacute;diterran&eacute;ens.</p>
	<p>Au sein de cette r&eacute;gion pleine d’attraits, Saint Jean de V&eacute;das b&eacute;n&eacute;ficie d’un emplacement tr&egrave;s privil&eacute;gi&eacute;, au carrefour de grands axes routiers : sur la barri&egrave;re de p&eacute;age de l’A9, en jonction avec l’A75, la ville est &agrave; 350 Km de Barcelone, &agrave; 250 Km de Toulouse, 180 Km de Marseille et 300 Km de Lyon. L’a&eacute;roport international de Fr&eacute;jorgues est &agrave; 15 minutes ; de m&ecirc;me que la gare SNCF/ TGV de Montpellier, qu’on peut rallier par une ligne directe de tramway. L’environnement naturel est tr&egrave;s attractif, avec la mer &agrave; 20 minutes et la montagne &agrave; proximit&eacute; (C&eacute;vennes, Pic Saint Loup,  …).</p>
	<p>Pas &eacute;tonnant alors que plus de 8700 personnes y aient d&eacute;j&agrave; &eacute;lu domicile, nombre qui ne cesse de s’accro&icirc;tre !</p>
	<p>
 		<center><img src="$$_$$images/cevennes.jpg" alt="Les C&eacute;vennes" title="Les C&eacute;vennes" /></center><br />
		<em><center>Les C&eacute;vennes</center></em>
	</p>
	<p>Saint Jean de V&eacute;das est entour&eacute; de villages au caract&egrave;re pittoresque. Parmi eux, Lav&eacute;rune : avec son ch&acirc;teau qui appartenait aux &eacute;v&ecirc;ques de Montpellier et dont le parc est class&eacute; &laquo; monument historique &raquo;, avec le ch&acirc;teau de l’Engarran qui date du XVIII &egrave;me si&egrave;cle, et la superbe &eacute;glise gothique, au style d&eacute;pouill&eacute;, objet d’affrontements lors des guerres de religion, et dont le toit fut br&ucirc;l&eacute; par les protestants en 1577, c’est un lieu tout &agrave; fait digne d’int&eacute;r&ecirc;t. Pignan s’enorgueillit de sa Tour Carr&eacute;e Communale, de 30 m&egrave;tres de hauteur, de son ch&acirc;teau qui fait face &agrave; l’&eacute;glise ancienne et de la belle abbaye de Vignogoul.</p>
	<p>
 		<center><img src="$$_$$images/eglise_laverune.jpg" alt="L’&eacute;glise gothique de Lav&eacute;rune" title="L’&eacute;glise gothique de Lav&eacute;rune" /></center><br />
		<em><center>L’&eacute;glise gothique de Lav&eacute;rune</center></em>
	</p>

	<p>La r&eacute;gion du Languedoc-Roussillon offre de tr&egrave;s nombreuses opportunit&eacute;s immobili&egrave;res car elle accueille une population extr&ecirc;mement diversifi&eacute;e.</p>
	<p>En effet, de par sa situation, elle draine de nombreux touristes et attire tout particuli&egrave;rement une client&egrave;le qui en appr&eacute;cie le climat, m&eacute;lange tout en douceur de soleil et de vent, propice aux joies de la plage et de la d&eacute;tente.</p>
	<p>Notre r&eacute;gion a su d&eacute;velopper un fort caract&egrave;re culturel, ajoutant au prestige de son Universit&eacute; et de ses autres &eacute;coles les nombreux festivals, expositions et autres activit&eacute;s typiques de ce pays d’Oc : &eacute;tudiants, artistes, artisans, … affluent nombreux vers ses diff&eacute;rents centres.</p>
	<p>Les infrastructures routi&egrave;res et tous les am&eacute;nagements en mati&egrave;re de transport favorisent l’essor &eacute;conomique et commercial, et viennent renforcer les nouveaux m&eacute;tiers du tourisme, et ceux plus anciens de l’agriculture : nos vins, nos fruits et nos produits de la mer ont une r&eacute;putation qui d&eacute;passe les fronti&egrave;res. Ainsi se rencontre une population jeune, active et dynamique, qui gravite autour de ces m&eacute;tiers, et qui appr&eacute;cie particuli&egrave;rement la possibilit&eacute; de retrouver le calme apr&egrave;s le travail de la journ&eacute;e, comme &agrave; Saint Jean de V&eacute;das.</p>
	<p>A l’Agence HERMA Immobilier, du groupe Lafor&ecirc;t Immobilier, une gamme tr&egrave;s &eacute;tendue de produits immobiliers est mise &agrave; votre disposition : maisons, villas, maisons de village, appartements, studios, … Venez nous voir : la r&eacute;sidence de vos r&ecirc;ves est ici !</p>
	<p>Avec ses sp&eacute;cialistes en mati&egrave;re d’immobilier, l’agence HERMA de Saint Jean de V&eacute;das est &agrave; votre service, que vous ayez le d&eacute;sir de vendre, d’acheter, de mettre en location ou de faire g&eacute;rer la location de biens tels que maisons, villas, appartements, terrains, fonds de commerce.</p>
	<p>Notre agence &eacute;tend son domaine d’activit&eacute;s de villes comme Montpellier ou Saint Jean de V&eacute;das, &agrave; des villages typiques et attractifs tels que Fabr&egrave;gues, Lav&eacute;rune, Pignan, Cournonsec, Cournonterral, Saint-Georges d’Orques. Mais elle peut vous guider au-del&agrave;, en fonction de vos d&eacute;sirs.</p>

	<p class="margin-bottom-40">Depuis sa cr&eacute;ation en 2004, HERMA immobilier a su s’imposer au sein de l’environnement immobilier de Saint Jean de V&eacute;das et de ses environs. Le professionnalisme ainsi que le dynamisme de son &eacute;quipe font de cette agence le partenaire privil&eacute;gi&eacute; pour vos transactions immobili&egrave;res.</p>

			</div>
			<div class="span4">
				$$IF=:0:MULTIAGENCES$$
				<div class="row-fluid">
					<div>
						<!--#include virtual="immo/incl_immo_telephonez_nous.htm" -->
					</div>
					<div class="border-solid-primary-1 detail-bloc-contact padding-10 margin-top-10">
						<!--#include virtual="agence/incl_formulaire_agence.htm" -->
					</div>	
				</div>
				$$END$$
				$$IF=:1:MULTIAGENCES$$
				<div class="row-fluid">
					<div class="span12 detail-bloc-contact padding-10 border-solid-primary-1">
						<div class="h3-like">$$LG:NOUSCTC pcase$$</div>
						<div class="margin-bottom-10">
								<p>$$LG:SAVOIR pcase$$ $$LG:SUR lcase$$ $$LG:NOTRE lcase$$ $$LG:SERVGEST lcase$$</p>
						</div>
						<div class="control-group margin-0 pagination-centered">
								<!--#include virtual="immo/incl_immo_liste_bouton.htm" -->
						</div>
					</div>
				</div>
				$$END$$
			</div>
		</div>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->