$$INCL:HAUT.HTM$$
	<div class="nav-page">
	<p class="main-title">Les diagnostics n&eacute;cessaires &agrave; un dossier de vente</p>
	<span class="nav-title">Si votre bien est en copropri&eacute;t&eacute; :</span>
	<ul>
		<li>Le mesurage dit loi Carrez (loi 96-1107 du 18/12/1996) qui consiste &agrave; mesurer la surface privative des lots en copropri&eacute;t&eacute;. La superficie retenue tient compte de la d&eacute;duction des surfaces occup&eacute;es par les murs, cloisons, marches et embrasures de portes et de fen&ecirc;tres. Il n&acute;est pas tenu compte &eacute;galement des parties dont la hauteur sous plafond est inf&eacute;rieure &agrave; 1.80m .</li>
		<li>Ce document est &eacute;tabli par un professionnel agr&eacute;&eacute; et est sans limitation de dur&eacute;e. Un nouveau mesurage doit cependant &ecirc;tre r&eacute;alis&eacute; si le bien a subi des travaux d&acute;agrandissement ou autres l&acute;ayant transform&eacute;.</li>
	</ul>
	<span class="nav-title">Si le permis de construire de votre bien a &eacute;t&eacute; d&eacute;livr&eacute; avant le 1er juillet 1997 :</span>
	<ul>
		<li>Il est n&eacute;cessaire de faire &eacute;tablir un document qui indique la pr&eacute;sence ou l&acute;absence d&acute;amiante dans le bien.</li>
		<li>Ce document est &eacute;tabli par un professionnel agr&eacute;&eacute; et est sans limitation de dur&eacute;e si &eacute;tabli apr&egrave;s le 1er janvier 2003.</li>
	</ul>
	<span class="nav-title">Si votre bien a &eacute;t&eacute; construit avant le 1er janvier 1948 :</span>
	<ul>
		<li>Il est n&eacute;cessaire de faire &eacute;tablir un &laquo; constat de risque d&acute;exposition au plomb &raquo;. Ce document est &eacute;tabli par un professionnel agr&eacute;&eacute; et est valable un an.</li>
	</ul>
	<span class="nav-title">Si votre bien est situ&eacute; dans une commune concern&eacute;e par les insectes xylophages :</span>
	<ul>
		<li>Vous devez faire &eacute;tablir un &eacute;tat parasitaire attestant de la pr&eacute;sence ou non, notamment, de termites. Si le constat est positif, vous devez en faire part &agrave; la Mairie de la commune &agrave; laquelle appartient votre bien qui pourra vous obliger &agrave; proc&eacute;der &agrave; des travaux. Si votre bien a plus de 2 ans, les travaux de lutte contre les termites b&eacute;n&eacute;ficient d&acute;un taux r&eacute;duit de TVA et sont d&eacute;ductibles des revenus fonciers des propri&eacute;taires bailleurs.</li>
	</ul>
	<span class="nav-title">Depuis le 1er novembre 2006 :</span>
	<ul>
		<li>Tous les biens &agrave; usage d&acute;habitation doivent faire l&acute;objet d&acute;un  Diagnostic de Performance Energ&eacute;tique.</li>
		<li>Le Diagnostic de Performance Energ&eacute;tique a pour vocation d&acute;informer l&acute;acqu&eacute;reur sur les caract&eacute;ristiques thermiques du bien acquis et sur la quantit&eacute; de gaz &agrave; effet de serre (GES) qu&acute;il &eacute;met. Le D.P.E. sera mat&eacute;rialis&eacute; par une &eacute;tiquette comme celle que vous trouvez aujourd&acute;hui lorsque vous achetez un r&eacute;frig&eacute;rateur ou un lave-vaisselle, par exemple. Le classement va de A, pour un logement tr&egrave;s &eacute;conome et peu &eacute;missif, &agrave; G, pour un logement &eacute;nerg&eacute;tivore et polluant. Il doit &ecirc;tre r&eacute;alis&eacute;, comme pour les autres diagnostics, par un expert agr&eacute;&eacute;.</li>
	</ul>
	<span class="nav-title">Depuis le  1er novembre 2007 :</span>
	<ul>
		<li>Un nouveau certificat sera exigible, pour toute promesse de vente sign&eacute;e &agrave; partir du  1er novembre 2007 pour les logements concern&eacute;s.</li>
		<li>Il s&acute;agit du Certificat de l&acute;Etat de l&acute;Installation Int&eacute;rieure de Gaz. Ce certificat sera r&eacute;alis&eacute; dans les parties privatives des lieux &agrave; usage d&acute;habitation et leurs d&eacute;pendances. Il d&eacute;crira, au regard des exigences de s&eacute;curit&eacute; :
			<ol>
				<li>L&acute;&eacute;tat des appareils fixes de chauffage et de production d&acute;eau chaude sanitaire ou mettant en œuvre un moteur thermique, aliment&eacute;s par le gaz ;</li>
				<li>L&acute;&eacute;tat des tuyauteries fixes d&acute;alimentation en gaz et leurs accessoires ;</li>
				<li>L&acute;am&eacute;nagement des locaux o&ugrave; fonctionnent les appareils &agrave; gaz, permettant l&acute;a&eacute;ration de ces locaux et l&acute;&eacute;vacuation des produits de combustion.</li>
			</ol>
		</li>
		<li>L&acute;Etat concerne les installations de plus de 15 ans et est r&eacute;alis&eacute; sans d&eacute;montage des &eacute;l&eacute;ments.</li>
	</ul>
	<div class="tab-nav">
		Pour plus d&acute;informations, je vous invite &agrave; consulter les sites <a href="http://www.legifrance.gouv.fr" target="_blank" title="www.legifrance.gouv.fr">http://www.legifrance.gouv.fr</a> ou <a href="http://www.logement.gouv.fr" target="_blank" title="www.logement.gouv.fr">http://www.logement.gouv.fr</a>  rubrique  &laquo; Diagnostics Techniques Immobiliers &raquo;.
	</div>
</div>
$$INCL:BAS.HTM$$