$$REM$$====================================================================
//// <summary>Rubrique Gestion par défaut</summary>
//// <remarks>
//// <para>Utilise feuille de styles communes aux pages de textes simples : styles,immo_rub.css</para>
//// <para>Par défaut seulement sur les packs avantage</para>
//// </remarks>
//// <update date="2010-02-24" author="lisbonne.siriphol">Création</update>
====================================================================$$END$$
$$INIT:IDT=GESTION$$

$$REM$$<!-- ====================== OPTIS REF OR NO REF ====================== -->$$END:REM$$
$$A:TITLE=Gestion immobilière @@REP:SRV@@$$
$$A:DESCRIPTION=Gestion immobilière de votre bien$$		

$$A:STYLE=@import url( "/styles,immo_rub.css?lang=@@FORM:LANG@@" );$$
<!--#include virtual="header/incl_haut.htm" -->


<div id="ImmoRub">
	
	<h2>$$LG:GESTION pcase$$</h2>	
	<br />
	<p>Vous 
  &ecirc;tes propri&eacute;taire d'un ou plusieurs appartements, d'un immeuble... 
  Mais vous h&eacute;sitez &agrave; choisir un locataire... Notre agence g&egrave;re 
  votre patrimoine immobilier... en toutes garanties.<br>
  <br>
  <b>Garantie sur les candidatures :<br>
  <br>
  </b>- Toutes les demandes de location sont examin&eacute;es m&eacute;ticuleusement 
  par le service gestion de notre agence. <br>
  - Priorit&eacute; est donn&eacute;e aux candidats, pr&eacute;sentant de solides 
  garanties, issus de grandes soci&eacute;t&eacute;s ou d'administrations, recommand&eacute;s 
  par les soci&eacute;t&eacute;s de relocation (cadres sup&eacute;rieurs, expatri&eacute;s). 
  <br>
  <br>
  <b>Garantie par Assurance sur les loyers impay&eacute;s : <br>
  <br>
  </b>- En cas de d&eacute;faillance d'un locataire, remboursement des loyers dus. 
  <br>
  - Indemnisation. <br>
  <br>
  <b>Garantie par Assurance sur les d&eacute;t&eacute;riorations : <br>
  <br>
  </b>- Les d&eacute;gradations imputables au locataire sont remboursees, votre 
  bien est remis en &eacute;tat.<br>
  <br>
  <b>Garantie d'optimisation du parc locatif : <br>
  <br>
  </b>- Le service gestion de l'agence du Centre se r&eacute;unit une fois par 
  semaine pour suivre le mouvement des pr&eacute;avis de cong&eacute;. <br>
  - En cas de d&eacute;part pr&eacute;matur&eacute; du locataire, garantie de remise 
  en location de votre bien dans les plus brefs d&eacute;lais<br>
  <br>
  <b>Nos missions : <br>
  <br>
  </b>- Festion des comptes administratifs <br>
  - Quittancement, encaissement, v&eacute;rification et r&egrave;glement des charges 
  <br>
  - Etablissement des d&eacute;clarations aux imp&ocirc;ts: <br>
  - Indexation annuelle des loyers. <br>
  - Suivi technique <br>
  - Mise en oeuvre des travaux de r&eacute;paration et d'am&eacute;lioration, 
  au choix des propri&eacute;taires <br>
  - Interface avec les entreprises, &eacute;tude de devis. <b><br>
  </b></p>


	
</div><!-- #ImmoRub -->

<!--#include virtual="footer/incl_bas.htm" -->