$$INIT:IDT=ACTUSEDITEURLISTING$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<h1>$$LG:ACTUALITE pcase$$</h1><hr>

	<h2 class="h3-like bold typo-action">Bienvenue sur le site de nos agences immobili&egrave;res de Lyon</h2>
	<p>Nos trois <a href="/agences,liste.htm" title="">agences immobili&egrave;res de Lyon</a> sont implant&eacute;es sur la rive gauche du Rh&ocirc;ne, au c&#339;ur des 6&eacute;me et 3&eacute;me arrondissements, reconnus parmi les plus agr&eacute;ables &agrave; vivre de Lyon. Elles travaillent en &eacute;troite synergie avec notre agence immobili&egrave;re de Villeurbanne, ville en pleine expansion urbanistique et commerciale, ainsi vous avez &agrave; Lyon et Villeurbanne un tr&egrave;s large choix (logements ou commerces) pour une acquisition ou un investissement immobilier.</p>
	<p>Utilisez notre moteur de recherches, pour trouver facilement une vente parmi nos annonces immobili&egrave;res. Une calculette financi&egrave;re est &agrave; votre disposition sur ce site, pour &eacute;valuer, la dur&eacute;e et le montant de votre pr&ecirc;t immobilier et les frais de notaire.</p>
	<p>Notre service d’<a href="/immo,services.htm" title="">estimation</a> vous donnera la valeur v&eacute;nale et la valeur locative de votre maison, villa, studio, appartement.</p>
	<p>Cher internaute et client, nous vous souhaitons une bonne visite de cet espace de d&eacute;couverte de toutes nos annonces immobili&egrave;res sur Lyon et restons &agrave; votre disposition par mail, au t&eacute;l&eacute;phone et dans nos 3 agences &agrave; Lyon et Villeurbanne.<br />
	Merci de votre int&eacute;r&ecirc;t. </p>

	<h2 class="h3-like bold typo-action margin-top-20">Le secteur immobilier de Lyon</h2>
	<p><strong>Vous &ecirc;tes sur le Grand Lyon</strong>.</p>
	<p>Un <strong>vaste secteur g&eacute;ographique</strong>, dynamique sur le plan &eacute;conomique, bien desservi par les transports a&eacute;riens, ferroviaires et routiers, avec un march&eacute; immobilier particuli&egrave;rement anim&eacute; et vari&eacute; : villas, maisons typ&eacute;es dans la campagne proche, appartements anciens avec cachet, ou r&eacute;cents et fonctionnels. Aujourd’hui, avec l’attentisme des acqu&eacute;reurs plus regardants quant &agrave; la justesse des prix, le march&eacute; se stabilise et les vendeurs accordent plus facilement leur confiance aux professionnels de l’immobilier pour l’&eacute;valuation des biens et la diffusion des annonces de vente de leur maison ou appartement.</p>
	<p>- Le   est l’arrondissement le plus &eacute;tendu et le plus peupl&eacute; ; il comprend trois secteurs distincts : la Part Dieu, Monchat et les quais du Rh&ocirc;ne-Pr&eacute;fecture.<br />
	Dans ce dernier vous trouverez des appartements bourgeois de type hausmannien et des petits appartements anciens &agrave; r&eacute;nover tandis que le quartier de la Part Dieu offre des biens plus r&eacute;cents.<br />
	La Part Dieu est consid&eacute;r&eacute;e comme le deuxi&egrave;me centre ville de Lyon apr&egrave;s la Presqu’île. Ce quartier est le deuxi&egrave;me quartier d’affaires de France apr&egrave;s celui de la D&eacute;fense. Il abrite un centre commercial, la gare principale de Lyon, l’auditorium Maurice Ravel où si&egrave;ge l’Orchestre National de Lyon, la plus grande biblioth&egrave;que de France et les Halles Paul Bocuse. Enfin dans le p&eacute;rim&egrave;tre de Monchat, il est possible de trouver aussi des maisons de ville.</p>
	<p>- Le <strong>sixi&egrave;me arrondissement de Lyon</strong>, tr&egrave;s r&eacute;put&eacute; pour ses commerces de marque, la qualit&eacute; de ses &eacute;tablissement scolaires (lyc&eacute;e du Parc) est lui aussi situ&eacute; sur la rive gauche du Rh&ocirc;ne. Il propose &agrave; proximit&eacute; du Parc de la T&ecirc;te d’Or et de la Cit&eacute; Internationale de grands et beaux appartements du d&eacute;but de 1900, mais l’&eacute;ventail s’&eacute;largit dans le quartier des Brotteaux avec des appartements anciens avec chemin&eacute;es, parquets.<br />
	Toujours dans le 6&egrave;me mais &agrave; proximit&eacute; de Villeurbanne et de Lyon 3&egrave;me, s’&eacute;tend le quartier de Bellecombe avec une offre d’immeubles anciens de charme et de lofts, compl&eacute;t&eacute;e par des immeubles r&eacute;cents dot&eacute;s de balcons, terrasses et garages.</p>
	<p>- La ville de <strong>Villeurbanne</strong> peut &ecirc;tre consid&eacute;r&eacute;e comme le 10&egrave;me arrondissement de Lyon &agrave; laquelle elle est tr&egrave;s bien connect&eacute;e par les transports en commun. Tr&egrave;s commer&ccedil;ante et dynamique, Villeurbanne est connue pour l’architecture originale des immeubles 1930 class&eacute;s du quartier des Gratte Ciel, son Th&eacute;âtre National Populaire et enfin par l’un des plus importants sites universitaires de l’agglom&eacute;ration lyonnaise : le Campus de la Doua.</p>
	<p>- D’une mani&egrave;re g&eacute;n&eacute;rale, l’<strong>effet migratoire des grandes agglom&eacute;rations</strong> permet &agrave; la premi&egrave;re couronne de Lyon de se d&eacute;velopper.<br />
	- La <strong>grande couronne</strong>, quant &agrave; elle, &agrave; 30kms de Lyon, d&eacute;veloppe son accessibilit&eacute; routi&egrave;re et ferroviaire et permet &agrave; une population d’actifs travaillant sur Lyon d’acc&eacute;der &agrave; la propri&eacute;t&eacute; facilement tout en gagnant en qualit&eacute; de vie.<br />
	- Enfin, <strong>l’Est Lyonnais</strong>, au-del&agrave; de l’a&eacute;roport de St Exup&eacute;ry, b&eacute;n&eacute;ficie d’un nouvel attrait grâce &agrave; la mise en place de la ligne de tramway.</p>

	<h2 class="h3-like bold typo-action margin-top-20">Les coups de coeur immobilier de nos agences sur Lyon</h2>
	<p>Vous &ecirc;tes amoureux du bel ancien avec parquet, chemin&eacute;e, moulures, vous &ecirc;tes un inconditionnel de l'appartement r&eacute;cent avec balcon, terrasse et garage en sous-sol, ou encore vous &ecirc;tes &agrave; la recherche du studio tr&egrave;s fonctionnel, du loft d'architecte, en passant par la maison de ville situ&eacute;e &agrave; quelques minutes du m&eacute;tro, ce p&eacute;rim&egrave;tre, entre le Parc de la T&ecirc;te d’Or et la gare de la Part Dieu, &agrave; quelques stations de m&eacute;tro du centre de Lyon, vous offre la plus grande vari&eacute;t&eacute; de biens du Grand Lyon.</p>

	<h2 class="h3-like bold typo-action margin-top-20">Notre agence est sp&eacute;cialiste de l'immobilier lyonnais</h2>
	<p>Apr&egrave;s une &eacute;coute attentive de vos attentes, nos collaborateurs qualifi&eacute;s et pr&eacute;venants seront heureux de vous faire profiter de leur v&eacute;ritable expertise et de leurs conseils pour la vente de votre maison, l'achat de votre appartement ou maison &agrave; Lyon ou Villeurbanne.</p>
	<p>Nous vous garantissons une maîtrise des m&eacute;tiers de la transaction immobili&egrave;re sur Lyon et sa p&eacute;riph&eacute;rie, acquise par une exp&eacute;rience de plus de 10 ann&eacute;es et une formation permanente de nos &eacute;quipes.</p>
	<p>Lafor&ecirc;t <a href="http://www.immo-lyon.com/" title="" target="_blank">immobilier &agrave; lyon</a>, c'est aussi 35 agences qui travaillent sur la base d'un fichier commun, et surtout selon une &eacute;thique bas&eacute;e sur les valeurs de notre r&eacute;seau : clart&eacute;, convivialit&eacute;, efficacit&eacute;.</p>
	<p>Cher internaute et client nous vous souhaitons une bonne visite de cet espace de d&eacute;couverte pour toutes nos annonces immobili&egrave;res lyon et restons &agrave; votre disposition par mail, au t&eacute;l&eacute;phone et dans nos 3 agences.<br />
	Merci de votre int&eacute;r&ecirc;t.</p>

	<h2 class="h3-like bold typo-action margin-top-20">L'art d&eacute;licat de la fixation des prix</h2>
	<p>Ce n'est pas un hasard si les magazines publient si souvent et si r&eacute;guli&egrave;rement des dossiers " Sp&eacute;cial immobilier " pr&eacute;tendant vous dire " tout sur les vrais prix de votre ville et de votre quartier ".<br />
	Rien n'est plus difficile en effet que d'&eacute;tablir un prix. Celui-ci d&eacute;pend tout autant de crit&egrave;res ext&eacute;rieurs &agrave; l'immobilier que de l'&eacute;tat " objectif " du bien (surface, &eacute;tat g&eacute;n&eacute;ral, exposition…). Ainsi, la chute de la Bourse et la baisse des taux de cr&eacute;dit, en faisant revenir vers la pierre quantit&eacute; d'investisseurs, ont davantage dop&eacute; les prix ces derniers mois que l'am&eacute;lioration g&eacute;n&eacute;rale de l'habitat. Les professionnels, qui suivent les transactions au jour le jour dans leur quartier, sont les mieux &agrave; m&ecirc;me de suivre l'&eacute;volution du march&eacute; et d'aider les vendeurs &agrave; fixer avec pr&eacute;cision leur prix. Les particuliers qui essaient de le faire par eux-m&ecirc;mes, ont tendance &agrave; placer la barre trop haute ce qui allonge les d&eacute;lais de vente.<br />
	Une enqu&ecirc;te publi&eacute;e fin 2002 par les r&eacute;seaux des ADIL (Associations d&eacute;partementales pour l'information sur le logement) r&eacute;v&eacute;lait ainsi que 57 % des ventes demandent plus de 3 mois pour arriver &agrave; l'avant-contrat.</p>
	<p>Bien vendre, c'est aussi vendre vite. Mieux vaut s'en rappeler avant de fixer son prix !</p>
	<p>Gilles Vaudois<br />
	Directeur</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->