$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=DEMESS$$
<table width="90%" border="0" cellspacing="0" cellpadding="5">
	<tr>
		<td align="left">
		<br />
			<img src="images/felche.gif" width="16" height="15" align="absmiddle" alt="" title="" /><strong> Loi de Demessine-ZZR </strong><br /><br />
			L'acqu&eacute;reur peut &ecirc;tre une personne physique ou un SCI (Soci&eacute;t&eacute; civile   immobili&egrave;re) de gestion soumise &agrave; l'imp&ocirc;t sur le revenu. Cette loi ayant pour   vocation de soutenir l'investissement dans les r&eacute;sidences de tourisme situ&eacute;es   dans certaines zones rurales<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>Investissements concern&eacute;s&nbsp;:</strong><br /><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le logement (donc exclusion de simples chambres) doit &ecirc;tre neuf. Autrement dit,   le bien ne doit jamais avoir &eacute;t&eacute; habit&eacute;.<br /><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le logement doit &ecirc;tre situ&eacute; dans une r&eacute;sidence de tourisme class&eacute;e situ&eacute;e dans   une zone de revitalisation rurale. <br /><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le logement ne peut &ecirc;tre acquis en d&eacute;membrement ni &ecirc;tre d&eacute;membr&eacute; ult&eacute;rieurement.   L'acqu&eacute;reur b&eacute;n&eacute;ficie de d&eacute;ductions d'imp&ocirc;ts.<br /><br />
			Depuis 2004 cette r&eacute;duction d'imp&ocirc;t peut atteindre 25 000 &euro;, gr&acirc;ce &agrave; un   rel&egrave;vement du plafond d'investissement &agrave; 100 000 &euro; et &agrave; un taux de r&eacute;duction   port&eacute; &agrave; 25 %.<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>R&eacute;cup&eacute;ration de la TVA : </strong><br /><br />
			Si la r&eacute;sidence b&eacute;n&eacute;ficie de services h&ocirc;teliers, dans le plus courant des cas,   la TVA sur l'acquisition peut &ecirc;tre r&eacute;cup&eacute;r&eacute;. Dans ce cas, le bien doit &ecirc;tre   conserv&eacute; &agrave; la location pendant 20 ans.<br /><br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>Le statut en Loueur Meubl&eacute; Professionnel.</strong><br /><br />
			<strong>Chaque ann&eacute;e l'investisseur pourra d&eacute;duire de ses revenus fonciers&nbsp;: </strong><br /><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les   amortissements<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les charges autres que les frais de gestion et d'assurance <br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les d&eacute;penses d'entretien, les frais de g&eacute;rance et de r&eacute;mun&eacute;ration des   gardes et concierges, les primes d'assurances pour loyers impay&eacute;s.<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong> Accession r&eacute;sidence principale</strong><br /><br />
			Management Conseil &amp; Associ&eacute;s offre &eacute;galement la possibilit&eacute; aux clients de   devenir acqu&eacute;reurs d'une r&eacute;sidence principale.<strong><br /><br />
			</strong>L'&eacute;quipe de conseillers &eacute;labore une analyse financi&egrave;re et fiscale compl&egrave;te afin   de pr&eacute;senter les meilleures montages financiers.<br /><br />
			*Etalement r&eacute;duction sur 4 ans pour un couple mari&eacute; et pour achat de 100000&euro; HT,   frais d'actes inclus.
		</td>
	</tr>
</table>
$$INCL:BAS.HTM$$
