$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=GIRARDIN$$
<table width="90%" border="0" cellspacing="0" cellpadding="5">
	<tr>
		<td align="left">
			<br />
			<img src="images/felche.gif" width="16" height="15" align="absmiddle" alt="" title="" />
			<strong> Loi de Girardin </strong><br /><br />
			Entr&eacute; en vigueur au 1er janvier 2001, le dispositif appel&eacute; &quot;Loi Paul&quot; remplace   l'ancienne &quot;Loi Pons&quot;, qui avait &eacute;t&eacute; mis en place en 1986. Inspir&eacute; des m&ecirc;mes   principes, il permet l'acquisition d'un bien immobilier neuf dans les DOM-TOM,   agr&eacute;ment&eacute; de fortes r&eacute;ductions d'imp&ocirc;t. La Loi Girardin a &eacute;t&eacute; adopt&eacute;e le 21   Juillet 2003 et s'applique uniquement aux travaux qui ont commenc&eacute; apr&egrave;s le 23   juillet 2003. Ceux entam&eacute;s avant cette date, sont soumis &agrave; la Loi Paul.<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>Etes vous concern&eacute;(e) ?</strong><br /><br />
			Si vous vous situez dans une tranche d'imposition sup&eacute;rieure &agrave; 30% et que vous   voulez investir dans les Dom-Tom avec une importante r&eacute;duction d'imp&ocirc;ts, la loi   Girardin poss&egrave;de tous les atouts pour vous s&eacute;duire.<br />
			<strong>En &eacute;change le fisc lui permet</strong>&nbsp;:<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> D'amortir le prix d'acquisition du logement, 50 % su 9 ans et jusqu'&agrave; 65 % sur   15 ans.<br /><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> De profiter d'une d&eacute;duction forfaitaire de 6 %, repr&eacute;sentant les frais de   gestion et d'assurance.<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>R&eacute;capitulatif de la loi Paul et des dispositions pr&eacute;vues dans la loi Girardin</strong><br /><br />
			<strong>R&eacute;gime fiscal :</strong><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le taux de d&eacute;fiscalisation pour les logements locatifs &quot;libres&quot;, c'est-&agrave;-dire   non soumis &agrave; conditions de ressources des locataires et &agrave; plafonnement des   loyers, est actuellement de 25% dans le cadre de la loi Paul, il est port&eacute; &agrave; 40%   avec la loi Girardin (&eacute;tal&eacute; sur 5 ans).<br />
			<br />
			B&eacute;n&eacute;ficiaires du dispositif : Personnes physiques qui r&eacute;alisent des   investissements locatifs directement ou par l'interm&eacute;diaire de soci&eacute;t&eacute;s non   soumises &agrave; l'IS (SCI, SCPI, .), mais &eacute;galement soci&eacute;t&eacute;s soumises &agrave; l'IS. <br />
			Logements concern&eacute;s : Logements neufs situ&eacute;s dans les DOM-TOM, lou&eacute;s nus &agrave;   titre de r&eacute;sidence principale. <br />
			Dur&eacute;e minimale de location: 6 ans en loi Paul, 5   ans en loi Girardin
	  </td>
	</tr>
</table>
$$INCL:BAS.HTM$$
