$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=LMNP$$
<table width="90%" border="0" cellspacing="0" cellpadding="5">
	<tr>
	  <td align="left">
	  		<br />
			<img src="images/felche.gif" width="16" height="15" align="absmiddle" alt="" title="" />
			<strong> L.M.N.P</strong><br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" />
			<strong>Ce statut s'applique &agrave;&nbsp;:</strong><br /><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> L'achat d'un logement neuf ou ancien<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Destin&eacute; &agrave; la location meubl&eacute;e ( Revenu loyers&nbsp;: BIC )<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Location &agrave; une personne physique ou morale<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>Le m&eacute;canisme</strong><br />
			Les &eacute;ventuels d&eacute;ficits d'exploitation ne sont pas imputables sur le revenu   global mais sont reportables (au maximum 5 ans ) sur les revenus de m&ecirc;me nature   ( BIC non professionnels.)<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>Les charges &agrave; prendre en compte sont&nbsp;: </strong><br />
			Les frais d'acquisition (honoraires, frais de montage, droit d'enregistrement,   commissions).<br /><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> la d&eacute;duction de ces frais peut &ecirc;tre op&eacute;r&eacute;e sur 5 ans au maximum en fractions   &eacute;gales ou en une seule fois.<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les int&eacute;r&ecirc;ts d'emprunts <br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les charges de gestion ( expert comptable, conseil juridique, etc.) <br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> L'imp&ocirc;t foncier<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les d&eacute;penses d'entretien et de r&eacute;paration <br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les charges de copropri&eacute;t&eacute;<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong> Les amortissements</strong><br /><br />
            <img src="images/puce.gif" width="6" height="7" alt="" title="" /> L'immeuble est amorti selon la r&egrave;gle des amortissements diff&eacute;r&eacute;s sur une dur&eacute;e   comprise entre 20 et 30 ans.<strong><br /><br />
			</strong><img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le mobilier est amorti selon la r&egrave;gle des amortissements diff&eacute;r&eacute;s sur une dur&eacute;e   comprise entre 5 et 10 ans.<br />
			Les amortissements sont comptablement   constat&eacute;s tous les ans par contre fiscalement, il ne sont imputables qu'&agrave;   hauteur du loyer diminu&eacute; des autres charges, l'exc&eacute;dent &eacute;tant reportable sans   limitation de dur&eacute;e.<br />
			Les amortissements ne peuvent en aucun cas   contribuer au d&eacute;ficit.<br />
			Si le bien est donn&eacute; en location &agrave; une soci&eacute;t&eacute; de   gestion qui le sous-loue meubl&eacute; avec les services para h&ocirc;teliers, le loueur en   meubl&eacute; professionnel sera soumis &agrave; la TVA &nbsp;. Il pourra ainsi r&eacute;cup&eacute;rer la TVA de   19.6% sur son acquisition et ses charges mais il devra reverser celle collect&eacute;e   sur les loyers &agrave; 5.5%<br /><br />
			<strong>Les plus-values et moins values r&eacute;alis&eacute;es rel&egrave;vent du r&eacute;gime des   plus-values priv&eacute;es.<br />
			</strong><img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les plus-values &agrave; court terme sont celle r&eacute;alis&eacute;es dans les 2 ans suivant   l'acquisition. <br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Apr&egrave;s abattement de 915 &euro; ( 600 F ) elles sont ajout&eacute;es au   revenu imposable.<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les plus-values &agrave; long terme sont celles r&eacute;alis&eacute;es plus de 2 ans apr&egrave;s   l'acquisition.<br />
            <img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le prix de revient du bien c&eacute;d&eacute; fait l'objet d'une revalorisation<br />
            <img src="images/puce.gif" width="6" height="7" alt="" title="" /> La plus-value obtenue est elle-m&ecirc;me r&eacute;duite par application d'un abattement   forfaitaire par ann&eacute;e de d&eacute;tention au-del&agrave; de 2 ans<br />
            <img src="images/puce.gif" width="6" height="7" alt="" title="" /> Pour le calcul de l'IR un syst&egrave;me sp&eacute;cial de prise en compte de la plus-value (   division par 5) permet d'att&eacute;nuer la progressivit&eacute; du bar&egrave;me &agrave; l'&eacute;gard de la   dite plus-value.<br /><br />
			Particuli&egrave;rement adapt&eacute; aux investisseurs voulant se constituer un revenu   compl&eacute;mentaire d&eacute;fiscalis&eacute;. La r&eacute;cup&eacute;ration de la TVA pay&eacute;e sur le montant de   l'achat est &eacute;galement un avantage fiscal de premier ordre pour les immeubles   neufs ( 19.6% )
		</td>
	</tr>
</table>
$$INCL:BAS.HTM$$
