$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=LMP$$
<table width="90%" border="0" cellspacing="0" cellpadding="5">
	<tr>
		<td align="left">
				<br />
				<img src="images/felche.gif" width="16" height="15" align="absmiddle" alt="" title="" />
				<strong> L.M.P</strong><br /><br />
				<img src="images/puce-point.gif" width="9" height="9" alt="" title="" />
				<strong>STATUT ET CONDITIONS A RESPECTER </strong><br /><br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Location de un ou plusieurs logements meubl&eacute;s neufs ou anciens<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Location &agrave; une personne physique ou morale<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Pour que la qualit&eacute; de Loueur en Meubl&eacute; Professionnel soit reconnue, il est   n&eacute;cessaire que le loyer annuel au titre de la location meubl&eacute;e repr&eacute;sente&nbsp;: <br />
				Au minimum 23 000 euros TTC, ce seuil s'appr&eacute;ciant prorata temporis, si   l'activit&eacute; d&eacute;bute en cours d'ann&eacute;e <br />
				<strong>OU</strong><br />
				Au minimum 50 % du revenu de   l'investisseur<br />	<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Obligation d'inscription au Registre du Commerce et des Soci&eacute;t&eacute;s. Si le greffe   refuse cette inscription, le LMP se doit de garder une trace &eacute;crite du refus,   afin de pouvoir justifier de sa volont&eacute; de s'immatriculer au R C S.<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> R&eacute;gime des BIC, parce que le LMP est consid&eacute;r&eacute; comme un commer&ccedil;ant<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" />L'investissement pourra &ecirc;tre r&eacute;alis&eacute; en nom propre ou par l'interm&eacute;diaire d'une   soci&eacute;t&eacute; familiale soumise &agrave; l'imp&ocirc;t sur le revenu des personnes physiques (SARL,   EURL, SNC).<br />
				Les professions lib&eacute;rales r&eacute;glement&eacute;es, les m&eacute;decins, les   notaires, les avocats, les experts-comptables, etc... rencontrent un obstacle.   La qualit&eacute; de commer&ccedil;ant est incompatible avec l'exercice de leur activit&eacute;   principale.<br />
				Toutefois, il existe une parade. II suffit de r&eacute;aliser   l'op&eacute;ration par le biais d'une soci&eacute;t&eacute; de type : SARL de famille. C'est le   conjoint du professionnel lib&eacute;ral qui est nomm&eacute; g&eacute;rant et qui endosse la qualit&eacute;   de commer&ccedil;ant.<br /><br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Se soumettre aux obligations d&eacute;claratives et comptables concernant les   entreprises (tenue d'une comptabilit&eacute;). <br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Opter pour le r&eacute;gime du r&eacute;el simplifi&eacute;. <br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Faire une d&eacute;claration 2031. <br /><br />
				<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>AVANTAGES FISCAUX </strong><br />
				<strong>1. Economie d'imp&ocirc;t gr&acirc;ce aux d&eacute;ficits d'exploitation</strong>&nbsp;: <br />	<br />
				<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>Les charges &agrave; prendre en compte sont&nbsp;: </strong><br />
				Les &eacute;ventuels d&eacute;ficits d'exploitation sont imputables sur le revenu   global.<br />
				Les charges &agrave; prendre en consid&eacute;ration sont :<br /><br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les frais d'acquisition (frais de notaire, frais de montage, ...), La d&eacute;duction   de ces frais peut &ecirc;tre &eacute;tal&eacute;e sur 5 ans au maximum par fractions &eacute;gales. II est   &eacute;galement possible de les imputer sur un seul exercice.<br /><br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" />Les int&eacute;r&ecirc;ts d'emprunts li&eacute;s &agrave; l'acquisition<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" />Les charges de gestion (expert-comptable, conseil juridique, etc...)<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> L'imp&ocirc;t foncier<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les d&eacute;penses d'entretien et de r&eacute;paration <br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les charges de copropri&eacute;t&eacute;<br /><br />
				<strong>Si les d&eacute;penses sont sup&eacute;rieures aux recettes, la diff&eacute;rence   vient en d&eacute;duction des autres revenus imposables :</strong><br /><br />
				<div align="center"><img src="images/graphique2.gif" width="277" height="39" class="Graphe" alt="" title="" /></div><br />
				<br />
					<table width="400" border="0" align="center" cellpadding="3" cellspacing="0" class="Statistique">
						<tr>
							<td align="center"><strong>Recettes</strong><br />
							(Selon la solution <br />
							choisie)</td>
							<td align="center"><strong>D&eacute;penses</strong></td>
							<td align="center"><strong>Amortissements</strong></td>
						</tr>
						<tr>
							<td align="center">Garantie Locative<br />6%</td>
							<td align="center">
								Int&eacute;r&ecirc;ts d'emprunt<br />
								Taxe   fonci&egrave;re<br />
								Charges de copropri&eacute;t&eacute;<br />
								Frais d'acquisition<br />
								Charges de   gestion
							</td>
							<td align="center">
								Immobilier H.T<br />
								(20 &agrave; 30   ans)<br /><br />
								Mobilier H.T<br />
							(5 &agrave; 10 ans)							</td>
						</tr>
			</table>	    
				<br />
				<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong> Revenus nets d'imp&ocirc;ts gr&acirc;ce aux amortissements</strong>&nbsp;: <br /><br />Le ou les appartements sont amortis selon la r&egrave;gle des amortissements diff&eacute;r&eacute;s   sur une p&eacute;riode comprise entre 20 et 33 ans. <br />
				En R&eacute;sidence de Tourisme, la   base d'amortissement est !e prix d'acquisition Hors Taxe de l'appartement hors   valeur du terrain (12.5 %).<br /><br />
				Le mobilier est amorti selon !a r&egrave;gle des   amortissements diff&eacute;r&eacute;s sur une p&eacute;riode comprise entre 5 et 10 ans sur la base   du prix d'acquisition Hors Taxes.<br /><br />
				Les amortissements sont comptablement   constat&eacute;s tous les ans, par contre fiscalement, ils ne sont imputables qu'&agrave;   hauteur du loyer diminu&eacute; des autres charges, l'exc&eacute;dent &eacute;tant reportable sans   limitation de dur&eacute;e. Les amortissements ne peuvent en aucun cas contribuer au   d&eacute;ficit.<br /><br />
				Ces ARD (amortissements r&eacute;put&eacute;s diff&eacute;r&eacute;s) permettent au fur et &agrave;   mesure de la perception des recettes de ramener pendant de nombreuses ann&eacute;es, le   r&eacute;sultat fiscal &agrave; z&eacute;ro. Et donc de rendre les revenus du LMP exon&eacute;r&eacute;s d'imp&ocirc;t<br />
				<br /><strong>Si les d&eacute;penses sont inf&eacute;rieures aux recettes per&ccedil;ues, les amortissements   permettent de ramener le r&eacute;sultat &agrave; z&eacute;ro et donc de ne pas payer d'imp&ocirc;ts sur   les revenus locatifs.</strong><br />
				<br />  <div align="center"><img src="images/img_graph2.gif" width="277" height="88" class="Graphe" alt="" title="" /></div><br />
				<br />
					<table width="400" border="0" align="center" cellpadding="3" cellspacing="0" class="Statistique">
						<tr>
							<td align="center"><strong>Recettes</strong><br />
							(Selon la solution <br />
							choisie)</td>
							<td align="center"><strong>D&eacute;penses</strong></td>
							<td align="center"><strong>Amortissements</strong></td>
						</tr>
						<tr>
							<td align="center">Garantie Locative<br />
							6%</td>
							<td align="center">
								Int&eacute;r&ecirc;ts d'emprunt<br />
								Taxe   fonci&egrave;re<br />
								Charges de copropri&eacute;t&eacute;<br />
								Frais d'acquisition<br />
								Charges de   gestion</td>
								<td align="center">Immobilier H.T<br />
								(20 &agrave; 30   ans)<br />
								<br />
								Mobilier H.T<br />
							(5 &agrave; 10 ans)							</td>
						</tr>
			</table>
				<br />
				<br />
				<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong> Outils de transmission du patrimoine tr&egrave;s avantageux</strong>&nbsp;: <br /><br />
				En cas de transmission &agrave; titre gratuit (donation ou succession), les loueurs en   meubl&eacute; professionnel b&eacute;n&eacute;ficient des r&egrave;gles applicables aux entreprises   familiales non cot&eacute;es&nbsp;:<br /><br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Possibilit&eacute; de diff&eacute;rer le paiement des droits pendant 5 ans. A l'expiration de   ce d&eacute;lai, le paiement peut &ecirc;tre fractionn&eacute; sur 10 ans. <br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les droits de mutations sont d&eacute;ductibles du r&eacute;sultat de l'activit&eacute;   transmise.<br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les d&eacute;penses d'entretien et de r&eacute;paration <br />
				<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les charges de copropri&eacute;t&eacute;<br /><br />
				<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /><strong> Exon&eacute;ration de la plus-value en cas de revente</strong>&nbsp;: <br /><br />
				Au del&agrave; de 5 ann&eacute;es d'exploitation et si les loyers bruts n'exc&egrave;dent pas 152 449   euros TTC, les plus values d&eacute;gag&eacute;es lors de la cession sont exon&eacute;r&eacute;es d'imp&ocirc;t.<br /><br />
				<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /><strong> Achat H.T. de l'appartement en R&eacute;sidence de Tourisme</strong>&nbsp;: <br /><br />
				Dans le cadre d'une r&eacute;sidence de tourisme, le L MP pourra r&eacute;cup&eacute;rer la TVA   grevant le prix d'acquisition de l'appartement (19.60 %).<br />
				Le bien doit &ecirc;tre mis en location &agrave; une soci&eacute;t&eacute; d'exploitation qui le sous-loue   meubl&eacute; avec les services para-h&ocirc;teliers<br />
				* Etalement r&eacute;duction sur 25 ans, &eacute;conomie d'imp&ocirc;t directe ou indirecte pour un   achat de 525000&euro; avec une TMI de 48,09% (TVA r&eacute;cup&eacute;rable)
		</td>
	</tr>
</table>
$$INCL:BAS.HTM$$
