$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=ROBIEN$$
<table width="90%" border="0" cellspacing="0" cellpadding="5">
	<tr>
	<td align="left">
			<br />
			<img src="images/felche.gif" width="16" height="15" align="absmiddle" alt="" title="" /><strong> Loi de Robien </strong><br /><br />
	 		<strong>GRACE AU DISPOSITIF DE ROBIEN AMORTISSEZ JUSQU'A 65 % DU MONTANT DE VOTRE   INVESTISSEMENT IMMOBILIER</strong><br /><br />
			En plus de ses qualit&eacute;s de placement s&ucirc;r et durable, l&rsquo;immobilier neuf offre de   nombreux avantages fiscaux et l&rsquo;assurance d&rsquo;importantes r&eacute;ductions d&rsquo;imp&ocirc;ts   gr&acirc;ce au dispositif d&rsquo;amortissement De Robien cette fiscalit&eacute; s&rsquo;applique aux   investissements r&eacute;alis&eacute;s &agrave; compter du 3 avril 2003 et elle a supprim&eacute; la   condition de ressources des locataires et a vu les plafonds de loyers augmenter   de fa&ccedil;on significative<br /><br />
			<img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>QUEL EST LE PRINCIPE DE L&rsquo;AMORTISSEMENT DE ROBIEN ?</strong><br /><br />
			Pendant une premi&egrave;re p&eacute;riode de 9 ans, vous pouvez d&eacute;duire de l&rsquo;ensemble de vos   revenus fonciers, un amortissement &eacute;gal &agrave; 50 % du prix total de votre   acquisition, frais de notaire compris &agrave; raison de : <br /><br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> 8 % pour chacune des 5 premi&egrave;res ann&eacute;es<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> 2.5 % pour chacune des 4 ann&eacute;es suivantes<br />
			A l&rsquo;issue de cette p&eacute;riode, sous certaines conditions, vous pouvez par p&eacute;riodes   de 3 ans et pendant 6 ann&eacute;es suppl&eacute;mentaires au plus, continuer &agrave; b&eacute;n&eacute;ficier   d&rsquo;une d&eacute;duction de l&rsquo;amortissement de 2.5 % par an. Au total, il vous est donc   possible d&rsquo;amortir 65 % du prix d&rsquo;acquisition sur 15 ans.<br /><br />
			Le point de d&eacute;part de l&rsquo;amortissement est le premier jour du mois de   l&rsquo;ach&egrave;vement de l&rsquo;immeuble ou de son acquisition. Si elle est post&eacute;rieure, le   d&eacute;compte s&rsquo;effectue au prorata temporis. Si vous deviez revendre votre logement   avant 9 ans, les amortissements d&eacute;duits seraient r&eacute;int&eacute;gr&eacute;s dans le revenu net   foncier de l&rsquo;ann&eacute;e de la revente. A partir de la 10 &egrave;me ann&eacute;e, vous avez la   possibilit&eacute; de revendre votre bien. Dans ce cas, vous ne pourrez plus b&eacute;n&eacute;ficier   de l&rsquo;amortissement mais vous ne perdrez pas les avantages acquis au cours des 9   premi&egrave;res ann&eacute;es.<br />
			<br />Compte tenu des avantages exceptionnels du dispositif De Robien   le taux de d&eacute;duction forfaitaire sur les loyers est ramen&eacute; de 14 % &agrave; 6 %.<br /><br />
			<br /><img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>LE LOGEMENT : </strong><br />
			<br /><img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le logement lou&eacute; doit &ecirc;tre lou&eacute; nu et &agrave; usage d&rsquo;habitation principale du   locataire<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Il peut &ecirc;tre d&eacute;tenu directement ou par l&rsquo;interm&eacute;diaire d&rsquo;une ( SCI )<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le logement doit &ecirc;tre d&eacute;tenu en pleine propri&eacute;t&eacute;.<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Les revenus de la location doivent &ecirc;tre impos&eacute;s dans la cat&eacute;gorie des revenus   fonciers.<br />
			<br /><img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>LE LOCATAIRE :</strong><br /><br />
	 		<strong>Qualit&eacute;</strong>:<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le locataire doit &ecirc;tre une personne physique ( ou un organisme priv&eacute; ou public   louant des biens en faveur de son personnel ).<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Depuis le 9 octobre 2002, le locataire peut &ecirc;tre un ascendant ou un descendant   du propri&eacute;taire ou encore un ascendant ou un descendant d&rsquo;un des membres de son   foyer fiscal. En revanche la location &agrave; un membre du foyer fiscal du   propri&eacute;taire est incompatible avec le r&eacute;gime d&rsquo;amortissement.<br />
			<br /><img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>La Location :</strong><br /><br />
	  		<strong>Dur&eacute;e</strong> :<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> Le propri&eacute;taire doit s&rsquo;engager &agrave; louer le bien au minimum 9ans &agrave; une personne   autre qu&rsquo;un membre de son foyer fiscal<br />
			<img src="images/puce.gif" width="6" height="7" alt="" title="" /> La dur&eacute;e est appr&eacute;ci&eacute;e de date &agrave; date &agrave; compter de celle de prise d&rsquo;effet du   bail. La location doit &ecirc;tre effective et continue et prendre effet dans les   douze mois de l&rsquo;acquisition ou de l&rsquo;ach&egrave;vement de la construction.<br />
			<br /><img src="images/puce-point.gif" width="9" height="9" alt="" title="" /> <strong>Le Loyer :</strong><br /><br />
			Le loyer est plafonn&eacute; durant la p&eacute;riode d&rsquo;amortissement en fonction de la   surface habitable du logement.<br /><br />
			<table width="400" align="center" cellpadding="5"  cellspacing="0" class="Statistique" >
				<tr>
					<td width="258">A<br />
					PARIS intra muros
					</td>
					<td width="142" align="center">18&euro;</td>
				</tr>
				<tr>
					<td width="258">ZONE B<br />
					Ville de plus de 50 000   habitants
					</td>
					<td width="142" align="center">De 9.20 &euro; &agrave; 12.50   &euro;</td>
				</tr>
				<tr>
					<td width="258">ZONE C<br />
					Reste du territoire </td>
					<td width="142" align="center">9&euro;</td>
				</tr>
	  </table>
	  </td>
	</tr>
</table>
$$INCL:BAS.HTM$$
