$$SET:PAGE:IDT=NOTRE REGION$$
$$INCL:HAUT.HTM$$
<div align="justify" class="Content3">
<div id="EnConstruction">		
	<!--<h5>$$LG:ENCONSTRUCTION pcase$$.</h5>
	$$IF=:FR:LANGUE$$Si vous souhaitez obtenir des informations sur notre activit&eacute;s gestion$$END$$
	$$IF!:FR:LANGUE$$In the meantine, to obtain additional information about our activities management$$END$$
	: <a href="$$1_FUSION:IDPUBLICATION$$/message.htm?lang=$$LANGUE$$" alt="$$LG:NOUSCTC pcase$$" title="$$LG:NOUSCTC pcase$$">$$LG:CONTACTEZNOUS lcase$$</a>.
-->
	<div style="float:left; padding-right:10px;"><img src="images/region/Brignoles-Blason.jpg" alt="Brignoles-Blason" title="Brignoles-Blason" /></div>
<p>Brignoles, capitale du Centre var, est situ&eacute; au carrefour des villages avoisinants et sur les axes principaux reliant les principales villes de la C&ocirc;te et de l’arri&egrave;re pays varois. Acc&egrave;s A8 par la d&eacute;viation, travers&eacute;e par la RN7 Nice-Marseille, (proximit&eacute; d’1 heure 30 de chacune de ses grandes villes), 30min de la gare tgv Aix-les-Milles, 2h des Alpes et 1h de la c&ocirc;te, cette ville profite d’un emplacement strat&eacute;gique.
<br />
Elle rassemble l’activit&eacute; :
<ul>
<li>administrative (sous-pr&eacute;fecture, ancien tribunal de commerce, palais de justice, h&ocirc;tel des imp&ocirc;ts…)</li>
<li>commerciale (2 p&ocirc;les situ&eacute;s aux extr&eacute;mit&eacute;s de la ville) </li>
<li>artisanale &amp; industrielle. (Zone des Consacs et Nicopolis)</li>
<li>M&eacute;dical (h&ocirc;pital et maison de retraite, service P&eacute;dopsychiatrie, gyn&eacute;cologie…)</li>
</ul>
 </p>
<p>C’est une commune en pleine expansion qui accueille environ 15 000 habitants et qui s’&eacute;tend sur plus de 7 000ha.
Son cœur historique date du III&deg; si&egrave;cle, et s’&eacute;mancipa sous les Comtes de Provence au XII&deg; si&egrave;cle o&ugrave; ils fond&egrave;rent leur palais. </p>

<p>Chaque ann&eacute;e les Brignolais f&ecirc;tent les m&eacute;di&eacute;vales et la Saint Louis au mois d’ao&ucirc;t, la f&ecirc;te de la prune, la foire agricole au printemps…</p>

<p>Lotos, pi&egrave;ces de th&eacute;&acirc;tre, expositions, cin&eacute;ma, les rendez-vous d’antiquaires, jeux de boules, march&eacute;s m&eacute;ridionaux, les nombreuses activit&eacute;s sportives pour tout &acirc;ge, les associations b&eacute;n&eacute;voles, etc.… centres culturelles (mus&eacute;e, m&eacute;diath&egrave;que...) sont &agrave; la disposition des loisirs Brignolais.</p>

<p>Le Golf de Barbaroux est &agrave; proximit&eacute; direction route de Cabasse, restaurant gastronomique &agrave; la celle…
Son ascension positive n’est pas pr&ecirc;te de s’arr&ecirc;ter !</p>
<div align="center">
<img src="images/region/gde-fresque-Brignoles.jpg" alt="fresque Brignoles" title="fresque Brignoles" />
<img src="images/region/chapelle-Brignoles.jpg" alt="chapelle Brignoles" title="chapelle Brignoles" />
<img src="images/region/eolienne-Brignoles.jpg" alt="éolienne-Brignoles" title="éolienne-Brignoles" />
<img src="images/region/fontaine-brignoles.jpg" alt="fontaine brignoles" title="fontaine brignoles" />	<br />
<img src="images/region/porte-2-brignoles.jpg" alt="porte brignoles" title="porte brignoles" />
<img src="images/region/Brignoles-Mairie.jpg" alt="Brignoles-Mairie" title="Brignoles-Mairie" />
<img src="images/region/sous-prefecture-Brignoles.jpg" alt="sous préfecture Brignoles" title="sous préfecture Brignoles" />
</div>
</div>
</div>
$$INCL:BAS.HTM$$
