$$SET:PAGE:IDT=NOTRE REGION$$
$$INCL:HAUT.HTM$$

<div align="justify" class="Content3">
<div id="EnConstruction">		
	<!--<h5>$$LG:ENCONSTRUCTION pcase$$.</h5>
	$$IF=:FR:LANGUE$$Si vous souhaitez obtenir des informations sur notre activit&eacute;s gestion$$END$$
	$$IF!:FR:LANGUE$$In the meantine, to obtain additional information about our activities management$$END$$
	: <a href="$$1_FUSION:IDPUBLICATION$$/message.htm?lang=$$LANGUE$$" alt="$$LG:NOUSCTC pcase$$" title="$$LG:NOUSCTC pcase$$">$$LG:CONTACTEZNOUS lcase$$</a>.
-->

<div style="float:left; padding-right: 10px;"><img src="images/region/blason-Rocbaron.jpg" alt="blason-Rocbaron" title="blason-Rocbaron" /></div>
<p>Aux portes de la Provence, entour&eacute; de for&ecirc;ts de pins, de ch&ecirc;nes et de ch&acirc;taigniers, se loge un charmant village varois au nom de Rocbaron. Son centre paisible respire l’air de l’ancien temps avec son &eacute;glise &laquo; Saint Sauveur &raquo;, la fontaine romane de la Fardelle et le beffroi carr&eacute; avec son clocher. </p>

<p>Aux environs vous pourrez apercevoir des puits romains, les fours &agrave; cade au domaine de la verrerie et sur les hauteurs des collines rocbaronnaises, les ruines d’un ch&acirc;teau datant du XII&deg; si&egrave;cle (Saint Sauveur), pour y acc&eacute;der d’agr&eacute;ables promenades p&eacute;destres s’offrent &agrave; vous et arriv&eacute;e &agrave; destination une vue imprenable vous laissera sans voix. On peut y deviner les Alpes du Sud ainsi que les Iles d'Or de la Presqu'&icirc;le de Giens.</p>

<p>Par son expansion &eacute;conomique, gr&acirc;ce au d&eacute;veloppement de la zone du Frey Redon, la commune de Rocbaron conna&icirc;t un bel essor et ce n’est que le d&eacute;but…aujourd’hui sont implant&eacute;es environ 55 entreprises de tout corps de m&eacute;tier (artisanat, m&eacute;dical, commerces, professions lib&eacute;rales…) ce qui repr&eacute;sente plus d’une centaine d’emplois.</p>

<p>A proximit&eacute;, il y &agrave; moins d’un an, un coll&egrave;ge a vu le jour, l’&eacute;tablissement &laquo; Pierre Gassendi &raquo;.</p>

<p>D’autres activit&eacute;s sont en vue de se cr&eacute;er dans ce secteur pour le bonheur de ses 3180 habitants et plus &agrave; l’avenir ! </p>

<p>Rocbaron se trouve &agrave; 30Kms de la Ville de TOULON, acc&egrave;s autoroute &agrave; Cuers (10Kms).</p>

<div style="clear:both">&nbsp;</div>
<div align="center">
	<img src="images/region/eglise rocbaron.jpg" alt="église rocbaron" title="église rocbaron" /><br /><br />
	<img src="images/region/Mairie Rocbaron.jpg" alt="Mairie Rocbaron" title="Mairie Rocbaron" /><br /><br />
	<img src="images/region/parc rocbaron.jpg" alt="parc rocbaron" title="parc rocbaron" />
	
</div>
	
	
	
	
</div>
</div>
$$INCL:BAS.HTM$$
