$$INIT:IDT=COPROPRIETE$$
<!--#include virtual="header/incl_haut.htm" -->
	<div class="ttl-pages">$$LG:COPROPRIETE ucase$$</div>
	<div id="txtDivers">
    <p>Le syndic de copropri&eacute;t&eacute; est le professionnel qui s'occupe en votre nom de votre immeuble, en &eacute;tant totalement impliqu&eacute; dans la d&eacute;fense des int&eacute;r&ecirc;ts collectifs des copropri&eacute;taires, conform&eacute;ment aux valeurs de la FNAIM.<br />
      Parce que ces t&acirc;ches sont multiples et complexes, le syndic est un gestionnaire aux comp&eacute;tences aussi bien juridiques que techniques.</p>
    <p class="intro">Le syndic de copropri&eacute;t&eacute; travaille afin d'assurer la valorisation d'un portefeuille d'immeubles, en ex&eacute;cutant les missions suivantes :</p>
   <ul>
    <li>Mise en application des d&eacute;cisions d'assembl&eacute;e g&eacute;n&eacute;rales. </li>
      <li> Prise des mesures n&eacute;cessaires au bon fonctionnement et &agrave; l'entretien de l'immeuble dans le cadre du budget de fonctionnement de la copropri&eacute;t&eacute;. </li>
       <li>Surveillance la bonne ex&eacute;cution des travaux </li>
       <li>Veille au respect du r&egrave;glement de copropri&eacute;t&eacute; </li>
       <li>Souscription des contrats obligatoires et des contrats n&eacute;cessaires au bon fonctionnement des &eacute;quipements collectifs. </li>
       <li>Effectuer pour cela des mises en concurrence r&eacute;guli&egrave;re. </li>
       <li>Assurer le recrutement du personnel. </li>
       <li>Etablir le budget de fonctionnement de l'immeuble et contr&ocirc;ler r&eacute;guli&egrave;rement les d&eacute;penses. </li>
       <li>Veiller au recouvrement des charges, et &agrave; leur r&eacute;partition conform&eacute;ment aux stipulations du r&egrave;glement de copropri&eacute;t&eacute;.</li>
	  </ul>
	  <p>
      Tous ces actes de gestion nous les accomplissons avec professionnalisme et transparence, car ces valeurs constituent les bases d'un r&eacute;el rapport de confiance entre nous et les copropri&eacute;taires.</p>
	  </div>
    <!--#include virtual="footer/incl_bas.htm" -->