$$INCL:HAUT.HTM$$
<div class="NotreAgence">
	$$IF=:FR:LANGUE$$
	<div style="visibility:hidden;"><img src="images/puce.gif" /></div><h1>$$LG:LIEN:AGEN pcase$$</h1>
	<p>Bienvenue  dans l&rsquo;<strong>Immobili&egrave;re de l&rsquo;Estuaire</strong>, une agence ind&eacute;pendante qui vous propose un  service de transaction en habitat et fonds de commerce, achat et vente de  maisons, appartements et terrains &agrave; b&acirc;tir.</p>
	<p>Bas&eacute;e  &agrave; Bordeaux, notre agence &eacute;tend son champ d&rsquo;action sur 5 march&eacute;s immobiliers, celui de Bordeaux, celui de la C.U.B.  (Communaut&eacute; Urbaine de Bordeaux), de <span>Blanquefort</span> &agrave; <span>L&eacute;ognan</span> et de Cestas</span> &agrave;  Carbon-Blanc</span>, celui du Libournais, sur les communes le long de la <span>Dordogne</span> et de l&rsquo;axe A89,  celui de l&rsquo;<span>Entre-Deux-Mers</span>, au nord de <span>Bordeaux</span> et enfin sur le <span>Blayais</span>,  comprenant un ensemble de communes le long de la <span>Gironde</span>, de <span>Blaye</span> &agrave; <span>St  Andr&eacute; de Cubzac</span> en passant par <span>Bourg sur Gironde</span> et <span>Pugnac</span>.</p>
	<p>Un  secteur actif sur le plan immobilier, notamment &agrave; <span>Blaye</span> et <span>St Andr&eacute; de Cubzac</span>,  o&ugrave; depuis un peu plus d&rsquo;une dizaine d&rsquo;ann&eacute;es, le parc d&rsquo;habitation est en plein  d&eacute;veloppement. Vous y trouverez un immobilier typique, avec d&rsquo;anciennes  demeures en pierre et en moellon, maisons paysannes ou girondines, maisons de  village et par ailleurs, un paysage immobilier plus moderne, avec des  r&eacute;sidences d&rsquo;immeubles de tout standing, des appartements de toutes surfaces,  des pavillons et maisons en lotissements r&eacute;cents.</p>
	<p>Dans  un paysage de vignobles et de vallons, le secteur du Blayais se pr&ecirc;te aussi &agrave;  un march&eacute; immobilier plus sp&eacute;cifique, avec d&rsquo;anciennes maisons de vignerons, de  grandes propri&eacute;t&eacute;s viticoles ou quelques petits ch&acirc;teaux, un paysage immobilier  que l&rsquo;on retrouve &eacute;galement dans le Libournais.</p>
	<p>Soucieuse  de vous donner un service immobilier s&eacute;curis&eacute;, l&rsquo;Immobili&egrave;re de l&rsquo;Estuaire est  affili&eacute;e FNAIM,&nbsp;(premier syndicat professionnel de l&rsquo;immobilier), et notre  dirigeante dipl&ocirc;m&eacute;e d&rsquo;un master en droit, met &agrave; votre disposition ses  comp&eacute;tences juridiques.</p>
	<p>Votre  projet immobilier quel qu&rsquo;il soit, achat ou vente d&rsquo;une maison ou d&rsquo;un  appartement sur Bordeaux et sa r&eacute;gion, b&eacute;n&eacute;ficiera d&rsquo;un suivi personnalis&eacute;,  avec l&rsquo;information r&eacute;guli&egrave;re par mail des biens r&eacute;cemment soumis &agrave; la vente et  adapt&eacute;s &agrave; vos crit&egrave;res de s&eacute;lection.<br>
	  De  plus, selon votre demande, votre dossier de financement pourra &ecirc;tre  int&eacute;gralement pris en charge et confi&eacute; &agrave; nos partenaires financiers, pour  l&rsquo;obtention rapide d&rsquo;une solution financi&egrave;re.</p>
	<p>Avec  une forte pr&eacute;sence sur Internet, notre agence consacre &eacute;galement un budget au  r&eacute;f&eacute;rencement sur les moteurs de recherches, afin que vos annonces de vente  pr&eacute;sentes sur notre site, obtiennent le meilleur impact.</p>
	<p>Bonne visite de notre espace  web.</p>
	$$END$$
	$$IF!:FR:LANGUE$$
	<div style="visibility:hidden;"><img src="images/puce.gif" /></div><h1>$$LG:LIEN:AGEN pcase$$</h1>
		<p>Welcome to l'Immobili&egrave;re de  l'Estuaire (Estuaire Real Estate Agency), an independent agency offering  private and commercial real estate services, including purchasing and selling  houses, apartments and buildable land.</p>
	<p>Based in Bordeaux, our  Agency covers four (5) real estate local markets: (1) Bordeaux, (2) Communaut&eacute; Urbaine de  Bordeaux (C.U.B.) - Bordeaux Township, including all areas between Blanquefort  and L&eacute;ognan, and from Cestas through Carbon-Blanc, (3) the  &laquo;&nbsp;Entre-Deux&nbsp;Mers&nbsp;&raquo; region, north of Bordeaux, (4) the Libournais region, including  all townships alongside the Dordogne River and highway A89, and finally (5)  the Blayais region, from Blaye to St Andr&eacute; de Cubzac, including Bourg sur  Gironde and Pugnac.</p>
	<p>Real estate developments,  in particular between the towns of Blaye and St Andr&eacute; de Cubzac,&nbsp; have been increasingly expanding over the  last decade, especially with respect to housing.&nbsp; Real estate style is rather typical of the  area with old stone houses, whether peasant or &laquo;&nbsp;girondines&nbsp;&raquo; style,  or village homes.&nbsp; In contrast, the  landscape offered is more modern with residential buildings of all categories,  apartments of all sizes, pavillions and town homes in recently developed areas.</p>
	<p>In a vineyard and valley  landscape, the Blayais area is also the source of a more specific market that  includes old vineyard houses, large wineries and small castles, a real estate  landscape also found in the Libournais region.</p>
	<p>To offer secured real  estate services, the Immobiliere de l'Estuaire is also affiliated with FNAIM  (the number one real estate professionals syndicate), and our director, who  graduated with a master's degree in law, is happy to share her legal skills  with you.</p>
	<p>Whatever your real estate  project may be, buying or selling a house or an apartment in or around  Bordeaux, you will benefit from a personalized service with regular E-mail  updates of current properties for sale selected according to your specific  criteria.&nbsp; In addition, upon your  request, we can also guide you through the entire financial process, including  introducing you to our financial partners to obtain fast and efficient  financial options.</p>
	<p>Our web-based Agency dedicates a substantial budget to proper  referencing of its web site on multiple search engines to guarantee that our  ads reach out to the largest public.</p>
	<p>Enjoy your visit on our web site!</p>
	$$END$$
	<div class="CoordAgence">
		$$E:IMMOBW:AGENCE$$
		<strong>$$IMMOBW:AGENCE:NOM$$</strong><br />
		$$IMMOBW:AGENCE:ADRESSE htmlencode crlf2br$$<br />
		<strong>Mobile :</strong> $$IMMOBW:AGENCE:TEL formattel$$ - <strong>$$LG:MINITEL pcase$$/$$LG:FAX pcase$$ :</strong> $$IMMOBW:AGENCE:FAX formattel$$<br />
		<strong>$$LG:EMAIL pcase$$ :</strong> $$IMMOBW:AGENCE:EMAIL encodemail javascript full$$<br /><br />
		[ <strong>$$A:CARTE:CP=@@IMMOBW:AGENCE:CP@@$$
		$$A:CARTE:VILLE=@@IMMOBW:AGENCE:VILLE@@$$
		$$A:CARTE:ADRESSE=@@IMMOBW:AGENCE:ADRESSE@@$$
		$$INCL:LOCALISATION_AGENCE.HTM$$</strong> ]
	</div>
</div>
$$INCL:BAS.HTM$$