$$INCL:HAUT.HTM$$
	<div class="ttl-service">
		<div class="serv">Nous connaitre</div>
	</div>
	
	
	<div class="servpage">
	
	<p class="parag00"><strong class="titre"> LA   CONSEILLERE de L'IMMOBILIER</strong> a &eacute;t&eacute; cr&eacute;&eacute;e en 2005.<br />
	Elle est g&eacute;r&eacute;e   par deux associ&eacute;s agents immobiliers depuis longue date. <br />
  Ce sont deux   professionnels qui, avant cette cr&eacute;ation travaillaient en tant que salari&eacute; et   directeur commercial dans deux r&eacute;seaux immobilier franchis&eacute;s. <br /><br />
  Ils ont fait   le choix de ne pas s'installer sous une enseigne immobili&egrave;re nationale, ils ont   pr&eacute;f&eacute;r&eacute; cr&eacute;er leur propre marque et garder ainsi toute leur ind&eacute;pendance. <br /></p>
  <img src="images/service/exterieur.gif" class="img00" alt="" /> <br />
  <p class="parag00">
  D'abord pr&eacute;sent dans   le domaine de la transaction, notre agence immobili&egrave;re est &agrave; pr&eacute;sent   incontournable pour tous ceux qui souhaitent acheter ou vendre un bien   immobilier : maison, appartement, immeuble et terrains ; mais La Conseill&egrave;re, c'est   &eacute;galement un service de gestion locative &agrave; des tarifs tr&egrave;s attractifs assurant   ainsi au propri&eacute;taire la s&eacute;r&eacute;nit&eacute; d'une bonne gestion de leur patrimoine   immobilier. </p> <br />
  <p class="parag00 p01 widsiz"><strong class="titre">UNE STRUCTURE A TAILLE   HUMAINE <br />
  </strong>Contrairement aux id&eacute;es re&ccedil;ues, <strong>La   Conseill&egrave;re</strong><strong> n'est   ni un r&eacute;seau, ni un grand groupe immobilier</strong>, c'est une agence qui   revendique son ind&eacute;pendance et sa libert&eacute; d'action, ce qui nous emp&ecirc;che pas   d'avoir des moyens de communication locale et nationale <br />
  A ce jour,   La   Conseill&egrave;re est donc partie prenante du march&eacute; immobilier   bordelais et se place comme un des leaders sur Bordeaux et ses environs. <br />
  <br />
  </p>
  <p class="parag00"><strong class="titre">FAIRE DE L'IMMOBILIER AUTREMENT <br /></strong>
  Affili&eacute;e au label <strong>TOOTECLAIR QUALITE</strong>, notre entreprise a fait le   choix de privil&eacute;gier la qualit&eacute; &agrave; la quantit&eacute;. <br />
  Mais avant tout,   La   Conseill&egrave;re joue la carte de la transparence et apporte une   v&eacute;ritable qualit&eacute; de service &agrave; sa client&egrave;le : notre contrat partenaire permet   ainsi au vendeur de b&eacute;n&eacute;ficier de nombreux engament &eacute;cris et d'avoir une   relation tr&egrave;s privil&eacute;gi&eacute;e avec son conseiller. <br />
  Le contrat partenaire est un   contrat digne de qualit&eacute; pour toutes les parties : vendeur, agent immobilier et   acqu&eacute;reur. <br /> <br />
  Ce contrat, v&eacute;ritable engagement de notre agence, nous permets   d'obtenir des r&eacute;sultats exceptionnels en transaction :<br /><br /> 
  <strong>81 % de nos biens vendus en moins de trois mois (pour   les contrats partenaires : source 2011/2012). <br />
  <br /></strong>
  <strong>UN CONSEILLER SPECIALISTE   DE VOTRE QUARTIER <br /></strong>
  Vous habitez forc&eacute;ment ou un conseiller de   notre agence pourra vous aider dans tous vos projets immobiliers. Appelez   l'agence pour avoir son nom et ses coordonn&eacute;es. <br />
  </p> 
  <img src="images/vendre/pos.gif" class="img011" alt="" />
   <p class="parag00"> <strong class="titre">SPECIALISTE EN URBANISME</strong> <br />
  Notre agence a un service qui ne traite que les dossiers complexes   d'urbanisme: division parcellaire, vente de terrain en copropri&eacute;t&eacute;, vente &agrave; la   d&eacute;coupe, lotissement, &eacute;tude de faisabilit&eacute; pour promoteur, remembrement foncier&hellip; </p>
 
  <p class="parag00 widsiz"><strong class="titre">NOTRE EQUIPE</strong> <br />
  Mais   le m&eacute;tier de l'immobilier, c'est avant tout une relation de confiance avec nos   clients. LA   CONSEILLERE a fait le choix de n'employer que des salari&eacute;s,   gage de stabilit&eacute; dans l'entreprise. <br />
  Ce m&eacute;tier n&eacute;cessite des domaines de   connaissances indispensables : en droit et sa jurisprudence, notamment droit des   contrats, urbanisme, b&acirc;timent, fiscalit&eacute;, financement immobilier, communication,   marketing&hellip; <br />
  Le personnel est donc form&eacute; en permanence et d&eacute;veloppe une   connaissance parfaite du march&eacute; local. <br />
  Notre agence encourage la formation   professionnelle ; stagiaires et contrats de professionnalisation viennent   r&eacute;guli&egrave;rement dans nos locaux d&eacute;couvrir le m&eacute;tier ou se perfectionner. <br />
  <br /></p>
<p class="parag00">
<strong class="titre"> MAIS AUSSI</strong> <br />
  Parce qu'on ne vend pas une villa &agrave; Arcachon, un   appartement &agrave; Bordeaux ou une maison &agrave; Pessac de la m&ecirc;me mani&egrave;re, nous adaptons   une communication personnalis&eacute;e pour la vente de votre bien, permettant ainsi de   toucher la bonne client&egrave;le et de mettre toutes les chances de votre c&ocirc;t&eacute; pour   une bonne transaction. <br /><br />
  <strong>LA CONSEILLERE</strong> peut &eacute;galement   garantir &agrave; l'acqu&eacute;reur la revente du bien achet&eacute; sans perte financi&egrave;re   permettant ainsi de s&eacute;curiser son achat et au vendeur de vendre son bien dans de   meilleures conditions ( voir conditions en agence) <br />
  Gr&acirc;ce &agrave; notre outil,   l'&eacute;valuation comparative de march&eacute;, votre conseiller vous apportera tous les   &eacute;l&eacute;ments n&eacute;cessaires afin de d&eacute;terminer la v&eacute;ritable valeur de votre bien   immobilier. <br /><br />
  <strong>La   CONSEILLERE</strong> a fait le choix de travailler avec de nombreux   confr&egrave;res qui gagent de leur s&eacute;rieux, permettant ainsi d'&ecirc;tre plus performants   aupr&egrave;s de nos vendeurs ou de nos acqu&eacute;reurs. </p>
   <img src="images/vendre/partenaire.png" class="img02" alt="" />
   <p class="parag00 widsiz">
  Ainsi, et cela sans faire parti d'aucun r&eacute;seau ou  autre association, <strong>La   CONSEILLERE</strong> est une des agences de la r&eacute;gion bordelaise faisant   le plus de transaction en inter cabinet. <br />
  <br />
 <strong class="titre"> T&eacute;moignage de Mme LOVAT Janie</strong> <br /> 
  Cliente de La   Conseill&egrave;re<br />
  <br />
  J'&eacute;tais mut&eacute;e dans la r&eacute;gion de Toulouse et   je devais donc vendre ma maison. <br />
  Mais je n'avais ni le temps, ni l'envie de   faire de la publicit&eacute; et de faire visiter ma maison &agrave; n'importe qui. <br />
  Un   voisin m'a recommand&eacute; d'appeler <strong>LA CONSEILLERE</strong>, ce que j'ai fait. <br />
  D&egrave;s l'estimation, le conseiller m'a paru tr&egrave;s professionnel, connaissant   parfaitement son travail. J'ai bien vu qu'il ne cherchait pas &agrave; sur&eacute;valuer ou   sous &eacute;valuer mon bien.<br /> Il m'a pr&eacute;sent&eacute; leur fa&ccedil;on de travailler auquel j'ai   adh&eacute;r&eacute; car leur contrat pr&eacute;cisait tr&egrave;s clairement toutes les actions qui   allaient &ecirc;tre mises en &oelig;uvre. <br />
  <br />
  Tout d'abord, mon conseiller a pris une   heure pour mettre en valeur mon bien, ce qui n'&eacute;tait pas n&eacute;gligeable car en   vivant au quotidien dans ma maison, je ne voyais plus les inconv&eacute;nients ou les   fautes de gout. <br />
  Ensuite, l'&eacute;quipe a &eacute;t&eacute; dynamique et me tenait inform&eacute; de   tout : communication, visites, propositions&hellip;..malgr&eacute; que je puisse le suivre en   direct sur internet. <br />
  Si bien, qu'apr&egrave;s 40 jours, une quinzaine de visites   tr&egrave;s cibl&eacute;es, 3 propositions d'achat, ils ont trouv&eacute; un acheteur &agrave; un prix tr&egrave;s   convenable. <br />
  Et jusqu'&agrave; l'acte d&eacute;finitif, ils ont suivi le dossier et les   quelques complications ont &eacute;t&eacute; r&eacute;gl&eacute;s tr&egrave;s rapidement. <br />
  Pour finir avec les   acheteurs autour d'une coupe de champagne. <br />
  Je peux donc les recommander &agrave;   mon tour. <br />
</p>
	
	</div>
	
	
	
	
	<div style="clear:both;"></div>
$$INCL:BAS.HTM$$