$$REM$$====================================================================
//// <summary>Rubrique Gestion par d&eacute;faut</summary>
//// <remarks>
//// <para>Utilise feuille de styles communes aux pages de textes simples : styles,immo_rub.css</para>
//// <para>Par d&eacute;faut seulement sur les packs avantage</para>
//// </remarks>
//// <update date="2010-02-24" author="lisbonne.siriphol">Cr&eacute;ation</update>
====================================================================$$END$$
$$INIT:IDT=GARANTIESFNAIM$$

$$REM$$<!-- ====================== OPTIS REF OR NO REF ====================== -->$$END:REM$$


<!--#include virtual="header/incl_haut.htm" -->
<div class="pageInterne">
	<h2>L'ETHIQUE</h2>
	<p>
		Toujours proactive pour faire avancer la profession, la FNAIM s'est dot&eacute;e d'un Code d'Ethique et de D&eacute;ontologie qui engage chaque membre adh&eacute;rent
	</p>
	<p>
		Le Code repose sur l'affirmation du professionnalisme des membres de la FNAIM et leur capacit&eacute; d'en apporter la preuve aux clients en leur fournissant des rep&egrave;res concrets.
	</p>
	<p>
		Tous les professionnels de l'immobilier, adh&eacute;rant &agrave; la FNAIM, y sont tenus de plein droit ; l'objectif &eacute;tant de s&eacute;curiser les clients et de favoriser l'instauration
		d'une relation plus confiante, positive et durable.
	</p>
	<p> 
		Un Comit&eacute; d'Ethique et de D&eacute;ontologie a &eacute;t&eacute; cr&eacute;&eacute; au sein de la FNAIM. Il est charg&eacute; de veiller &agrave; la bonne application du Code et de son respect par les adh&eacute;rents et leurs collaborateurs. 
		En cas de manquement, l'adh&eacute;rent est passible de sanctions disciplinaires (avertissement, bl&acirc;me ou radiation).
	</p>
	<p>
		Enfin, un D&eacute;partement Qualit&eacute; a &eacute;t&eacute; cr&eacute;&eacute; au sein de la F&eacute;d&eacute;ration pour traiter directement les diff&eacute;rends que vous pourriez rencontrer avec un adh&eacute;rent FNAIM.
		Adressez-vous directement par mail aupr&egrave;s du D&eacute;partement Qualit&eacute; ou aupr&egrave;s de la Chambre Syndicale FNAIM de votre d&eacute;partement.
	</p>
	<h2>QUELQUES EXTRAITS DU CODE D'ETHIQUE ET DE DEONTOLOGIE DE LA FNAIM</h2>
	<h3>Principes g&eacute;n&eacute;raux</h3> 
	<p> 
		Les professionnels adh&eacute;rant &agrave; la FNAIM ont la conviction que la l&eacute;gitimit&eacute; de leur pr&eacute;sence sur le march&eacute; et la confiance que leur manifestent leurs clients reposent sur le n&eacute;cessaire respect de r&egrave;gles &eacute;thiques et d&eacute;ontologiques, donnant aux clients des garanties de services et de moralit&eacute; &eacute;lev&eacute;es. [...] Il r&eacute;affirme, &agrave; juste titre, le respect du principe de non-discrimination.
	</p>
	<h3>Conformit&eacute; &agrave; la loi et &agrave; la r&egrave;glementation</h3>
	<p>
		Le professionnel adh&eacute;rent exerce sa profession dans le strict respect des lois, d&eacute;crets et textes r&eacute;glementaires en vigueur et du r&egrave;glement int&eacute;rieur de la FNAIM ainsi que des r&egrave;gles du Code d'Ethique et de D&eacute;ontologie. Il se tient constamment inform&eacute; des derni&egrave;res dispositions l&eacute;gislatives et r&egrave;glementaires, susceptibles d'int&eacute;resser ses domaines d'activit&eacute;.
	</p>
	<h3>L'exigence de comp&eacute;tence et de formation</h3> 
	<p>	
		Les professionnels adh&eacute;rant &agrave; la FNAIM et leurs collaborateurs justifient d'une formation professionnelle au moins &eacute;gale aux seules obligations l&eacute;gales.
	</p>
	<h3>La transparence dans l'affichage des services propos&eacute;s</h3> 
	<p>
		Dans le respect des obligations l&eacute;gales, chaque agence FNAIM donne au public une information fid&egrave;le, compl&egrave;te et valorisante de ses activit&eacute;s professionnelles, des services qu'elle propose, y compris les services rendus &agrave; titre compl&eacute;mentaire, des montants et des modes de calcul des r&eacute;mun&eacute;rations pay&eacute;es par les clients, de ses comp&eacute;tences et de ses qualifications professionnelles.
	</p>
	<h3>Responsabilit&eacute; civile professionnelle et garantie financi&egrave;re</h3> 
	<p>
		Le professionnel adh&eacute;rant &agrave; la FNAIM dispose d'une assurance en responsabilit&eacute; civile professionnelle garantissant une protection optimale du consommateur. Il fait r&eacute;guli&egrave;rement l'objet d'audits effectu&eacute;s par son organisme de garantie.
	</p>
	<h3>Des r&eacute;mun&eacute;rations clairement pr&eacute;vues</h3> 
	<p>
		Quelle que soit la nature de son intervention, le professionnel adh&eacute;rant &agrave; la FNAIM ne perçoit aucune r&eacute;mun&eacute;ration en l'absence de mandat ou de document contractuel, pr&eacute;alable et &eacute;crit, stipulant les conditions de sa mission et de la r&eacute;mun&eacute;ration associ&eacute;e.
	</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->