$$INIT:IDT=HOMESTAGING$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<h1>La réhabilitation partielle ou totale</h1><hr>
		<p><strong class="typo-action">Pour gagner du temps:</strong><br />
  Graphite immobilier se charge pour vous de contacter les  entreprises r&eacute;pertori&eacute;es dans son r&eacute;seau et se charge de vous apporter tous les  renseignements n&eacute;cessaires &agrave; la r&eacute;alisation de votre projet de r&eacute;novation dans  les d&eacute;lais que vous aurez fix&eacute;s</p>
<p> <strong class="typo-action">Pour des travaux en toute s&eacute;r&eacute;nit&eacute;:</strong><br />
  Graphite immobilier vous pr&eacute;sente des entreprises s&eacute;lectionn&eacute;es  et mises &agrave; l'&eacute;preuve. Nos partenaires&nbsp;: Architecte, d&eacute;corateur  d&rsquo;int&eacute;rieur, home staging, cuisinistes.<br />
  Graphite immobilier est en contact permanent avec les entreprises et vous  assiste pour le suivi des travaux. Graphite immobilier est l'unique  interlocuteur pour tous vos travaux de r&eacute;novation.</p>
<p> <strong class="typo-action">Pour un r&eacute;sultat assur&eacute;:</strong><br />
  Les entreprises pr&eacute;sent&eacute;es ont &eacute;t&eacute; scrupuleusement  s&eacute;lectionn&eacute;es. Nos entreprises se connaissent et ont pour habitude de  travailler en collaboration sur les chantiers de r&eacute;novation immobili&egrave;re.</p>
<p> <strong class="typo-action">Pour optimiser le co&ucirc;t de vos travaux:</strong><br />
  Nous effectuons une veille constante des prix pratiqu&eacute;s par nos  entreprises afin de pouvoir vous offrir le meilleur rapport qualit&eacute;/prix pour  vos travaux de r&eacute;novation.</p>
<p><strong>Consultez-nous cela peut  vous utile pour une mise aux normes de votre logement, afin d'en faciliter la  vente, la location ou simplement am&eacute;liorer votre confort.</strong></p>

	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->