<h2 class="typo-action margin-bottom-10 bold">NOTRE OFFRE CLES EN MAINS</h3>
<h3 class="typo-action margin-bottom-10">PRESTATIONS  GESTION LOCATIVE</h3>
<p><u><strong>Gestion  administrative</strong></u><strong>&nbsp;: </strong></p>
<ul class="margin-left-20">
  <li class="margin-bottom-5">&bull; R&eacute;ception t&eacute;l&eacute;phonique et physique des  locataires,</li>
  <li class="margin-bottom-5">&bull; R&eacute;daction et d&eacute;livrance des diverses  attestations aux locataires (CAF, logement...)</li>
  <li class="margin-bottom-5">&bull; R&eacute;ception et r&eacute;ponse aux courriers des  locataires, </li>
  <li class="margin-bottom-5">&bull; R&eacute;ception et enregistrement des cong&eacute;s,  r&eacute;siliation ou renouvellement de bail,</li>
  <li class="margin-bottom-5">&bull; Information des propri&eacute;taires sur tous les  &eacute;l&eacute;ments de la vie du bien,</li>
  <li class="margin-bottom-5">&bull; Collecte des attestations annuelles  obligatoires aupr&egrave;s des locataires (ramonage, entretien chaudi&egrave;re, assurance,&hellip;)</li>
  <li class="margin-bottom-5">&bull; Mise &agrave; jour des plaques bo&icirc;te aux lettres et  interphone,</li>
</ul>
<p><u><strong>Gestion  technique</strong></u><strong>&nbsp;: </strong></p>
<ul class="margin-left-20">
  <li class="margin-bottom-5">&bull; Visite des locaux, &agrave; chaque fois que cela est  n&eacute;cessaire,</li>
  <li class="margin-bottom-5">&bull; Envoi de mise en demeure aux locataires pour  r&eacute;parer les d&eacute;gradations ou dommages de leur fait ou responsabilit&eacute; soit aux  parties privatives soit aux parties communes.</li>
  <li class="margin-bottom-5">&bull; Appels d&rsquo;offres, &eacute;tudes comparatives des  devis, commandes et surveillance des travaux d&rsquo;entretien courant ou de remise  en &eacute;tat,</li>
  <li class="margin-bottom-5">&bull; Conseils pour travaux d&rsquo;entretien et de  r&eacute;novation avec notre service r&eacute;habilitation,</li>
  <li class="margin-bottom-5">&bull; Gestion des contrats (ascenseurs,  assurances&hellip;),</li>
  <li class="margin-bottom-5">&bull; Gestion des retenues sur d&eacute;p&ocirc;t de garantie  (d&eacute;t&eacute;riorations locatives&hellip;)</li>
  <li class="margin-bottom-5">&bull; Commande  des diagnostics obligatoires refacturation au tarif r&eacute;el en vigueur de notre  prestataire. </li>
</ul>
<p><u><strong>Gestion  comptable et juridique</strong></u><strong>&nbsp;: </strong></p>
<ul class="margin-left-20">
  <li class="margin-bottom-5">&bull; Tenue d&rsquo;une comptabilit&eacute; au nom propri&eacute;taire  et au nom du locataire,</li>
  <li class="margin-bottom-5">&bull; Mise &agrave; disposition de toutes les pi&egrave;ces  comptables,</li>
  <li class="margin-bottom-5">&bull; Etablissement et envoi des appels de loyers  mensuellement,</li>
  <li class="margin-bottom-5">&bull; Etablissement et envoi des appels de charges  incombant au locataire,</li>
  <li class="margin-bottom-5">&bull; Traitement des encaissements de loyers et  charges,</li>
  <li class="margin-bottom-5">&bull; R&eacute;ception et enregistrement des charges  incombant au propri&eacute;taire,</li>
  <li class="margin-bottom-5">&bull; Etablissement et envoi des quittances de  loyer,</li>
  <li class="margin-bottom-5">&bull; R&egrave;glement de factures de charges ou entretien  incombant au propri&eacute;taire,</li>
  <li class="margin-bottom-5">&bull; R&eacute;vision annuelle des loyers selon indice en  vigueur,</li>
  <li class="margin-bottom-5">&bull; Conservation des archives,</li>
  <li class="margin-bottom-5">&bull; Pr&eacute;sentation mensuel d&rsquo;un compte rendu  de g&eacute;rance,</li>
  <li class="margin-bottom-5">&bull; R&eacute;cup&eacute;ration de la taxe d&rsquo;ordure m&eacute;nag&egrave;re.</li>
</ul>
<h3 class="typo-action margin-bottom-10 margin-top-20">LES POINTS FORTS  DU CABINET GRAPHITE IMMOBILIER</h3>
<ul class="margin-left-20">
  <li class="margin-bottom-5">&bull; Depuis  plus de nombreuses ann&eacute;es notre enseigne demeure l'incontournable partenaire de  l'immobilier r&eacute;sidentiel sur la r&eacute;gion lyonnaise.<br />
  Leader incontest&eacute; sur la commune, notre proximit&eacute; avec les diff&eacute;rents p&ocirc;les m&eacute;dicaux  nous permet une s&eacute;lection des locataires optimale.</li>
  <li class="margin-bottom-5">&bull; Maitrisant la gestion locative depuis plus de dix ans, nos  maitres mots sont rigueur et valeur, c'est sur ces deux fondamentaux que nous  basons notre travail.</li>
  <li class="margin-bottom-5">&bull; Nous mettons en &oelig;uvre  une gestion dynamique et attentive de votre patrimoine afin que vous en  retiriez la meilleure rentabilit&eacute;. </li>
  <li class="margin-bottom-5">&bull; Une force de communication sur internet et dans la presse  sp&eacute;cialis&eacute;e adapt&eacute; au type de patrimoine.</li>
  <li class="margin-bottom-5">&bull; Nous  avons mis en place des partenariats aves les &eacute;coles et les grandes entreprises  locales, ce qui nous permet une s&eacute;lection privil&eacute;gi&eacute; des candidats.</li>
  <li class="margin-bottom-5">&bull; &nbsp;Pour choisir au mieux notre candidat nous  accompagnons syst&eacute;matiquement les visites ce qui permet d&rsquo;avoir une id&eacute;e r&eacute;elle  sur ces motivations. Nous d&eacute;finissons la nature exacte de ses besoins et  projets afin de vous assurer une stabilit&eacute; du locataire en place.</li>
  <li class="margin-bottom-5">&bull; Un contr&ocirc;le syst&eacute;matique et approfondi du dossier locataire  et garant. </li>
  <li class="margin-bottom-5">&bull; Un  accompagnement du locataire dans ces d&eacute;marches administratives li&eacute;es &agrave; son  nouveau logement, gestion locapass et CAF</li>
  <li class="margin-bottom-5">&bull; La complexit&eacute; croissante de la l&eacute;gislation et l'&eacute;volution  &eacute;conomique n&eacute;cessitent des  comp&eacute;tences juridiques, comptables et fiscales toujours plus &eacute;tendues. </li>
  <li class="margin-bottom-5">&bull; Un &eacute;tat des lieux  r&eacute;alis&eacute; par nos soins ou  par voie d'huissier de justice avec  photos des pi&egrave;ces et &eacute;quipements de votre logement. &nbsp;ce qui permet un regard syst&eacute;matique et  unique du bien.</li>
  <li class="margin-bottom-5">&bull; Politique  de recouvrement d'&eacute;ventuels impay&eacute;s par une mobilisation imm&eacute;diate et un suivi  permanent personnalis&eacute;.</li>
  <li class="margin-bottom-5">&bull; une  assistance t&eacute;l&eacute;phonique juridique et fiscale gratuite.</li>
  <li class="margin-bottom-5">&bull; Vous &ecirc;tes en contact avec un collaborateur d&eacute;di&eacute;, qualifi&eacute;  et disponible.</li>
</ul>
<p class="pagination-centered"><a href="$$AGENCE_URLVIRT$$" class="btn btn-action"><strong>CONTACTEZ  NOUS POUR UNE ETUDE PERSONNALISE</strong></a></p>
<h3 class="typo-action margin-bottom-10 margin-top-20">UNE EQUIPE EXPERTE</h3>
<p class="pagination-justify">L&rsquo;investissement immobilier ne se limite pas &agrave; des avantages  fiscaux. C&rsquo;est avant tout l&rsquo;achat d&rsquo;un bien pour g&eacute;n&eacute;rer des revenus locatifs  et d&eacute;velopper un patrimoine. <br />
  Dans  le cadre de notre contrat S&eacute;r&eacute;nit&eacute; Investissement, apr&egrave;s avoir analys&eacute; votre  projet et pris en compte vos attentes, nous &eacute;tablissons ensemble votre gestion  personnalis&eacute;e.<br />
Nous s&eacute;lectionnons les meilleures  candidatures, vous gagnez du temps et restez libre de votre choix. </p>
<ul class="margin-left-20">
  <li class="margin-bottom-5">&bull; Expert immobilier agr&eacute;&eacute; FNAIM : la garantie d&rsquo;une       s&eacute;lection rigoureuse des biens propos&eacute;s.</li>
  <li class="margin-bottom-5">&bull; Exp&eacute;rience du march&eacute; locatif et de la revente&nbsp;:       l&rsquo;assurance d&rsquo;une approche pr&eacute;cise de la rentabilit&eacute; de votre       investissement et de la valeur de revente de votre bien en cas de besoin.</li>
  <li class="margin-bottom-5">&bull; Service cl&eacute; en mains assorti de toutes les garanties (Garantie des loyers, des charges et des taxes       impay&eacute;s, Garantie des d&eacute;t&eacute;riorations immobili&egrave;res, Garantie d&eacute;fense       recours investisseurs, Garantie de la vacance locative). </li>
</ul>
<p class="pagination-justify">Pour garantir la r&eacute;ussite de votre projet immobilier, le  recours aux services de notre Expert s&rsquo;av&egrave;re souvent judicieux pour conforter  un choix, prendre une d&eacute;cision.</p>
<p class="pagination-justify">L'Expert immobilier a pour mission de d&eacute;terminer la valeur v&eacute;nale et/ou la valeur locative d'un  bien immobilier conform&eacute;ment &agrave; la Charte de l'Expertise en Evaluation  Immobili&egrave;re.</p>
<p class="pagination-justify"> Outre les cas de vente, d&rsquo;achat ou  de location, les services de notre Expert sont utiles en cas de : </p>
<ul class="margin-left-20">
  <li class="margin-bottom-5">&bull; Partage successoral, donation-partage.</li>
  <li class="margin-bottom-5">&bull; Sortie de communaut&eacute;, d&rsquo;indivision.</li>
  <li class="margin-bottom-5">&bull; Attribution pr&eacute;f&eacute;rentielle pr&eacute;vue par la loi (logement       principal du conjoint survivant ou divorc&eacute;, &hellip;).</li>
  <li class="margin-bottom-5">&bull; D&eacute;claration de succession. </li>
  <li class="margin-bottom-5">&bull; D&eacute;claration pour l&rsquo;ISF. </li>
</ul>