$$INIT:IDT=INVESTISSEMENT$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<h1>Conseils en investissements</h1><hr>
		<p><strong class="typo-action">Conseils en  investissement&nbsp;:</strong></p>
<p>Investir dans la pierre&nbsp;? Pourquoi ou  comment&nbsp;? D&eacute;fiscalisation arr&ecirc;t&eacute; de payer des imp&ocirc;ts de fa&ccedil;on partielle ou  totale!!!</p>
<p>Prot&eacute;ger vos proches ou pr&eacute;parer votre retraite.</p>
<p>Nous avons surement la solution.</p>
<p>Votre patrimoine peut &ecirc;tre constitu&eacute; de biens tr&egrave;s  divers : propri&eacute;t&eacute;s immobili&egrave;res et fonci&egrave;res, valeurs mobili&egrave;res, actifs  professionnels, participations dans des soci&eacute;t&eacute;s, objets d'art, collections,  brevets&hellip;<br />
  <br />
  Pour valoriser, prot&eacute;ger ou transmettre vos biens, Graphite conseils vous  propose de profiter du savoir-faire et de l&rsquo;expertise de son Conseiller en  Gestion de Patrimoine immobilier. Il sera &agrave; votre &eacute;coute pour construire avec  vous une relation durable et personnalis&eacute;e, fond&eacute;e sur la confiance et la  discr&eacute;tion.</p>
<p><strong class="typo-action">L'&eacute;tude patrimoniale&nbsp;:</strong></p>
<p>L&rsquo;analyse des composantes de votre patrimoine, votre  situation familiale, votre imposition, vos cr&eacute;dits en cours, vos perspectives  personnelles, vos projets, votre profil&hellip;. sont autant d&rsquo;&eacute;l&eacute;ments pris en compte  par notre conseiller pour r&eacute;aliser une &eacute;tude sur mesure et confidentielle de  votre patrimoine. Ce bilan est important pour b&acirc;tir une solide strat&eacute;gie  d&rsquo;&eacute;pargne et/ou d&rsquo;investissement et pourra &ecirc;tre actualis&eacute; pour ajuster vos  d&eacute;cisions &agrave; l&rsquo;&eacute;volution de votre vie.</p>
<p>Des attentes  sp&eacute;cifiques</p>
<ul class="margin-left-20">
  <li>&bull; Entrepreneurs, professions       lib&eacute;rales&hellip;&nbsp;</li>
</ul>
<p>Notre  Conseiller en Gestion de Patrimoine vous accompagne et aborde avec vous des  sujets tels que la pr&eacute;paration de votre retraite ou la transmission de votre  affaire.</p>
<ul class="margin-left-20">
  <li>&bull; Expatri&eacute;s</li>
</ul>
<p>Votre  Conseiller en Gestion de Patrimoine peut vous pr&eacute;senter les avantages fiscaux  de certains des placements sp&eacute;cifiques li&eacute;s &agrave; votre statut de non-r&eacute;sident  fiscal fran&ccedil;ais.</p>
<ul class="margin-left-20">
  <li>&bull; Dirigeants d'entreprise</li>
</ul>
<p>Si vous  cherchez des conseils en cession transmission d'entreprise et si vous disposez  d'un potentiel d'investissement financier.</p>
<p>Votre  conseiller graphite conseils reste votre interlocuteur principal pour toutes  vos op&eacute;rations de patrimoine au quotidien.</p>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->