$$INCL:HAUT.HTM$$
<div class="tabFondHaut_contenu"><h1 class="h1Jer">$$LG:LIEN:NOSMETS pcase$$</h1></div>
<div class="tabFond_contenu">
<div class="Txt_contenu">	
	
UNE EQUIPE QUI S'OCCUPE UNIQUEMENT DE LA LOCATION<br />
<br />
1/ VISITE DES LIEUX A LOUER
<ul>
  <li> Visite d&eacute;taill&eacute;e des lieux. </li>
  <li> Mesure de surface. </li>
  <li> Demande de documents au propri&eacute;taire bailleur&nbsp;: </li>
  </ul>
<ul>
  <ul>
    <li> Titre de propri&eacute;t&eacute; ou indication du notaire du bailleur, </li>
    <li> Etat des charges de copropri&eacute;t&eacute; des quatre derniers trimestres, </li>
    <li> Remise d'un jeu de cl&eacute;s. </li>
  </ul>
</ul><br />

2/ DETERMINATION DE LA VALEUR LOCATIVE
<ul>
  <li> Estimation de la valeur locative du bien &agrave; louer, en fonction du march&eacute;. </li>
  <li> Signature d'un mandat de gestion immobili&egrave;re. </li>
  <br />
  
</ul>3/ RECHERCHE D'UN LOCATAIRE
<ul>
  <li> Par la publicit&eacute; directe et indirecte (Annonce dans la presse immobili&egrave;re, acc&egrave;s &agrave; plusieurs serveurs d'Internet li&eacute;s &agrave; l'immobilier, affichage, pose de panneaux, informations aupr&egrave;s de notre client&egrave;le en fichier, etc.). </li>
  <li> Prise de rendez-vous de visite, et visite des lieux avec les candidats locataires. </li>
  <li> Etude de la candidature des visiteurs (voir liste des documents demand&eacute;s, en Annexe1) </li>
  <li> Premi&egrave;re s&eacute;lection des candidatures. </li>
  <li> Constitution des dossiers de candidatures. </li>
  <li> Investigations sur la base des documents fournis par les candidats locataires. </li>
  <li> S&eacute;lection d'un candidat locataire. </li>
  <li> Proposition au propri&eacute;taire bailleur du candidat locataire s&eacute;lectionn&eacute;. </li>
  <br />
  
</ul>4/ SIGNATURE DES CONTRATS
<ul>
  <li> Signature du bail avec le candidat locataire retenu. </li>
  <li> Etat des lieux d'entr&eacute;e contradictoire, &eacute;tabli soit par nous-m&ecirc;me, soit par un Huissier de Justice, en notre pr&eacute;sence et celle du locataire entrant. </li>
  <li> Fourniture par le locataire entrant de l'attestation d'assurance r&eacute;glementaire. </li>
  <li> Remise des clefs au locataire entrant. 
  </li>
</ul><br />
</div>
</div>
$$INCL:BAS.HTM$$