<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int gestloc">
	<p>Depuis 1989, nos agences assurent &agrave; ses clients la gestion locative de leur patrimoine &agrave; SETE et ses environs.</p>
	<p>Notre gestion recueille la satisfaction et la confiance des propri&eacute;taires.</p>
	<p>Notre contrat de gestion est &eacute;tabli en parfaite transparence.</p>
	<p>Notre comp&eacute;tence et notre s&eacute;rieux sont nos meilleures r&eacute;f&eacute;rences.</p>
	
	<table>
		<tr>
			<td align="center"><img src="$$_$$images/lg_quatre.png" /></td>
			<td class="noborder"><h2>Pour la recherche de locataire et la gestion courante de votre bien, nous assurons :</h2></td>
		</tr>
		<tr>
			<td><p>Sylvie CAPION<br />
			19 Rue Alsace Lorraine<br />
			34200 SETE<br />
			Tel : 04 67 74 04 74</p>
			<p>Email : <a href="mailto:primmo@wanadoo.fr">primmo@wanadoo.fr</a></p>
			<p>Horaires : Du lundi au vendredi 9h 12h et 14h 18h<br />
			Samedi 9h 12h</p>
			</td>
			<td class="noborder">
				<ul>
					<li>La visite du bien et de son &eacute;valuation selon le march&eacute;,</li>
					<li>D&eacute;finition du montant du loyer,</li>
					<li>Etablissement des diagnostics immobiliers obligatoires (DPE, ERNT, PLOMB, METRAGE),</li>
					<li>Recherche de locataires :
						<ul>
							<li>Publicit&eacute; sur notre site internet et divers autres sites</li>
							<li>S&eacute;lection rigoureuse du locataire apr&egrave;s constitution de son dossier, v&eacute;rification de la solvabilit&eacute; et agr&eacute;ment de l’assurance loyers impay&eacute;s. Traitement du dossier avec rapidit&eacute; et efficacit&eacute;,</li>
							<li>R&eacute;daction du bail et constats d’&eacute;tats des lieux entr&eacute;e et sortie d&eacute;taill&eacute;s.</li>
						</ul>
					</li>
				</ul>
			</td>
		</tr>
		<tr>
			<td align="center"><img src="$$_$$images/sans_photo_module.gif" /></td>
			<td class="noborder"><h2>Nous assurons &eacute;galement la gestion administrative, comptable et juridique :</h2></td>
		</tr>
		<tr>
			<td><p>B&eacute;n&eacute;dicte JOURDAN<br />
			La Villa d'Este<br />
			220 Avenue du Marechal Juin<br />
			34200 SETE<br />
			Tel : 04 67 74 40 34<br />
			Fax : 04 67 74 52 99</p>
			<p>Email : <a href="mailto:ag34-gestion@orange.fr">ag34-gestion@orange.fr</a></p>
			<p>Horaires : Du lundi au vendredi 9h 12h30 et 13h30 17h00<br />
			Ferm&eacute; le mercredi apr&egrave;s midi.</p>
			</td>
			<td class="noborder">
				<ul>
					<li>Copie du bail au propri&eacute;taire,</li>
					<li>Avis d’emm&eacute;nagement et de d&eacute;m&eacute;nagement au Centre des Impôts,</li>
					<li>&eacute;mission des avis d’&eacute;ch&eacute;ance des loyers et des charges et encaissement,</li>
					<li>R&egrave;glement mensuel &agrave; terme &eacute;chu par virement et rapport de g&eacute;rance,</li>
					<li>R&eacute;vision des loyers &agrave; la date anniversaire du bail,</li>
					<li>Suivi des attestations d’assurances et des contrats d’entretien des chaudi&egrave;res,</li>
					<li>R&eacute;gularisation des charges locatives annuelles (propri&eacute;taire ou copropri&eacute;taire, relev&eacute; eau et taxes ordures m&eacute;nag&egrave;res) ou ponctuelles lors du d&eacute;part du locataire en cours d’ann&eacute;e, restitution du d&eacute;pôt de garantie,</li>
					<li>Gestion des pr&eacute;avis des locataires, lettre d’information au propri&eacute;taire</li>
					<li>Signification des cong&eacute;s en cas de vente, ou reprise du logement par le propri&eacute;taire,</li>
					<li>Suivi de l’entretien et des travaux, relation avec les entreprises, demande de devis, transmission au propri&eacute;taire pour accord, r&egrave;glement des factures pour le compte du propri&eacute;taire,</li>
					<li>Gestion des sinistres : d&eacute;clarations et expertises,</li>
					<li>Gestion des impay&eacute;s et contentieux,</li>
					<li>R&eacute;capitulatif pour d&eacute;claration des revenus fonciers.</li>
				</ul>
			</td>
		</tr>
		
	</table>




		
		

</div>
<!--#include virtual="footer/incl_bas.htm" -->