$$INCL:HAUT.HTM$$ 
$$SET:PAGE:IDT=INTERVIEW$$
<table width="96%"  border="0" align="center" cellpadding="0" cellspacing="0">
	<tr>
		<td><br />Rare aujourd&rsquo;hui sont les agences immobili&egrave;res qui savent conserver leur ind&eacute;pendance. C&rsquo;est pour vous offrir un service immobilier sur mesure que nous avons choisi depuis 1976 de rester &eacute;loign&eacute;s des r&eacute;seaux format&eacute;s ou hyper structur&eacute;s.<br />
			Avec une grande souplesse de fonctionnement et une excellente facult&eacute; d&rsquo;adaptation, nous vous donnons un service personnalis&eacute;, parce que chaque client est diff&eacute;rent et que chaque vente le sera &eacute;galement. Avec une &eacute;tude approfondie sur les besoins de la famille, le style de vie du couple, les activit&eacute;s de loisirs et professionnelles de chacun, nous d&eacute;terminerons avec le savoir faire qui nous caract&eacute;rise, la maison, l&rsquo;appartement, le lieu de r&eacute;sidence et l&rsquo;environnement qui sauront participer &agrave; la r&eacute;ussite de votre projet immobilier.
			<p>Notre force de proposition r&eacute;side avant tout dans la qualit&eacute; des biens, (appartements, maisons de tout type, pavillons avec terrain, lofts et programmes neufs), que nous proposons. <br />
				L&rsquo;implication et la passion que nous avons pour notre m&eacute;tier nous poussent, tout comme vous, &agrave; choisir une vente plut&ocirc;t qu&rsquo;une autre sur des coups de c&oelig;ur.<br />
				Tout en r&eacute;pondant &agrave; une demande en logement classique et standard, nous avons la capacit&eacute; de vous soumettre un choix d&rsquo;appartements auxquels vous n&rsquo;aurez peut-&ecirc;tre pas pens&eacute;.</p>
			<p>Notre force de proposition vient aussi du groupe que nous formons avec 3 agences immobili&egrave;res voisines, &agrave; Colombes, et Asni&egrave;res, avec lesquelles nous travaillons sur un fichier commun et sur un secteur d&rsquo;autant plus &eacute;tendu.</p>
			<p>Ifi, situ&eacute;e &agrave; Courbevoie &agrave; c&ocirc;t&eacute; du parc de B&eacute;con, ainsi que les 3 agences immobili&egrave;res ABC, couvrent le secteur de Colombes, B&eacute;con, La Garenne Colombes, Asni&egrave;res, Courbevoie, jusqu&rsquo;&agrave; La D&eacute;fense et selon un principe de grande souplesse et d&rsquo;adaptabilit&eacute;, nous pourrons &eacute;tendre notre service de transaction sur les d&eacute;partements voisins, jusqu&rsquo;&agrave; Herblay dans le 95, par exemple, o&ugrave; nous avons r&eacute;alis&eacute; r&eacute;cemment la vente d&rsquo;une maison.</p>
			<p>Outre la transaction en habitat, nous pourrons aussi vous proposer divers services immobiliers : </p>
			 <ul>
			 	<li>La location &agrave; l&rsquo;ann&eacute;e avec un choix d&rsquo;appartements et de maisons sur tout le secteur,</li>
		 	     <li>L&rsquo;immobilier d&rsquo;entreprise avec un service de transaction pour l&rsquo;achat et la vente de fonds de commerces et locaux commerciaux,</li>
		          <li>		          	Un service de transaction d&eacute;di&eacute; aux programmes neufs pour des appartements de standing ou des villas, gr&acirc;ce &agrave; nos partenariats avec des groupes de promotion immobili&egrave;re.</li>
		     </ul>		     
		     <p>Chaque commune de notre secteur poss&egrave;de ses caract&eacute;ristiques et selon les quartiers vous aurez le choix de r&eacute;aliser l&rsquo;achat d&rsquo;un appartement dans un milieu moderne et urbain, quartier de la gare du centre &agrave; Courbevoie, ou dans un petit centre anim&eacute; de commerces de proximit&eacute; c&ocirc;t&eacute; gare de B&eacute;con. <br />
				Plus verdoyant, le quartier de l&rsquo;agence Ifi, c&ocirc;t&eacute; Parc de B&eacute;con, propose un immobilier vari&eacute; o&ugrave; les immeubles des ann&eacute;es 70 c&ocirc;toient les constructions nouvelles.<br />
				C&rsquo;est un secteur pour lequel nous nous sommes sp&eacute;cialis&eacute;s et sur lequel nous pouvons r&eacute;aliser la vente d&rsquo;un appartement rapidement.<br />
				Vous trouverez un immobilier plus ancien, avec des fa&ccedil;ades de style 1930, dans certains quartiers de Courbevoie, o&ugrave; des programmes de r&eacute;habilitation permettent, tout en conservant le cachet de l&rsquo;&eacute;poque, de proposer des appartements modernes.<br />
				Des programmes que l&rsquo;on retrouve &eacute;galement &agrave; Colombes o&ugrave; la municipalit&eacute; r&eacute;alise des projets de restructuration de l&rsquo;habitat ainsi que la cr&eacute;ation d&rsquo;une ligne de tramway. Des atouts non n&eacute;gligeables qui font de Colombes une commune en devenir.</p>
			<p>Riche et dense en habitat, Courbevoie et les communes avoisinantes nous permettent de r&eacute;aliser pour vous une recherche personnalis&eacute;e. Notre longue exp&eacute;rience du march&eacute; de ce secteur sera pour vous le gage d&rsquo;un conseil avis&eacute; dans le choix d&rsquo;un lieu ou d&rsquo;un appartement selon votre mode de vie. Et pour la parfaite r&eacute;ussite de votre projet, notre accompagnement dans chaque &eacute;tape de votre dossier sera total.<br />
		</p></td>
	</tr>
</table>
$$INCL:BAS.HTM$$ 
