$$SET:PAGE:IDT=NOTRE REGION$$
$$INCL:HAUT.HTM$$
<div align="justify" class="Content3">
<div id="EnConstruction">		
	<!--<h5>$$LG:ENCONSTRUCTION pcase$$.</h5>
	$$IF=:FR:LANGUE$$Si vous souhaitez obtenir des informations sur notre activit&eacute;s gestion$$END$$
	$$IF!:FR:LANGUE$$In the meantine, to obtain additional information about our activities management$$END$$
	: <a href="$$1_FUSION:IDPUBLICATION$$/message.htm?lang=$$LANGUE$$" alt="$$LG:NOUSCTC pcase$$" title="$$LG:NOUSCTC pcase$$">$$LG:CONTACTEZNOUS lcase$$</a>.
-->

<div style="float:left; padding-right: 10px;"><img src="images/region/Blason tourves.gif" alt="Blason tourves" title="Blason tourves" /></div>
<p>Tourves est un village class&eacute; historique, situ&eacute; entre 2 villes en pleine expansion : Saint Maximin et Brignoles (acc&egrave;s A8), d&eacute;vi&eacute;e par la route des vacances &laquo;la Nationale 7 &raquo; et est &agrave; &eacute;gale distance de Marseille et d’Aix en Provence, il s’&eacute;tend sur 6,562 ha.  </p>

<p>C’est un village qui accueille environ 3422 habitants, on y appr&eacute;cie les avantages de la communaut&eacute; vivante avec ses commerces (&eacute;picerie, boulangeries, boucheries, presse, tabac, bars, pharmacie, station service, pizzeria, restaurant…), son march&eacute; et festivit&eacute;s saisonni&egrave;res, ses activit&eacute;s sportives (tennis, piscine…), des &eacute;tablissements scolaires (de la garderie &agrave; la primaire) et les avantages de la campagne, que les environs nous offrent. </p>

<p>Nombreuses sont les randonn&eacute;es p&eacute;destres qui raviront les amoureux de la nature et les lieux qui ont marqu&eacute; l’histoire : Massif de la Sainte Baume,  Neuf abris &agrave; peintures pr&eacute;historiques ont &eacute;t&eacute; d&eacute;couverts dans les gorges du Caramy &agrave; la fin de la 2&egrave;me Guerre Mondiale, les chapelle sainte Probace, Notre Dame de la Salette, Notre Dame des Pr&eacute;s situ&eacute;e au cœur du centre, le pont &laquo; Cassade &raquo; et le Ch&acirc;teau de Valbelle datant de l’&eacute;poque Romaine et son ob&eacute;lisque. Une source nomm&eacute;e &laquo; m&egrave;re des Fontaines &laquo;  alimente les 17 fontaines du village et &eacute;tangs.</p>

<p>Un village o&ugrave; il fait bon vivre.</p>

<div style="clear:both">&nbsp;</div>
<div align="center">
	<img src="images/region/eglise-Tourves.jpg" alt="église Tourves" title="église Tourves" />
	<img src="images/region/chateau-tourves.jpg" alt="château tourves.jpg" title="château tourves.jpg" />
	<img src="images/region/Fontaine-tourves.jpg" alt="Fontaine tourves" title="Fontaine tourves" />
	<img src="images/region/mairie-tourves.jpg" alt="mairie tourves" title="mairie tourves" />
	<img src="images/region/porte-tourves.jpg" alt="porte-tourves" title="porte-tourves" />
	<img src="images/region/chapelle-tourves.jpg" alt="chapelle tourves" title="chapelle tourves" />
	<img src="images/region/site-tourves.jpg" alt="site tourves" title="site tourves" />	
</div>




</div>
</div>
$$INCL:BAS.HTM$$
