$$INIT:IDT=TRANSACTION$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<h1>$$LG:TRANSACTION ucase$$</h1>
		<hr>

		<p><strong>Nos missions&nbsp;:</strong></p>
		<p><u>Vous souhaitez vendre</u>, nous mettons toute notre exp&eacute;rience et nos comp&eacute;tences &agrave; votre  service&nbsp; afin de trouver l&rsquo;acqu&eacute;reur de  votre bien.</p>
		<p><u>Vous souhaitez acheter</u>, notre activit&eacute; de gestion locative et de syndic de copropri&eacute;t&eacute; nous  permettent de vous proposer un large choix de biens issu de notre&nbsp; patrimoine g&eacute;r&eacute; et dont nous avons par  cons&eacute;quent la&nbsp; parfaite connaissance.</p>
		<p><strong>Notre dynamique commerciale</strong>&nbsp;:</p>
		<ul class="margin-left-40 margin-bottom-10">
			<li>&bull; une connaissance approfondie du march&eacute; de par  notre activit&eacute; de proximit&eacute;</li>
			<li>&bull; des estimations pertinentes en fonction de la  situation r&eacute;elle du march&eacute;.</li>
			<li>&bull; Des outils de communication &agrave; la pointe de notre  profession, un site internet pertinent et actif, des sites partenaires de  r&eacute;f&eacute;rence comme le site national &laquo;&nbsp;se loger&nbsp;&raquo;,  &laquo;&nbsp;immostreet&nbsp;&raquo;, r&eacute;seaux sociaux.</li>
		</ul>
		<ul class="margin-left-40 margin-bottom-10">
			<li>&bull; Un accompagnement actif des visites (conseils,  explications, etc&hellip;)</li>
		</ul>
		<ul class="margin-left-40 margin-bottom-10">
			<li>&bull; Un accompagnement administratif et aide aux  diff&eacute;rentes d&eacute;marches &agrave; accomplir tout au long du parcours li&eacute; &agrave; la transaction  jusqu&rsquo;&agrave; la r&eacute;it&eacute;ration de l&rsquo;acte authentique chez le notaire.</li>
		</ul>
		<ul class="margin-left-40 margin-bottom-10">
			<li>&bull; Pour l&rsquo;acqu&eacute;reur qui viendrait &agrave; nous confier son  bien en gestion locative, la R&eacute;gie BONNEFOY assure un tarif pr&eacute;f&eacute;rentiel non  n&eacute;gligeable &agrave; ce nouveau client, &agrave; savoir&nbsp;:
				<ul class="margin-left-20">
					<li>- tarif&nbsp; pr&eacute;f&eacute;rentiel sur nos honoraires de gestion</li>
					<li>- tarif  pr&eacute;f&eacute;rentiel sur nos honoraires de premi&egrave;re location</li>
				</ul>
			</li>
		</ul>
		<p><strong>Notre organisation</strong></p>
		<p>Guillaume BONNEFOY et Marlène KOLL se tiennent à votre disposition et à votre écoute pour vous accompagner tout au long de vos projets :</p>
		<p>Pour joindre Guillaume BONNEFOY :</p>
		<p>06.1992.1944 & 04.78.51.92.92 choix 4 & mail : <a href="mailto:gbonnefoy.transactions@gmail.com">gbonnefoy.transactions@gmail.com</a></p>
        <p>Pour joindre Marlène KOLL :</p>
        <p>06.31.58.87.85 & mail : <a href="mailto:koll.immobilier@gmail.com">koll.immobilier@gmail.com</a></p>


	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->
