$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=AGDE_HERAULT$$
<div class="tabFondHaut_contenu">
	<h1 class="h1Jer2">Agde $$LG:ETSAREGION lcase$$</h1>
</div>
<div class="tabFond_contenu">
	<div class="Txt_contenu">	
<!--
<p>Une <strong>agence immobili&egrave;re </strong>qui reste &agrave; votre &eacute;coute tout au long de votre  projet et qui vous donne les moyens de suivre en temps r&eacute;el l&rsquo;&eacute;volution de la  vente de votre bien, c&rsquo;est ce que vous trouverez chez Lafor&ecirc;t <strong>Immobilier Agde</strong>.</p>
<p><strong>D&rsquo;Adge </strong>&agrave; <strong>Marseillan,</strong> en passant par <strong>Marseillan-Plage</strong>, le <strong>Cap  d&rsquo;Agde, le Grau d&rsquo;Agde </strong>et <strong>Bessan</strong>, notre <strong>agence </strong>vous propose un service de transaction <strong>immobili&egrave;re </strong>en habitat, achat, vente et location de maisons et  appartements dans le neuf ou l&rsquo;ancien.<br />
  Station Baln&eacute;aire de l&rsquo;H&eacute;rault,  le <strong>Cap d&rsquo;Agde </strong>d&eacute;veloppe un march&eacute; <strong>immobilier </strong>du secondaire important, sur  lequel vous trouverez un grand choix d&rsquo;appartements et studios dans le neuf et  le r&eacute;cent, sur le littoral, &agrave; la vente ou &agrave; la location, et de belles villas en  quartiers r&eacute;sidentiels pour un <strong>immobilier </strong>de gamme sup&eacute;rieure ou de prestige. <strong>Agde </strong>proposant un immobilier plus ancien, maisons de villages et appartements &agrave;  r&eacute;nover, notamment sur le centre ville historique o&ugrave; la mairie s&rsquo;engage sur un  programme <strong>immobilier </strong>de  r&eacute;habilitation d&rsquo;ancien.<br />
  Les quartiers r&eacute;sidentiels <strong>d&rsquo;Agde </strong>proposent quant &agrave; eux un  immobilier plus vari&eacute;, des maisons et villas de tout standing.<br />
  Marseillan, qui conserve un  caract&egrave;re typique, offre un paysage <strong>immobilier </strong>compos&eacute; de maisons de villages, dont certaines sont &agrave; r&eacute;nover et feront le  bonheur des amateurs de vieilles pierres.<br />
  Bessan, situ&eacute; &agrave; quelques pas  de l&rsquo;autoroute, pr&eacute;sente l&rsquo;avantage de l&rsquo;accessibilit&eacute; pour toute une  population qui souhaite rester &agrave; proximit&eacute; des lieux d&rsquo;activit&eacute;s, &agrave; 10mn de  B&eacute;ziers et &agrave; 30mn de Montpellier et de l&rsquo;a&eacute;roport.</p>
<p>Une &eacute;quipe de conseillers <strong>immobiliers </strong>est &agrave; votre disposition  chez Lafor&ecirc;t <strong>Immobilier Agde</strong>, unis  dans un objectif de r&eacute;ussite quel que soit votre projet <strong>immobilier </strong>sur <strong>Agde </strong>et  sa r&eacute;gion.<br />
  Avec le &laquo;&nbsp;Contrat  Privil&egrave;ge&nbsp;&raquo;, notre <strong>agence </strong>s&rsquo;engage  par &eacute;crit sur des moyens de diffusions massifs de vos annonces <strong>immobili&egrave;res</strong>, selon un objectif de  vente sous 3 mois. De plus Lafor&ecirc;t <strong>Immobilier  Agde </strong>se dote d&rsquo;une technique innovante de i-suivi pour vous permettre,  gr&acirc;ce &agrave; un code d&rsquo;acc&egrave;s personnalis&eacute; &agrave; notre r&eacute;seau, de consulter les divers  parutions, les comptes-rendus de visites et de comparer vos annonces <strong>immobili&egrave;res </strong>pour optimiser votre  objectif de vente.</p>
<p>De m&ecirc;me, pour notre  client&egrave;le d&rsquo;acqu&eacute;reurs, apr&egrave;s une phase de d&eacute;finition pr&eacute;cise du projet,  Lafor&ecirc;t <strong>Immobilier Agde</strong>, mettra tout  en &oelig;uvre pour que chaque nouveau bien soit mis en corr&eacute;lation avec vos crit&egrave;res  de s&eacute;lection et soumis &agrave; une visite dans les plus brefs d&eacute;lais.</p>-->

<strong>AGDE</strong><br />
<br/>
<p>Cit&eacute; d’origine grecque, Agde se situe &agrave; la crois&eacute;e de l’H&eacute;rault et de la M&eacute;diterran&eacute;e.
Agde est, de par son histoire, une richesse architecturale et, de par sa situation g&eacute;ographique, un site touristique incontournable.</p>
<br />
<strong>Un peu d’histoire...</strong><br />
<br/>
<p>Le mont St Loup, sur lequel Agde est adoss&eacute;e, s’est form&eacute; suite &agrave; une &eacute;ruption volcanique il y a 750 000 ans. Les grecs ont &eacute;t&eacute; les premiers &agrave; s’y installer et ont ouvert la ville au commerce maritime. Agde autrefois appel&eacute;e &laquo; l’Agath&eacute; Tych&eacute; &raquo; (bonne fortune en grec) fut au moyen-&acirc;ge le si&egrave;ge de plusieurs peuples et finit en ruine. C’est au milieu du VIII&egrave;me si&egrave;cle que les francs prennent possession d’ Agde.</p>

<p>Au XVII&egrave;me si&egrave;cle, le cardinal Richelieu &agrave; l’id&eacute;e de construire une jet&eacute;e reliant la c&ocirc;te &agrave; l’&icirc;lot de Brescou, projet qui fut abandonn&eacute; &agrave; sa mort et repris trois si&egrave;cles plus tard au moment de l’am&eacute;nagement du Cap d’Agde.</p>

<p>Fut construit aussi au XVII&egrave;me si&egrave;cle par le Baron Pierre-Paul Riquet, le Canal du Midi reliant l’Atlantique et la M&eacute;diterran&eacute;e. Par son biais, le trafic maritime s’accroit et l’activit&eacute; du port de Agde est grandissante.</p>

<strong>Son patrimoine historique</strong><br />
<br/>
<ul>
<li><strong>La cité d’Agde</strong>, partie la plus ancienne de la ville, vous d&eacute;couvrirez aux d&eacute;tours de ses ruelles, son architecture en pierre volcanique datant du XVI et XVII &egrave;me si&egrave;cles.</li>
<li><strong>Ses remparts</strong> &eacute;rig&eacute;es aux XII et XIII&egrave;me si&egrave;cles./li>
<li><strong>La Glaci&egrave;re</strong>, quartier qui doit son nom &agrave; la glaci&egrave;re souterraine, lieu de vestiges grecs et m&eacute;di&eacute;vaux.</li>
<li><strong>La Maison Consulaire</strong>, &eacute;difice de 1651, de style renaissance italienne construit en pierre volcanique.</li>
<li><strong>La Fontaine de la Belle Agathoise.</strong></li>
<li><strong>La Statue du Corsaire Ternisse</strong>, le bienfaiteur de Agde.</li>
<li><strong>La Cath&eacute;drale St Etienne.</strong></li>
<li><strong>L’Eglise St Andr&eacute;.</strong></li>
<li><strong>L’Eglise St Sever.</strong></li>
<li><strong>Le Ch&acirc;teau Laurens.</strong></li>
</ul>
<br/>
<p>La vie d’Agde (son histoire, ses traditions…) de l’Antiquit&eacute; &agrave; aujourd’hui est retrac&eacute;e au <strong>Mus&eacute;e Agathois.</strong></p>
	<div align="center"><img src="images/photo1.jpg"></div>
	<br />
<strong>Sa nature et son environnement</strong><br />
<br/>
<ul>
	<li><strong>Le Littoral Méditerranéen du Cap d’Agde au Grau d’Agde</strong></li>
	<ul>
		<li>Des dunes du Bagnas, &agrave; la Tamarissi&egrave;re en passant par la Roquille et Richelieu,<strong> 14 kms de plage de sable fin</strong>.</li>
	<li>un <strong>fond sous-marin</strong> qui rec&egrave;le un herbier de posidonies tr&egrave;s prot&eacute;g&eacute;. Le Cap d’Agde abrite une faune sous-marine vari&eacute;e &agrave; faible profondeur.</li>
		</ul>
	</ul><br />
	<div align="center"><img src="images/photo2.jpg"></div>
	<ul><br />
		<li><strong>Le Volcanisme</strong></li>
		<ul>
		<li><strong>La Grande Conque</strong> est une curiosit&eacute; par ses falaises et sa plage de sable noir, r&eacute;sultats d’une succession d’&eacute;ruptions volcaniques sous-marines. De la pointe de la falaise s’ouvre une vue imprenable sur le rocher des deux fr&egrave;res, la jet&eacute;e Richelieu et le Fort de Brescou.</li>
	<li><strong>Le Mont Saint-Loup</strong>, espace naturel prot&eacute;g&eacute; haut de 113 m offre une vue exceptionnelle de la cit&eacute; d’Agde, jusqu’aux phares du Grau d’Agde et de la Tamarissi&egrave;re.</li>
	<li>Cette c&ocirc;te de roches noires, la faune et la flore du Cap sont &agrave; d&eacute;couvrir, pour les amateurs de plong&eacute;e, par le <strong>sentier sous-marin</strong>.</li>
		</ul>
</ul><br />
<div align="center"><img src="images/photo3.jpg"></div>
<br /> <br/>
<p><strong>	Le Mus&eacute;e arch&eacute;ologique de l’Eph&egrave;be</strong> situ&eacute; dans la pin&egrave;de du Cap d’Agde pr&eacute;sente la collection des bronzes antiques trouv&eacute;s en fond sous-marin.</p>
<ul>
	<li><strong>Le Canal du Midi</strong>, class&eacute; patrimoine mondial de l’UNESCO.
Id&eacute;al pour les activit&eacute;s de plein air (footing, p&ecirc;che, cano&euml;…) et le tourisme fluvial. En le longeant, vous observerez <strong>l’&eacute;cluse ronde</strong> ! </li>
</ul><br />
<div align="center"><img src="images/photo4.jpg"></div>
<br/> <br />
<strong>Ses traditions</strong><br />
<br />
<ul>
<li><strong>Tradition maritime</strong> : la pêche en mer et la construction navale sont les deux activités maritimes prédominantes.</li>
</ul>
<br/>
<p><strong>La Statue d’Amphitrite</strong>, situ&eacute;e au centre de la place de la Marine, est le symbole de la vocation maritime de Agde.</p>
<ul>
<li><strong>Tradition viticole</strong> : Entre Montpellier et Béziers, plus de 100 domaines et caves coopératives produisent des vins de qualité. </li>
<ul><br/>
	<li>Le Picpoul de Pinet</li>
	<li>La Clairette d’Adissan</li>
	<li>Le muscat de Frontignan</li>
	<li>Les Coteaux du Languedoc…</li>
</ul>
</ul>
<br/>
Les maisons vigneronnes t&eacute;moignent de l’importance des domaines viticoles.
<ul><br/>
	<li><strong>Tradition culinaire</strong> : les productions locales vous invitent &agrave; table avec au menu :</li>
	<ul><br/>
		<li>Hu&icirc;tres et moules de l’Etang de Thau</li>
		<li>P&acirc;t&eacute; de P&eacute;zenas</li>
		<li>Figue de N&eacute;zignan-l’Ev&ecirc;que…</li>
	</ul><br/>
	<li><strong>Traditions folkloriques</strong> : </li>
	<ul><br/>
		<li>Agde, berceau historique des joutes languedociennes</li>
		<li>Le Tambourin, jeu de balles</li>
		<li>F&ecirc;te des p&ecirc;cheurs…</li>
	</ul>
</ul><br/>
<strong>Notre R&eacute;gion, le Languedoc-Roussillon</strong><br />
<br />
<p>Le Languedoc-Roussillon offre des paysages tr&egrave;s vari&eacute;s : les zones montagneuses de la montagne C&eacute;venole aux Pyr&eacute;n&eacute;es contraste avec la plaine du littoral ; 200 kms de plages de sable fin s’&eacute;tendent de la Camargue &agrave; la c&ocirc;te Vermeille en passant par la c&ocirc;te Languedocienne.
La douceur et l’ensoleillement relevant du climat m&eacute;diterran&eacute;en, font du Languedoc-Roussillon une r&eacute;gion o&ugrave; il fait bon vivre toute l’ann&eacute;e.</p>
<strong>AGDE est à deux pas de</strong> :
<ul><br>
	<li><strong>MONTPELLIER</strong> : Capitale du Languedoc-Roussillon, en pleine croissance d&eacute;mographique et &eacute;conomique, Montpellier est une ville accueillante.</li>
	<li><strong>BEZIERS</strong> : Ville de passions (f&eacute;ria, rugby…) et ville riche en gastronomie.</li>
	<li><strong>NIMES</strong> : N&icirc;mes vit au rythme des traditions camarguaises, des F&eacute;rias et est un vrai paradis pour les gourmets.</li>
	<li><strong>BALARUC LES BAINS</strong> : ville thermale au bord de l’Etang de Thau. Les eaux chaudes de Balaruc sont connues pour leurs valeurs curatives.</li>
	<li><strong>SETE</strong> : est un des plus grands ports de la M&eacute;diterran&eacute;e et par sa situation g&eacute;ographique coinc&eacute;e entre l’Etang de Thau, la mer et les canaux, S&egrave;te est &laquo; La Venise du Languedoc &raquo;.</li>
	<li><strong>NARBONNE</strong> : Ville d’art et d’histoire, Narbonne poss&egrave;de de nombreux sites naturels class&eacute;s (canal de la Robine, Massif de la Clape…)</li>
	<li><strong>CARCASSONNE</strong> : Cit&eacute; m&eacute;di&eacute;vale class&eacute;e au patrimoine mondial de l’Unesco depuis 1997.</li>
	<li><strong>PERPIGNAN</strong> : Ville originale par sa culture catalane, romane et m&eacute;diterran&eacute;enne et par ses traditions folklores (la danse populaire Sardane, la flamme du Canigou…)</li>
</ul>
<br/>
<p>Mais aussi de charmants villages bordent Agde : Bessan, St Thib&eacute;ry, Florensac, Marseillan, Pom&eacute;rols, Pinet, P&eacute;zenas, Castelnau de Guers, Vias, M&egrave;ze, Clermont-l’H&eacute;rault, Frontignan…</p>
	</div>
</div>
$$INCL:BAS.HTM$$