<!--#include virtual="header/incl_haut.htm" -->

$$INIT:IDT=GESTION$$



<div id="Gestion_Ctn">
	<h6 class="titre1Moteur">1) LA RECHERCHE LOCATIVE</h6>
	<ul class="listeGestion">
	  <li> Visite des lieux</li>
	  <li> Estimation de la valeur locative du bien &agrave; louer, en fonction du march&eacute;.</li>
	  <li> Signature d'un mandat de location immobili&egrave;re pour la recherche seule.</li>
	  <li> Remise de clefs &agrave; l'agence pour les ventes.</li>
	  <li> Pose d'un panneau &agrave; louer.</li>
	</ul>
	
	<h6 class="titre1Moteur">2) LE MANDAT DE GESTION</h6>
	<p>Le Mandat Propri&eacute;taire donne pouvoir au mandataire agence : </p>
	<ul class="listeGestion">
    <li>La signature d'un mandat de gestion est une obligation de la Loi Hoguet</li>
  	<li>D'effectuer toutes locations &eacute;crites pour la dur&eacute;e et au prix, charges et conditions que le mandataire avisera, tout ou partie de l'immeuble, passer et renouveler tous baux, faire dresser tous &eacute;tats des lieux, donner et accepter tous cong&eacute;s et r&eacute;silier avec ou sans indemnit&eacute; les dits baux d'habitation. </li>
  	<li>De faire proc&eacute;der &agrave; tous travaux de r&eacute;paration dans la limite d'un montant de 150 Euros H.T. (cent cinquante deux Euros hors taxes). Pour toute somme sup&eacute;rieure, un devis sera &eacute;tabli et soumis &agrave; acceptation.</li>
  	<li>D'appeller et de recevoir toutes sommes qui sont dues au mandant concernant les loyers, charges, prestations, cautionnements, travaux, etc...</li>
  	<li>A d&eacute;faut de paiement des loyers ou charges comme en cas d'autres contestations, d'effectuer les d&eacute;marches n&eacute;cessaires a la mise en oeuvre des poursuites contentieuses. </li>
	</ul>
	
	<h6 class="titre1Moteur">3) REGLEMENTS AU PROPRIETAIRE</h6>
	<p>Le mandataire rendra compte de sa gestion au mandant, aux &eacute;ch&eacute;ances suivantes : TOUS LES MOIS. (sauf Ao&ucirc;t) </p>
	<ul class="listeGestion">
	  <li>Modalit&eacute;s de r&egrave;glement&nbsp;: le 30 de chaque mois. (soit par ch&eacute;que soit par virement) </li>
	</ul>
	
	<h6 class="titre1Moteur">4) L'ASSURANCE PROPRIETAIRE LOYERS IMPAYES</h6>
	<p><strong>DETAIL DES RISQUES GARANTIS</strong> (pour locaux d'habitation seuls dont le terme est inf&eacute;rieur &agrave; 3 000 &euro;/mois).</p>
	
	<p><strong>a. Remboursement des pertes p&eacute;cuniaires</strong><br />
	En cas d'impay&eacute;s, sont rembours&eacute;s par l'assurance &laquo; Loyers Impay&eacute;s &raquo;: </p>
	<ul class="listeGestion">
	 	<li> Les impay&eacute;s de loyer, de charges et de taxes r&eacute;cup&eacute;rables </li>
	  <li> Sa franchise </li>
	  <li> Sans d&eacute;lais de carence </li>
	  <li> Le remboursement s'effectue &agrave; la fin du 4&eacute;me mois &agrave; compter du 1er jour d'impay&eacute;s. </li>
	  <li> Indemnisation sans limite de dur&eacute;e avec un plafond 80 000 &euro; par sinistre </li>
	</ul>
	
	<p><strong>b. D&eacute;fense recours et garantie contentieuse (protection juridique)</strong><br />
	L'assureur garantit la protection juridique de l'assur&eacute;, la prise en charge des frais de Justice, d'intervention d'huissier, les frais et honoraires d'avocat dans la limite de 3 820 &euro; par sinistre (sauf le commandement d'huissier initial constatant l'impay&eacute;).</p>
	
	<p><strong>c. D&eacute;t&eacute;riorations immobili&egrave;res</strong><br />
	L'assureur prend &eacute;galement en charges les frais de r&eacute;parations de d&eacute;gradations immobili&egrave;res dans la limite de 8 000 &euro; par sinistre </p>
	<p>N.B. Cette assurance ne peut &ecirc;tre souscrite individuellement par un propri&eacute;taire car elle est conditionn&eacute;e par l'intervention imp&eacute;rative d'un professionnel affili&eacute;.</p>


	<h6 class="titre1Moteur">5) HONORAIRES DE GESTION</h6>
	<p>Deux niveaux de prestations :</p>
	<p><strong>Option 1&nbsp;: Gestion simple.</strong><br />
  Le mandataire percevra une r&eacute;mun&eacute;ration de :</p>
  <ul class="listeGestion">
		<li>5.85% H.T. des sommes encaiss&eacute;es.</li>
	  <li>D&eacute;ductible &agrave; 100% des revenus fonciers.</li>
	</ul>
	<p><strong>Option 2&nbsp;: Gestion + assurance loyers impay&eacute;s.</strong><br />
	Le mandataire percevra pour la gestion une r&eacute;mun&eacute;ration de&nbsp;:</p>
	<ul class="listeGestion">
		<li>6.5% H.T. des sommes encaiss&eacute;es (sauf n&eacute;gociations particuli&egrave;res).</li>
	  <li>D&eacute;ductible &agrave; 100% des revenus fonciers.</li>
	  <li>Co&ucirc;t de l'assurance 2.51 % HT en suppl&eacute;ment Hon. G.</li>
	</ul>
</div><!-- fin #Gestion_Ctn -->
<!--#include virtual="footer/incl_bas.htm" -->
