$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=AGENCE$$

				<div id="agence">
				
				   <p>
					   Depuis 2001 In&eacute;o Habitat a su s&rsquo;imposer comme un  acteur pr&eacute;dominant sur le march&eacute; immobilier 
					   de La M&eacute;zi&egrave;re et ses environs, au  nord et &agrave; l&rsquo;ouest de Rennes, avec le souci constant 
					   d&rsquo;une qualit&eacute; de conseil et  d&rsquo;accompagnement.
                  </p>
				  <h2>Bienvenue sur www.ineohabitat.com</h2>
				  <p>
					Avec 3 agences immobili&egrave;res situ&eacute;e &agrave; Rennes Beauregard, La M&eacute;zi&egrave;re et  B&eacute;d&eacute;e,
					Ineo Habitat&nbsp; d&eacute;veloppe une activit&eacute; de transaction  en habitat&nbsp;sur le Nord-Ouest de Rennes
					avec un vaste choix de biens dans  le neuf, le r&eacute;cent ou l&rsquo;ancien : vente de maisons et appartements
					sur La  M&eacute;zi&egrave;re, G&eacute;vez&eacute; et ses environs, de Vignoc &agrave; La Chapelle des Fougeretz, jusqu&rsquo;&agrave; Melesse, vente de maisons et  appartements sur B&eacute;d&eacute;e et Pleumeleuc. <br />
					Vous trouverez parmi le paysage immobilier de  notre r&eacute;gion, un choix d&rsquo;appartements, de maisons traditionnelles,
					maisons  contemporaines, long&egrave;res et quelques terrains constructibles.
				  </p>
				  <p>
					In&eacute;o Habitat d&eacute;veloppe &eacute;galement des partenariats avec des promoteurs immobiliers  locaux,
					afin de vous proposer divers programmes neufs pouvant vous faire  b&eacute;n&eacute;ficier du syst&egrave;me
					de d&eacute;fiscalisation (Loi Scellier). Notre collaborateur,  sp&eacute;cialiste de la d&eacute;fiscalisation
					vous recevra pour une &eacute;tude de votre projet  d&rsquo;investissement locatif.<br />
					Vous pourrez ensuite nous confier la gestion de  votre investissement afin de mettre en location votre maison ou appartement,
					sur Rennes (Beauregard, Villejean) ainsi que sur La M&eacute;zi&egrave;re, G&eacute;vez&eacute;, Melesse, etc.<br />
					Nos partenaires dans les domaines du courtage  de cr&eacute;dit et des assurances vous accorderont des conditions avantageuses
					de  pr&ecirc;t et des r&eacute;ductions de frais.
				  </p>
				  <p>
					Notre service de gestion / location, g&egrave;re 200  maisons et appartements, sur Rennes (Beauregard, Villejean)
					ainsi que sur La  M&eacute;zi&egrave;re, G&eacute;vez&eacute;, Melesse, et l&rsquo;ensemble de notre secteur.
					Nous proposons aux  propri&eacute;taires bailleurs 2 formules de gestion, l&rsquo;une comprenant uniquement l&rsquo;assurance 
					des loyers impay&eacute;s et les d&eacute;t&eacute;riorations immobili&egrave;res, l&rsquo;autre pour une formule  globale. 
					Notre service dispose d&rsquo;un conseiller juridique et d&rsquo;un comptable.<br />
					Ineo Habitat vous propose &eacute;galement un service de syndic de copropri&eacute;t&eacute;s.
				  </p>
				  <p>
					Dans le cadre de la vente de votre maison ou  appartement sur Bed&eacute;e, La M&eacute;zi&egrave;res etc.,
					notre mandat exclusif vous permettra  de b&eacute;n&eacute;ficier d&rsquo;une mise en valeur optimale du bien, 
					d&rsquo;un service de nettoyage  et de la parution de votre annonce au sein d&rsquo;un fichier commun visible par 30
					professionnels de notre secteur.
				 </p>
				 <h3>Ce site d&eacute;di&eacute; &agrave;  votre recherche immobili&egrave;re rassemble tous nos biens sur le march&eacute; immobilier  de La M&eacute;zi&egrave;re et du nord ouest de Rennes.</h3>
	             <ul>
					<li>vente de maisons et appartements sur La M&eacute;zi&egrave;re,  G&eacute;vez&eacute; et ses environs, de Vignoc &agrave; La  Chapelle des Fougeretz, jusqu&rsquo;&agrave; Melesse, </li>
					<li>vente de maisons et  appartements sur B&eacute;d&eacute;e et Pleumeleuc. </li>
					<li>location de maisons et  d&rsquo;appartement, sur Rennes Beauregard et Villejean</li>
					<li>location de maisons et  appartements sur La M&eacute;zi&egrave;re, G&eacute;vez&eacute;, Melesse,</li>
				</ul>
				<p>Toutes nos annonces immobili&egrave;res sont relay&eacute;es en presse locale, sur le  journal de l&rsquo;agence et sur Internet avec notre site et leboncoin, seloger,  logicimmo, ouestfrance et fnaim.</p>
				</div>
$$INCL:BAS.HTM$$
