$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GEST$$
	<div class="txtPage1"><br />
		<h1>Votre temps est bien trop pr&eacute;cieux pour vous compliquer la vie</h1>
		<h2><strong>Qu'il s'agisse de maisons, d'appartements, de bureaux et de commerces, nous mettons &agrave; votre disposition toute exp&eacute;rience de la gestion locative.</strong></h2>
		<p>Une fois votre bien expertis&eacute;, nous prenons en charge toutes les missions aff&eacute;rentes &agrave; sa bonne gestion : recherche de locataires, &eacute;tat des lieux, r&eacute;daction des baux, encaissement des loyers, suivi de la vie de la copropri&eacute;t&eacute;, exploitation des comptes de charges, gestion des &eacute;ventuels travaux, action de recouvrement en cas de d&eacute;faillance des locataires, &eacute;laboration des compte-rendus fiscaux annuels, d&eacute;claration de la TVA pour les locaux commerciaux, assistance fiscale pour les SCI, repr&eacute;sentation &eacute;ventuelle &agrave; l'assembl&eacute;e g&eacute;n&eacute;rale de copropri&eacute;t&eacute;s,…</p><br /><br />
		<h1>L'agence Ineo Habitat  est le n°1 de la gestion immobili&egrave;re des axes rennes Saint-Malo et Rennes Saint-Brieuc</h1>
		<h2><strong>Pourquoi choisir la gestion locative ?</strong></h2>
		<ul>
			<li>Un gain de temps pour vous en d&eacute;l&eacute;guant l'ensemble de la gestion de votre bien</li>
			<li>B&eacute;n&eacute;ficier de conseils et services de professionnels de la gestion </li>
			<li>Profiter d'avantages fiscaux : d&eacute;duction chaque ann&eacute;e des honoraires de g&eacute;rance et d'assurance de vos revenus fonciers</li>
			<li>Suivre en permanence la gestion de votre bien grâce &agrave; un interlocuteur privil&eacute;gi&eacute; &agrave; l'agence</li>
			<li>B&eacute;n&eacute;ficier de la <strong>protection de vos revenus et de votre bien.</strong></li>
		</ul><br /><br />
		<h1>Gestions Locative</h1>
		<p>Vous &ecirc;tes propri&eacute;taire mais vous ne souhaitez pas ou plus g&eacute;rer votre bien (temps, travail, trop lourd, pas de rapports avec les locataires) nous vous proposons alors <strong>de g&eacute;rer votre bien pour votre <a href="http://$$REP:RSRV$$/location-geneze.htm?lang=$$LANGUE$$">tranquillit&eacute;</a>, <a href="http://$$REP:RSRV$$/location-la-meziere.htm?lang=$$LANGUE$$">s&eacute;curit&eacute;</a> et confort.</strong></p>
		<div class="clear"></div>
	</div>
$$INCL:BAS.HTM$$
