
<html>

<head>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1,Transition=6)">
<meta name="namo-theme" content="Shades of Blue">
<style>
<!--
p { font-family:Arial; color:rgb(0,0,0); }
h1 { font-family:Arial; font-size:14pt; color:rgb(0,0,128); }
h2 { font-family:Arial; font-size:12pt; color:rgb(0,128,255); }
p.namo-list { font-family:Arial; font-size:12pt; color:rgb(0,128,255); }
p.namo-sublist { font-family:Arial; font-size:10pt; color:rgb(0,0,255); }
-->
</style>
<link rel="stylesheet" href="$$_$$css/default.css">
<script language="JavaScript">
<!--
function na_change_img_src(name, nsdoc, rpath, preload)
{ 
  var img = eval((navigator.appName == 'Netscape') ? nsdoc+'.'+name : 'document.all.'+name);
  if (name == '')
    return;
  if (img) {
    img.altsrc = img.src;
    img.src    = rpath;
  } 
}

function na_restore_img_src(name, nsdoc)
{
  var img = eval((navigator.appName == 'Netscape') ? nsdoc+'.'+name : 'document.all.'+name);
  if (name == '')
    return;
  if (img && img.altsrc) {
    img.src    = img.altsrc;
    img.altsrc = null;
  } 
}

// -->
</script>
</head>

<body background="plusvalufon.GIF" bgcolor="white" text="#000000" link="#FF0080" vlink="gray" alink="#FE8B5A">
$$INCL:TITRE.HTM$$
<table border="0" width="807">
    <tr>
        <td width="693">
            <!--NAMO_NAVBAR_START B H C  -->
<div align="center">
<img src="$$_$$nav/nav_shades_of_blue_plusvalu_bhb.gif" name="nav_plusvalu_BH0" border="0" class="namo-banner" alt=" Plus-values">
</div>
            <!--NAMO_NAVBAR_END--></td>
        <td width="104">
            <p>&nbsp;</p>
</td>
    </tr>
    <tr>
        <td width="693" valign="top">
            <!--NAMO_NAVBAR_START S H C  -->
<div align="center">
<a href="fraismut.htm" onmouseover="na_change_img_src('nav_plusvalu_SH0', 'document', '$$_$$nav/nav_shades_of_blue_fraismut_shr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_SH0', 'document')">
<img src="$$_$$nav/nav_shades_of_blue_fraismut_sh.gif" name="nav_plusvalu_SH0" border="0" class="namo-button1" alt="Frais mutation"></a>
<a href="fraisdep.htm" onmouseover="na_change_img_src('nav_plusvalu_SH1', 'document', '$$_$$nav/nav_shades_of_blue_fraisdep_shr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_SH1', 'document')">
<img src="$$_$$nav/nav_shades_of_blue_fraisdep_sh.gif" name="nav_plusvalu_SH1" border="0" class="namo-button1" alt=" Frais de prêt"></a>
<img src="$$_$$nav/nav_shades_of_blue_plusvalu_shh.gif" name="nav_plusvalu_SH2" border="0" class="namo-hibutton1" alt=" Plus-values">
<a href="votrepre.htm" onmouseover="na_change_img_src('nav_plusvalu_SH3', 'document', '$$_$$nav/nav_shades_of_blue_votrepre_shr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_SH3', 'document')">
<img src="$$_$$nav/nav_shades_of_blue_votrepre_sh.gif" name="nav_plusvalu_SH3" border="0" class="namo-button1" alt="   Votre prêt"></a>
</div>
            <!--NAMO_NAVBAR_END-->            <table border="0" width="624" bordercolordark="#004080" bordercolorlight="#B8E8E9" class="namo-table" cellpadding="3" align="center">
                <tr>
                    <th width="614" colspan="2" class="namo-th" bgcolor="#0A0A8D">
                        <p align="left" class="namo-list"><font color="yellow">Calcul de la plus-value immobili&egrave;re</font></p>
                    </th>
                </tr>
                <tr>
                    <td width="29" valign="top" rowspan="5">
                        <p align="center">&nbsp;</p>
                    </td>
                    <td width="577" valign="top">
                        <p class="namo-sublist" align="center"><b>Nous n'aborderons qu'un cas de fiscalit&eacute;, celui 
                            de la taxation de la plus-value pour la mutation 
                            d'un bien immobilier &agrave; titre on&eacute;reux.</b></p>
                    </td>
                </tr>
              	<tr>
                    <td width="577" valign="top">
                    <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">
                    	<br /><br />
                    		<strong><u>EXONERATION du paiement de la taxe sur les plus values </u>:</strong><br /><br />
                    	
                    	-Si le bien vendu constitue la r&eacute;didence habituelle et effective du propri&eacute;taire au jour de la vente; aucune condition de dur&eacute;e de d&eacute;tention ou d'occupation n'est exig&eacute;e.<br />
                    	NB : l'exon&eacute;ration profite aussi aux d&eacute;pendances imm&eacute;diates et n&eacute;cessaires de la r&eacute;sidence principale si elles sont c&eacute;d&eacute;s en m&ecirc;me temps que cette derni&egrave;re, tels le terrain entourant la construction, (quelle que soit sa superficie), ou les aires de stationnement situ&eacute;es &agrave; moins d'un kilom&egrave;tre. L'adiminstration admet que les d&eacute;pendances puissent &ecirc;tre vendues &agrave; un acqu&eacute;reur distinct de celui de la r&eacute;sidence principale si la vente intervient simultan&eacute;ment ou dans un d&eacute;lai maximal d'un an.<br /><br />
                    	
                    	-Si le bien vendu libre d'occupation a &eacute;t&eacute; occup&eacute; &agrave; titre de r&eacute;sidence principale jusqu'&agrave; sa mise en vente. Condition: la vente doit intervenir dans un d&eacute;lai d'un an &agrave; compter de la lib&eacute;ration des lieux.<br /><br />
                    	
                    	-Si, dans le cas d'une s&eacute;paration ou d'un divorce, il y a vente du bien consituant la r&eacute;sidence principale jusqu'&agrave; la date de s&eacute;paration. Condition: la vente doit se faire dans les 12 mois de la lib&eacute;ration des lieux.<br /><br />
                    	
                    	-Si, dans le cas des &eacute;poux en instance de divorce, le logement vendu en cours de construction, &eacute;tait destin&eacute; &agrave; constituer leur futur r&eacute;sidence principale. Condition: les &eacute;poux ne doivent pas &ecirc;tre propri&eacute;taire du logement occup&eacute; pendant la construction.<br /><br />
                    	
                    	-Si le prix de vente du bien est inf&eacute;rieur &agrave; 15 000 euros.<br />
                    	NB: en cas de cession d'un bien indivis, ce plafon s'appr&eacute;cie au vu de la part de chaque indivisaire.<br /><br />
                    	
                    	-Si le vendeur du bien titulaire d'une pension de vieillesse ou d'une carte d'invalidit&eacute;, est non imposable au titre de l'ann&eacute;e N-1 de la vente. (voir code des imp&ocirc;ts).<br /><br />
                    	<br />
                    	
                    	
                    	
                    	<strong><u>Calcul de la PLUS-VALUE IMMOBILIERE</u></strong><br /><br />
                    	
                    	La plus-value est &eacute;gale &agrave; la diff&eacute;rence entre le prix de vente et le prix d'acquisition.<br /><br />
                    	
                    	<u>Le prix de vente </u>: le prix de vente est celui figurant dans l'acte.<br /><br />
                    	
                    	-Ce prix peut &ecirc;tre major&eacute; de toutes les charges et indemnit&eacute;s impos&eacute;es &agrave;  l'acqu&eacute;reur au profit du venteur.<br /><br />
                    	
                    	-Ce prix peut &ecirc;tre r&eacute;duit du montant de la TVA acquitt&eacute;e par le vendeur, et de certains frais. En effet, lors de la vente d'une construction neuve, la TVA &agrave;  acquitter par le vendeur, vient en d&eacute;duction du prix de vente pour calculer la plus-value.<br /><br />
                    	-Autre d&eacute;ductions: les honoraires de n&eacute;gociation, et d'architectes, les frais li&eacute;s aux certificats et diagnostics obligatoires, les frais de mainlev&eacute;e d'hypoth&egrave;que, et l'indemnit&eacute; d'&eacute;viction vers&eacute;e au locataire en place.<br /><br /><br />
                    	
                    	<u>Le prix d'acquisition </u>: Le prix d'acquisition est celui indiqu&eacute; dans l'acte de propri&eacute;t&eacute; du vendeur.<br />
                    	NB: dans le cas d'une acquistion suite &agrave;  une succession, ou donation, le prix &agrave;  prendre en compte est celui qui a servi de base &agrave;  la liquidation des droits de mutation &agrave;  titre gratuit.<br /><br />
                    	
                    	-Ce prix est major&eacute; des frais d'acquistion soit par un forfait de 7,5%, soit en frais r&eacute;els s'ils sont sup&eacute;rieurs et sur pr&eacute;sentation de factures.<br />
                    	NB: dans le cas d'une acquisition suite &agrave;  une succession, ou donation, le prix est major&eacute;  des frais d'actes, et droits de succession ou donation support&eacute;s par le vendeur.<br /><br />
                    	
                    	-Ce prix est major&eacute; soit des d&eacute;penses r&eacute;elles li&eacute;es &agrave;  la construction, l'agrandissement ou l'am&eacute;lioration du bien (hors travaux de r&eacute;novation) &agrave;  la condition que ces d&eacute;penses ne rentrent pas dans le cadre locatif (peintures, tapisseries, moquettes...), n'aient pas &eacute;t&eacute; prise en compte pour le calcul de l'imp&ocirc;t sur le revenu au titre des revenus fonciers ou sous forme de r&eacute;duction d'imp&ocirc;t, et que ces travaux aient &eacute;t&eacute; r&eacute;alis&eacute;s par un professionnel; soit dans le cas o&ugrave; le bien vendu a &eacute;t&eacute; d&eacute;tenu plus de 5 ans et uniquement sur le b&acirc;tis, d'une &eacute;valuation forfaitaire de 15% du  prix d'achat.<br /><br />
                    	
                    	-Ce prix est &eacute;galement major&eacute; des frais de voirie, r&eacute;seaux et distribution.<br /><br /><br />
                    	
                    	
                    	<strong><u>Les ABATTEMENTS :</u></strong><br /><br />
                    	
                    	-Un abattement de 10% pour chaque ann&eacute;e de d&eacute;tention au-del&agrave; de 5 ans. Apr&egrave;s 15 ans de d&eacute;tention, l'exon&eacute;ration devient d&eacute;finitive. Ce d&eacute;lai est calcul&eacute; par p&eacute;riodes de 12 mois depuis la date d'acquisition jusqu'&agrave; la cession et en ann&eacute;e enti&egrave;re &eacute;coul&eacute;e.<br /><br />
                    	
                    	-Un abattement fixe de 1000&euro; s'applique &agrave; chaque vente.<br />
                    	NB: dans le cas d'une vente en indivis, cet abattement s'applique pour chaque indivisaire.<br /><br /><br />
                    	
                    	
                    	<strong><u>Les ABATTEMENTS :</u></strong><br /><br />
                    	
                    	-L'imposition de la plue value est de 16% au titre de l'imp&ocirc;t sur le revenu et de 11% au titre des pr&eacute;l&egrave;vements sociaux, soit un total de 27%<br /><br />
                    	
                    	-La d&eacute;claration de la plus-value est effectu&eacute;e par le vendeur; mais le plus souvent c'est le notaire qui l'effectue en m&ecirc;me temps que la vente.<br /><br />
                    	
                    	-Son paiement est donc pr&eacute;lev&eacute; sur le montant de la vente par le notaire, et est pay&eacute; &agrave; la conservation des hypoth&egrave;ques lors de la publication de la vente.<br /><br />
                    	
                    	NB: Dans le cas o&ugrave; il y a exon&eacute;ration de plus-value ou aucune imposition, la seule d&eacute;marche &agrave; accomplir, est de pr&eacute;ciser dans l'acte de vente avec le motif.<br /><br />
                    	
                    	</p>                  	
                    </td>
                  </tr>
              <!-- <tr>
                    <td width="577" valign="top">
                        <p class="namo-sublist" align="left" style="margin-top:0; margin-bottom:6;"><b><span style="background-color:aqua;">Est totalement EXCLUE du paiement de la taxe sur 
                            les plus-values :</span></b></p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            S'il 
                            s'agit de la vente de sa r&eacute;sidence principale 
                            et que celle-ci a &eacute;t&eacute; habit&eacute;e 
                            comme telle par le vendeur depuis son acquisition 
                            ou l'ach&egrave;vement de la construction.</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            S'il 
                            s'agit de la vente de sa r&eacute;sidence principale 
                            et que celle-ci a &eacute;t&eacute; habit&eacute;e 
                            comme telle par le vendeur au moment de la vente, 
                            et qu'elle l'ait &eacute;t&eacute; pendant 5 ans 
                            au moins de mani&egrave;re continue ou non.</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            Si 
                            la vente est motiv&eacute;e par des imp&eacute;ratifs 
                            familiaux</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            S'il 
                            s'agit de la vente d'un logement ou d'un terrain 
                            acquis depuis plus de 22 ans.</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            Si 
                            le vendeur est locataire de sa r&eacute;sidence 
                            principale &agrave; la condition qu'il s'agisse 
                            de la premi&egrave;re vente de tout logement 
                            acquis ou achev&eacute; depuis plus de 5 ans, ou 
                            que le vendeur &eacute;tait pr&eacute;c&eacute;demment 
                            propri&eacute;taire de sa r&eacute;sidence principale, 
                            qu'il respecte certaines conditions de d&eacute;lais 
                            et de conditions.</p>
                            
            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
              Si le patrimoine du vendeur ne d&eacute;passe pas 61 000 &euro; 
              plus 15 250 &euro; par enfant &agrave; charge</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            Si 
                            le vendeur est titulaire d'une pension vieillesse 
                            non imposable sur le revenu pour l' ann&eacute;e 
                            en cours, ainsi que d'autres cas particuliers. (Voir 
                            le code des imp&ocirc;ts).</p>
                    </td>
                </tr>
                <tr>
                    <td width="577" valign="top">
                        <p class="namo-sublist" style="margin-top:0; margin-bottom:6;" align="left"><b><span style="background-color:aqua;">La PLUS-VALUE IMMOBILI&Egrave;RE est la diff&eacute;rence 
                            entre le prix de vente d'un bien et son prix d'achat.</span></b></p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">Le 
                            prix de vente &agrave; prendre en compte est le 
                            prix indiqu&eacute; dans l'acte notari&eacute;<span style="background-color:yellow;"> DIMINU&Eacute;</span> 
                            des frais de publicit&eacute; et de la commission 
                            de l'agent immobilier.</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">Le 
                            prix d'achat &agrave; prendre en compte est le prix 
                            d'achat indiqu&eacute; dans l'acte notari&eacute;<span style="background-color:yellow;"> 
                            AUGMENT&Eacute;</span> :</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            <u>Des 
                            frais d'acquisition</u> (frais de mutation qui peuvent 
                            &ecirc;tre fix&eacute;s forfaitairement &agrave; 
                            10%)</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            <u>Des 
                            co&ucirc;ts des travaux</u> de construction, de reconstruction, 
                            d'am&eacute;lioration, d'agrandissement, de r&eacute;novation, 
                            sur factures ou &eacute;valu&eacute;s par expert, 
                            soit forfaitairement &agrave; 15% &agrave; condition 
                            de pouvoir prouver la r&eacute;alit&eacute; des 
                            travaux</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            <u>Des 
                            frais</u> de voirie ou de viabilit&eacute;, d'honoraires 
                            vers&eacute;s, d'int&eacute;r&ecirc;ts d'emprunts 
                            si ceux-ci n'ont pas d&eacute;j&agrave; &eacute;t&eacute; 
                            d&eacute;duits des revenus, etc...</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">- 
                            <u>Du 
                            COEFFICIENT D'EROSION MON&Eacute;TAIRE</u> si la vente est 
                            r&eacute;alis&eacute;e plus de 2 ans et moins de 
                            22 ans apr&egrave;s l'achat.</p>
                    </td>
                </tr>
                <tr>
                    <td width="577" valign="top">
                        <p class="namo-sublist" style="margin-top:0; margin-bottom:6;" align="left"><b><span style="background-color:aqua;">Les ABATTEMENTS des plus-values imposables</span></b></p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">Les 
                            plus-values imposables subissent<span style="background-color:yellow;"> un abattement</span> de:</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;"><font color="#008CFF"><span style="background-color:lime;">- 
                            </span></font><u><font color="#008CFF"><span style="background-color:lime;">5% 
                            par ann&eacute;e</span></font></u><font color="#008CFF"> d</font>e d&eacute;tention du bien au-del&agrave; 
                            de la 2 &egrave;me ann&eacute;e, en tenant compte 
                            de p&eacute;riode de 12 mois, on ne tient pas compte 
                            des fractions d'ann&eacute;es.</p>
                            
            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;"><span style="background-color:lime;">- 
              915 euros</span> pour les plus-values r&eacute;alis&eacute;es dans 
              l'ann&eacute;e major&eacute; de <span style="background-color:lime;">1 
              525 euros </span> par enfant &agrave; charge ou non.</p>
                            
            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;"><span style="background-color:lime;">- 
              3 050 euros</span> pour chacun des conjoints ou<span style="background-color:lime;"> 
              4 575 &euro;</span> pour une personne seule &agrave; l'occasion 
              de la cession de la premi&egrave;re r&eacute;sidence secondaire 
              passible de l'imp&ocirc;t, dont le vendeur en a &eacute;t&eacute; 
              propri&eacute;taire pendant 5 ans au moins, major&eacute; de<span style="background-color:lime;"> 
              1 525 &euro;</span> par enfant &agrave; charge ou non.</p>
                    </td>
                </tr>
                    <tr>
                    <td width="577" valign="top">
                        <p class="namo-sublist" style="margin-top:0; margin-bottom:6;" align="left"><b><span style="background-color:aqua;">Les FRACTIONNEMENTS de la taxe sur la plus-value</span></b></p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">Si 
                            la vente du bien immobilier intervient moins de 
                            2 ans de l'achat, la plus-value s'ajoute aux revenus 
                            et supporte l'imp&ocirc;t sur le revenu.</p>
                            <p align="center" class="namo-sublist" style="margin-top:0; margin-bottom:6;">Si 
                            la vente du bien immobilier intervient plus de 2 
                            ans apr&egrave;s l'achat, la plus-value taxable 
                            qui ressort apr&egrave;s, calculs et abattements, 
                            peut subir la r&egrave;gle de fractionnement 
                            par 5, avant d'&ecirc;tre ajout&eacute;e au revenu 
                            imposable du vendeur.</p>
                    </td>
                    </tr>-->
            </table>
            <hr size=1 width="85%">
      <p align=center style="line-height:100%; margin-top:0; margin-bottom:0;"><font size="2"><br>
        $$INCL:BAS2.HTM$$ </font></p>
        </td>
        <td width="104" valign="top">
            <p>&nbsp;</p>
            <!--NAMO_NAVBAR_START T V   h-->
      <div> <a href="index.htm" onmouseover="na_change_img_src('nav_plusvalu_TV0', 'document', '$$_$$nav/nav_shades_of_blue_accueil_tvr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_TV0', 'document')"> <img src="$$_$$nav/nav_shades_of_blue_accueil_tv.gif" name="nav_plusvalu_TV0" border="0" class="namo-button2" alt="     Accueil"></a><br>
<a href="lagence.html" onmouseover="na_change_img_src('nav_plusvalu_TV1', 'document', '$$_$$nav/nav_shades_of_blue_lagence_tvr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_TV1', 'document')">
<img src="$$_$$nav/nav_shades_of_blue_lagence_tv.gif" name="nav_plusvalu_TV1" border="0" class="namo-button2" alt="    L'agence"></a><br>
        <a href="preliste.htm?idtt=2&amp;idtypebien=2" onmouseover="na_change_img_src('nav_plusvalu_TV2', 'document', '$$_$$nav/nav_shades_of_blue_lesvilla_tvr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_TV2', 'document')"> <img src="$$_$$nav/nav_shades_of_blue_lesvilla_tv.gif" name="nav_plusvalu_TV2" border="0" class="namo-button2" alt="    Les Villas"></a><br>
        <a href="preliste.htm?idtt=2&amp;idtypebien=1" onmouseover="na_change_img_src('nav_plusvalu_TV3', 'document', '$$_$$nav/nav_shades_of_blue_appartem_tvr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_TV3', 'document')"> <img src="$$_$$nav/nav_shades_of_blue_appartem_tv.gif" name="nav_plusvalu_TV3" border="0" class="namo-button2" alt="Appartements"></a><br>
<a href="vousvend.html" onmouseover="na_change_img_src('nav_plusvalu_TV4', 'document', '$$_$$nav/nav_shades_of_blue_vousvend_tvr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_TV4', 'document')">
<img src="$$_$$nav/nav_shades_of_blue_vousvend_tv.gif" name="nav_plusvalu_TV4" border="0" class="namo-button2" alt=" Vous Vendez"></a><br>
<a href="nosservi.html" onmouseover="na_change_img_src('nav_plusvalu_TV5', 'document', '$$_$$nav/nav_shades_of_blue_nosservi_tvr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_TV5', 'document')">
<img src="$$_$$nav/nav_shades_of_blue_nosservi_tv.gif" name="nav_plusvalu_TV5" border="0" class="namo-button2" alt=" Nos Services"></a><br>
<a href="nosconse.html" onmouseover="na_change_img_src('nav_plusvalu_TV6', 'document', '$$_$$nav/nav_shades_of_blue_nosconse_tvr.gif', true)"
onmouseout="na_restore_img_src('nav_plusvalu_TV6', 'document')">
<im src="$$_$$nav/nav_shades_of_blue_nosconse_tv.gif" name="nav_plusvalu_TV6" border="0" class="namo-button2" alt=" Nos Conseils"></a>
</div>
            <!--NAMO_NAVBAR_END-->        </td>
    </tr>
</table>
<p>&nbsp;</p>
</body>

</html>
