<!--#include virtual="header/incl_haut.htm" -->
<div class="gestloc">
	<h2>INVESTISSEZ ET DEFISCALISEZ GRACE AU DISPOSITIF DUFLOT</h2>
	<p>Pour vous constituer un patrimoine immobilier neuf, vous pouvez utilisez le levier fiscal en b&eacute;n&eacute;ficiant de la loi Duflot. En respectant des règles simples (investir dans une grande ville, respecter les plafonds de loyer, louer votre bien pendant 9 ans), vous pourrez vous servir de vos imp&ocirc;ts pour g&eacute;n&eacute;rer des revenus compl&eacute;mentaires. </p>
	<p>Faisant suite au dispositif Scellier, le Duflot permet d’investir dans l’immobilier locatif en r&eacute;duisant ses imp&ocirc;ts de 18%. Cette mesure est accord&eacute;e dans le cadre de l’acquisition d’un logement neuf ou en l’&eacute;tat futur d’achèvement entre le 1er janvier 2013 et le 31 d&eacute;cembre 2016. </p>
	<p>Principales conditions :<br />

-          la r&eacute;duction est calcul&eacute;e sur le prix de revient du logement retenu dans la limite d’un prix global de 300 000 euros pour une m&ecirc;me ann&eacute;e d’imposition.<br />

-          Le logement doit &ecirc;tre lou&eacute; sur une p&eacute;riode minimale de 9 ans &agrave; titre de r&eacute;sidence principale. La location doit prendre effet dans les 12 mois qui suivent l’achèvement de l’immeuble ou son acquisition.<br />

-          Le loyer doit &ecirc;tre inf&eacute;rieur &agrave; un plafond règlement&eacute; qui d&eacute;pend de la zone g&eacute;ographique ou est situ&eacute; le logement. L’investissement n’est valable que dans les zones A, A bis et B1. La zone B est accessible uniquement sur demande pr&eacute;fectorale.<br />

-          Pour &ecirc;tre &eacute;ligibles &agrave; la loi Duflot, les logements doivent respecter un certain niveau de performance &eacute;nerg&eacute;tique  fix&eacute; par d&eacute;cret en fonction du type de logement. (les normes BBC) : les logements neufs dont le permis de construire a &eacute;t&eacute; d&eacute;pos&eacute; après le 1er janvier 2013 doivent respecter la r&eacute;glementation thermique RT 2012 ; les autres logements doivent au moins respecter le label BBC 2005.<br />

-          La surface &agrave; prendre en compte est la surface habitable augment&eacute;e de la moiti&eacute; des annexes.<br />

-          Le plafond des ressources des locataires. </p>
	<p><strong>Les zones &eacute;ligibles</strong><br />

-          <strong>Zone A bis</strong> : Paris et p&eacute;riph&eacute;rie imm&eacute;diate.<br />

-          <strong>Zone A</strong> : Petite couronne et 2e couronne de la r&eacute;gion parisienne, C&ocirc;te d'Azur, Genevois fran&ccedil;ais.<br />

-          <strong>Zone B1</strong> : agglom&eacute;rations de plus de 250 000 habitants, grande couronne autour de Paris, Annecy, Bayonne, Chamb&eacute;ry, Cluses, La Rochelle, Saint-Malo, pourtour de la C&ocirc;te d'Azur, d&eacute;partements d'outre-mer, Corse.<br />

-          <strong>Zone B2</strong> : agglom&eacute;rations de plus de 50 000 habitants, zones frontalières ou littorales chères, limites de l'Île-de-France.</p>
<p><strong>Plafond de loyer 2013</strong> : </p>
<table width="100%">
	<tr>
		<td class="tabgest">Zone A bis</td>
		<td class="tabgest">Zone A </td>
		<td class="tabgest">Zone B1</td>
		<td class="tabgest">Zone B2 </td>
	</tr>
	<tr>
		<td align="center">16,52 €/m2</td>
		<td align="center">12,27 €/m2</td>
		<td align="center">9,88 €/m2</td>
		<td align="center">8,59 €/m2 </td>
	</tr>
</table>
<p><strong>Plafond de ressources annuelles pour 2013</strong></p>
<table width="100%">
	<tr>
		<td rowspan="2">Composition du foyer du locataire </td>
		<td colspan="4" class="tabgest">Zone g&eacute;ographique du logement </td>
	</tr>
	<tr>
		<td class="tabgest">Zone A</td>
		<td class="tabgest">Zone A Bis</td>
		<td class="tabgest">Zone B1</td>
		<td class="tabgest">Zone B2</td>
	</tr>
	<tr>
		<td>1 personne </td>
		<td>36 502 € </td>
		<td>36 502 €</td>
		<td>29 751 €</td>
		<td>26 776 €</td>
	</tr>
	<tr>
		<td>Couple</td>
		<td>54 554 € </td>
		<td>54 554 €</td>
		<td>39 731 €</td>
		<td>35 757 € </td>
	</tr>
	<tr>
		<td>1 personne ou couple avec 1 personne &agrave; charge</td>
		<td>71 515 € </td>
		<td>65 579 € </td>
		<td>47 780 €</td>
		<td>43 002 €</td>
	</tr>
	<tr>
		<td>1 personne ou couple avec 2 personnes &agrave; charge</td>
		<td>85 384 €</td>
		<td>78 550 € </td>
		<td>57 681 €</td>
		<td>51 913 € </td>
	</tr>
	<tr>
		<td>1 personne ou couple avec 3 personnes &agrave; charge</td>
		<td>101 589 €</td>
		<td>92 989 €  </td>
		<td>67 854 €</td>
		<td>61 069 € </td>
	</tr>
	<tr>
		<td>1 personne ou couple avec 4 personnes &agrave; charge </td>
		<td>114 315 € </td>
		<td>104 642 € </td>
		<td>76 472 €</td>
		<td>68 824 €</td>
	</tr>
	<tr>
		<td>Majoration par personne &agrave; charge suppl&eacute;mentaire</td>
		<td>12 736 €</td>
		<td>11 659 € </td>
		<td>8 531 €</td>
		<td>7 677 € </td>
	</tr>
</table>
</div>
<!--#include virtual="footer/incl_bas.htm" -->
