<!--#include virtual="header/incl_haut.htm" -->
<div class="gestloc">
	<p>Vous recherchez un mandataire pour garantir votre tranquillité pour toutes les tâches inhérentes à cette démarche et pour jouer le rôle d’intermédiaire avec le locataire. Nous serons votre représentant si vous nous confiez votre bien en gestion locative pour faire l’interface avec votre locataire et vous assurer un investissement serein. Nous sommes aptes à vous orienter également lorsque vous souhaitez alléger votre imposition, en vous apportant des conseils adaptés en fonction de votre situation personnelle. Enfin, si vous souhaitez devenir <a href="$$URLBASE$$/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=1&amp;lang=$$LANGUE$$">locataire</a> d'une maison individuelle ou d'un appartement, nous vous indiquons la marche à suivre. Bref, nous vous accompagnons de façon globale et circonstanciée dans vos projets immobiliers. </p>
	
	<h2> $$IF=:FR:LANGUE$$
		Gestion locative : l’assurance s&eacute;r&eacute;nit&eacute;
		
		$$END$$
		$$IF=:EN:LANGUE$$
		Management
		$$END$$ </h2>
	$$IF=:FR:LANGUE$$

	
	<div align="center"> <img  src="images/cleloc.jpg" alt="" /> </div>
	<p>Mon locataire va-t-il &ecirc;tre s&eacute;rieux ? Va-t-il s’acquitter de ses loyers en temps et en heure et bien entretenir mon appartement ? Mon bien ne risque-t-il pas de se d&eacute;grader ?  Quelles sont les responsabilit&eacute;s qui m’incombent en tant que propri&eacute;taire ?  Autant de questions que vous vous posez au moment de mettre votre bien en location.  Pas de panique ! Nous sommes l&agrave; pour jouer les interm&eacute;diaires et absorber toutes les tâches qui incombent au propri&eacute;taire.</p>
	<p>Les missions que vous pouvez nous confier : </p>
	<ul>
		<li>La recherche et l’installation d’un locataire.</li>
		<li>La location aux prix, charges, dur&eacute;e et conditions que vous avez fix&eacute;es, la signature des baux, leur renouvellement, les r&eacute;siliations, les &eacute;tats des lieux. </li>
		<li>La r&eacute;ception, sans limitation, de toutes sommes repr&eacute;sentant les loyers, charges, indemnit&eacute;s d’occupation, prestations, cautions, avances sur travaux, remise ou d&eacute;charge de contributions et g&eacute;n&eacute;ralement toutes sommes ou valeurs dont la perception est la cons&eacute;quence de l’administration de votre bien.</li>
		<li>L'envoi des quittances de loyers pour toutes sommes reçues ou pay&eacute;es.</li>
		<li>A d&eacute;faut de paiement par vos d&eacute;biteurs et en cas de difficult&eacute;s quelconques, le fait d’exercer toutes poursuites juridiques, judiciaires, toutes actions r&eacute;solutoires ou autres, tous commandements, sommations, citations devant les tribunaux et commissions administratives afin d’obtenir la restitution de la cr&eacute;ance.</li>
		<li>La r&eacute;alisation des r&eacute;parations, reconstructions et tous changements de distributions. La passation, &agrave; cet effet, des devis et march&eacute;s avec tous entrepreneurs et artisans. </li>
		<li>La prise des dispositions pour assurer la bonne marche et l’entretien des divers services de fonctionnement (eau, gaz, &eacute;lectricit&eacute;, chauffage).</li>
		<li>Le don de quittance de toutes sommes reçues ou pay&eacute;es.</li>
		<li>La d&eacute;livrance, sur demande, de tous les &eacute;l&eacute;ments n&eacute;cessaires pour la d&eacute;claration annuelle de vos revenus fonciers. </li>
	</ul>
	$$END$$ </div>
<!--#include virtual="footer/incl_bas.htm" -->
