<!--#include virtual="header/incl_haut.htm" -->
<div class="gestloc">
	<h2> $$IF=:FR:LANGUE$$
		SCELLIER : UNE MESURE-CLE POUR L'INVESTISSEMENT LOCATIF
		$$END$$
		
		$$IF=:EN:LANGUE$$
		Taxation
		$$END$$ </h2>
	$$IF=:FR:LANGUE$$
	<p>Selon la Loi de Finances 2011, tous les contribuables français qui font l'acquisition, entre le 1er janvier 2011 et le 31 d&eacute;cembre 2012, d'un logement neuf ou en l'&eacute;tat futur d'ach&egrave;vement destin&eacute; &agrave; la location peuvent encore b&eacute;n&eacute;ficier de l'amendement Scellier : une r&eacute;duction d'imp&ocirc;t substantielle qui peut aller jusqu'&agrave; 32% en loi Scellier BBC (batiment basse consommation). </p>
	<p><strong>Les avantages fiscaux de la loi Scellier</strong></p>
	<p>Le dispositif Scellier classique 2011 permet une r&eacute;duction d'imp&ocirc;t de 13 % du prix de revient du logement avec un plafond de 300 000 &euro; d'investissement et un seul logement par an. Cette r&eacute;duction d'imp&ocirc;t s'&eacute;tale sur 9 ans de mani&egrave;re lin&eacute;aire. Exemple : pour un investissement de 200 000 &euro;, la r&eacute;duction est de 26 000 &euro; sur 9 ans, soit 2 888.89 &euro;/an. </p>
	<p>Le dispositif Scellier interm&eacute;diaire (ou social) permet une r&eacute;duction d'imp&ocirc;t de 23% du prix de revient du logement sur 15 ans. </p>
	<p>Lorsque la r&eacute;duction d'imp&ocirc;t au titre d'une ann&eacute;e exc&egrave;de l'imp&ocirc;t dû au titre de cette m&ecirc;me ann&eacute;e, le solde de r&eacute;duction d'imp&ocirc;t peut &ecirc;tre imput&eacute; sur l'imp&ocirc;t sur le revenu des ann&eacute;es suivantes (jusqu'&agrave; la 6&egrave;me ann&eacute;e incluse). </p>
	<br />
	<div class="divdefisc"> <strong>Simulation n&deg;1</strong><br />
		<br />
		Investissement de 100 000 &euro;<br />
		<br />
		A - la r&eacute;duction est de 13 000 &euro; sur 9 ans (Scellier classique)
		soit 1 444.44 &euro;/an<br />
		<br />
		B - la r&eacute;duction est de 23 000 &euro; sur 15 ans (Scellier interm&eacute;diaire) soit :
		1 444.44 &euro; les 9 premi&egrave;res ann&eacute;es et <br />
		<br />
		1 666.67 &euro; les 6 suivantes<br />
		<br />
	</div>
	<div class="divdefisc"> <strong>Simulation n&deg;2</strong><br />
		<br />
		Investissement de 200 000 &euro;<br />
		<br />
		A - la r&eacute;duction est de 26 000 &euro; sur 9 ans (Scellier classique)
		soit 2 888.89 &euro;/an<br />
		<br />
		B - la r&eacute;duction est de 46 000 &euro; sur 15 ans (Scellier interm&eacute;diaire) soit :
		2 888.89 &euro; les 9 premi&egrave;res ann&eacute;es et <br />
		<br />
		3 333.33 &euro; les 6 suivantes<br />
		<br />
	</div>
	<div class="divdefisc"> <strong>Simulation n&deg;3</strong><br />
		<br />
		Investissement de 300 000 &euro;<br />
		<br />
		A - la r&eacute;duction est de 39 000 &euro; sur 9 ans (Scellier classique)
		soit 4 333.33 &euro;/an<br />
		<br />
		B - la r&eacute;duction est de 69 000 &euro; sur 15 ans (Scellier interm&eacute;diaire) soit :
		4 333.33 &euro; les 9 premi&egrave;res ann&eacute;es et 5 000 &euro; les 6 suivantes <br />
		<br />
	</div>
	<br style="clear:both;" />
	<p><em>A noter : En 2012, cette r&eacute;duction fiscale sera limit&eacute;e &agrave; 9% en Scellier classique et 19% en Scellier interm&eacute;diaire (social). </em></p>
	<p>Pour b&eacute;n&eacute;ficier d'&eacute;conomies suppl&eacute;mentaires (jusqu'&agrave; 32%), il est n&eacute;cessaire d'investir dans des logements neufs bâtiments basse consommation  (Loi Scellier BBC).</p>
	<p>Les logements concern&eacute;s par l'amendement Scellier </p>
	<p>La r&eacute;duction d'imp&ocirc;t s'applique aux logements acquis neufs ou en l'&eacute;tat futur d'ach&egrave;vement aupr&egrave;s d'un promoteur ou construits par les contribuables, aux locaux transform&eacute;s en logements et aux logements anciens r&eacute;habilit&eacute;s depuis le 1er janvier 2009.</p>
	<p>Les immeubles neufs concern&eacute;s sont ceux dont les caract&eacute;ristiques thermiques et la performance &eacute;nerg&eacute;tique sont conformes &agrave; la R&eacute;glementation en vigueur. </p>
	<ul>
		<li>R&eacute;glementation thermique 2000 pour les constructions neuves b&eacute;n&eacute;ficiant d'une demande de permis de construire d&eacute;pos&eacute;e avant le 31 août 2006</li>
		<li>R&eacute;glementation thermique 2005 pour les constructions neuves b&eacute;n&eacute;ficiant d'une demande de permis de construire d&eacute;pos&eacute;e apr&egrave;s le 31 août 2006</li>
		<li>R&eacute;glementation thermique BBC pour les constructions neuves souhaitant b&eacute;n&eacute;ficier d'une majoration de r&eacute;duction d'imp&ocirc;t &agrave; partir de 2011. </li>
	</ul>
	<p><strong><u>Loi Scellier BBC </u></strong>: tous les immeubles neufs, dont le niveau de performance &eacute;nerg&eacute;tique globale est sup&eacute;rieur &agrave; celui qu'impose la l&eacute;gislation en vigueur b&eacute;n&eacute;ficient d'une majoration de r&eacute;duction d'imp&ocirc;t de 9 points pour les logements acquis ou construits en 2011 et 2012.</p>
	<p>Sont exclus de la loi Scellier : les immeubles class&eacute;s ou inscrits au titre des monuments historiques.</p>
	<p>Principaux engagements &agrave; respecter pour b&eacute;n&eacute;ficier du dispositif Scellier 2011</p>
	<ul>
		<li>le logement doit &ecirc;tre lou&eacute; nu (non meubl&eacute;) </li>
		<li>c'est la r&eacute;sidence principale du locataire </li>
		<li>la location doit prendre effet dans les 12 mois qui suivent l'ach&egrave;vement du logement </li>
		<li>il faut respecter un plafond de loyer, voire &eacute;galement de ressources pour le locataire (loi Scellier 2011 interm&eacute;diaire/social) </li>
		<li>en loi Scellier 2011 classique, la location peut &ecirc;tre r&eacute;alis&eacute;e avec un ascendant ou un descendant &agrave; condition qu'ils ne fasse par partie du foyer fiscal du contribuable. </li>
		<li>le logement ne peut pas &ecirc;tre d&eacute;membr&eacute; </li>
		<li>le logement doit respecter la r&eacute;glementation thermique en vigueur le jour du d&eacute;p&ocirc;t de la demande de permis de construire </li>
	</ul>
	<p><strong>Les deux options fiscales en loi Scellier 2011</strong></p>
	<ul>
		<li>En Scellier 2011 classique BBC ou en Scellier classique non BBC, vous vous engagez &agrave; louer le logement pendant 9 ans minimum en respectant un plafond de loyer pour le locataire </li>
		<li>En Scellier BBC 2011 dit interm&eacute;diaire ou social ou en Scellier non BBC 2011 interm&eacute;diaire ou social, vous vous  engagez &agrave; louer le logement pendant 9 ans minimum en respectant &agrave; la fois un plafond de loyer et un plafond de ressources pour le locataire. En contrepartie, vous b&eacute;n&eacute;ficiez d'une d&eacute;duction sp&eacute;cifique de 30% sur votre revenu foncier imposable et d'une r&eacute;duction d'imp&ocirc;t suppl&eacute;mentaire de 1,67% du prix de revient du logement de la 10&egrave;me &agrave; la 15&egrave;me ann&eacute;e de location, si vous le louez encore. </li>
	</ul>
	<br />
	<div class="divdefisc2"> <strong>A - L'Option Scellier</strong><br />
		<br />
		Engagement de 9 ans,<br />
		sans possibilit&eacute; de prorogation <br />
		<br />
		L'engagement de louer son appartement durant 9 ans.<br />
		<br />
		L'investissement en Zone A, A bis, B1, B2, et C sous conditions.<br />
		<br />
		Respect uniquement des plafonds de loyers.<br />
		<br />
		Possibilit&eacute; de poursuivre la location apr&egrave;s 9 ans, mais sans avantage particulier<br />
		<br />
	</div>
	<div class="divdefisc2"> <strong>B - L'Option Scellier Social</strong><br />
		<br />
		, avec possibilit&eacute; de prolonger de 2 x 3 ans la promesse de location. Cette option donne, non seulement le droit de b&eacute;n&eacute;ficier d'un abattement de 30 % sur les loyers, mais offre &eacute;galement la facult&eacute; au terme des 9 ans, de reconduire l'engagement de location et de profiter d'une r&eacute;duction suppl&eacute;mentaire de 1.67% par an. <br />
		<br />
		L'engagement de louer son appartement durant 9 ans + possibilit&eacute; de 2 x 3 ans.<br />
		<br />
		L'investissement en Zone A, A bis, B1, B2, et C sous conditions.<br />
		<br />
		Respect des plafonds de loyers et de ressources des locataires.<br />
		<br />
		Possibilit&eacute; de poursuivre la location apr&egrave;s 9 ans, Avec les 1.67% /an de r&eacute;ductions.<br />
		<br />
	</div>
	<br style="clear:both;" />
	<p><strong>Villes et communes concern&eacute;es par le dispositif Scellier 2011 </strong></p>
	<p>Les villes et communes &eacute;ligibles en Scellier 2011 sont r&eacute;parties en 3 cat&eacute;gories : les villes de la Zone A, celles de la zone B1 et celles de la Zone B2. La Zone C est exclue du dispositif Scellier. La liste des villes et communes &eacute;ligibles est fix&eacute;e par l'arr&ecirc;t&eacute; du 29 avril 2009.</p>
	<br />
	<p><strong>Les obligations pour le b&eacute;n&eacute;ficiaire du dispositif Scellier </strong></p>
	<p>Dans le cadre de la loi Scellier, la r&eacute;duction d'imp&ocirc;t est conditionn&eacute;e &agrave; l'engagement de louer le logement nu &agrave; usage d'habitation principale pendant une dur&eacute;e minimale de 9 ans.<br />
		L'engagement de location doit prendre effet dans les 12 mois qui suivent la date d'ach&egrave;vement de l'immeuble. Les loyers ne doivent pas exc&eacute;der le plafond fix&eacute; par d&eacute;cret. Un seul logement par an est accord&eacute; et le plafond d'investissement retenu est de 300 000 &euro;. </p>
	<p><strong>Report de la r&eacute;duction d'imp&ocirc;t offerte par le dispositif Scellier 2011</strong></p>
	<p>Dans le cas ou l'imp&ocirc;t pay&eacute; par le contribuable serait insuffisant pour absorber la r&eacute;duction d'imp&ocirc;t offerte, le solde non utilis&eacute; pendant une ann&eacute;e donn&eacute;e peut &ecirc;tre report&eacute; sur l'imp&ocirc;t des six ann&eacute;es suivantes, sous r&eacute;serve que le logement soit encore en location l'ann&eacute;e de l'utilisation de la r&eacute;serve. </p>
	<p><strong>Les plafonds de loyers Scellier 2011 et les ressources des locataires </strong></p>
	<br />
	<table width="100%" cellpadding="1" cellspacing="2">
		<tr>
			<td></td>
			<td colspan="5" class="tabgest">Plafonds de loyers mensuel en &euro;/m²</td>
		</tr>
		<tr>
			<td></td>
			<td class="tabgest">Zone A</td>
			<td class="tabgest">Zone A Bis</td>
			<td class="tabgest">Zone B1</td>
			<td class="tabgest">Zone B2</td>
			<td class="tabgest">Zone C</td>
		</tr>
		<tr>
			<td>Le r&eacute;gime Scellier</td>
			<td>16.10</td>
			<td>21.70</td>
			<td>13.00</td>
			<td>10.60</td>
			<td>6.10*</td>
		</tr>
		<tr>
			<td>Le r&eacute;gime Scellier interm&eacute;diaire</td>
			<td>12.88</td>
			<td>17.36</td>
			<td>10.40</td>
			<td>8.48</td>
			<td>4.88*</td>
		</tr>
	</table>
	<br />
	<em>* Sous r&eacute;serve d'Agr&eacute;ment</em><br />
	<p><strong>Les plafonds de Ressources des locataires 2011 (uniquement pour le r&eacute;gime Scellier Social)</strong></p>
	<br />
	<table width="100%" cellpadding="1" cellspacing="2">
		<tr>
			<td></td>
			<td colspan="3" class="tabgest">Plafonds de loyers mensuel en &euro;</td>
		</tr>
		<tr>
			<td></td>
			<td class="tabgest">Zone A</td>
			<td class="tabgest">Zone B1</td>
			<td class="tabgest">Zone B2</td>
		</tr>
		<tr>
			<td><strong>Personne seule</strong></td>
			<td>44 306</td>
			<td>32 910</td>
			<td>30 168</td>
		</tr>
		<tr>
			<td><strong>Couple</strong></td>
			<td>66 215</td>
			<td>48 328</td>
			<td>44 302</td>
		</tr>
		<tr>
			<td><strong>Personne seule ou couple + 1 enfant &agrave; charge</strong></td>
			<td>79 595</td>
			<td>57 857</td>
			<td>53 036</td>
		</tr>
		<tr>
			<td><strong>Personne seule ou couple + 2 enfant &agrave; charge</strong></td>
			<td>95 342</td>
			<td>70 020</td>
			<td>64 185</td>
		</tr>
		<tr>
			<td><strong>Personne seule ou couple + 3 enfant &agrave; charge</strong></td>
			<td>112 867</td>
			<td>82 181</td>
			<td>75 334</td>
		</tr>
		<tr>
			<td><strong>Personne seule ou couple + 4 enfant &agrave; charge</strong></td>
			<td>127 005</td>
			<td>92 700</td>
			<td>84 976</td>
		</tr>
		<tr>
			<td><strong>Majoration pour personne &agrave; charge compl&eacute;mentaire</strong></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
	</table>
	$$END$$ </div>
<!--#include virtual="footer/incl_bas.htm" -->
