$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=CHASSEURIMMOBLIER$$
<div id="ChasseurImmo">
<h3>Accueil :</h3>

<p>Vous cherchez un bien immobilier pour :</p>
	<ul>
		<li>Une r&eacute;sidence principale</li>
		<li>Une r&eacute;sidence secondaire</li>
		<li>Un bien en d&eacute;fiscalisation</li>
		<li>Un terrain</li>
	</ul>
<p>Ne cherchez plus&nbsp;!<br />
  Notre service de Chasseur  Immobilier le fait pour vous, car dans une vie professionnelle, il est souvent  difficile d&rsquo;optimiser une recherche efficace et sereine.<br />
  Elle se r&eacute;v&egrave;le vite  fastidieuse et peu productive.<br />
  Ainsi, nous nous engageons &agrave;  vos cot&eacute;s dans toutes les d&eacute;marches n&eacute;cessaires &agrave; l&rsquo;acquisition de votre bien  immobilier.</p>

<h3>Prestations :</h3>
<strong>Une recherche  personnalis&eacute;e</strong>
<p>Nous d&eacute;finissons ensemble,  lors d&rsquo;un premier entretien, vos crit&egrave;res pour votre recherche. Ils pourront  par la suite &ecirc;tre affin&eacute;s gr&acirc;ce aux visites effectu&eacute;es.</p>

<strong>Les visites et les comptes rendus</strong>
<p>Nous effectuons pour vous le fastidieux travail de  s&eacute;lection sur l&rsquo;ensemble du march&eacute;. Apr&egrave;s chaque visite, nous vous adressons un  compte-rendu agr&eacute;ment&eacute; de photos. Vous ne vous d&eacute;placez que pour les biens  retenus. Nous vous accompagnons pour les visiter.</p>
<strong>Un suivi rigoureux</strong>
<p>Tout au long de vos  d&eacute;marches, un professionnel d&eacute;fend vos int&eacute;r&ecirc;ts de la n&eacute;gociation &agrave; la  signature d&eacute;finitive afin d&rsquo;optimiser votre op&eacute;ration.</p>
<h3>Fonctionnement</h3>
<strong>D&eacute;termination de vos  crit&egrave;res</strong>
<p>Vous nous contactez et  prenez rendez-vous avec notre charg&eacute; de recherche. Il vous rencontre chez vous  afin de mieux cibler votre demande et vos go&ucirc;ts. Nous remplissons un  questionnaire tr&egrave;s d&eacute;taill&eacute; afin de d&eacute;finir de fa&ccedil;on pr&eacute;cise le bien que vous  souhaitez acqu&eacute;rir.<br />
  Vous avez un interlocuteur  unique, contactable en permanence, vous offrant une &eacute;coute et disponibilit&eacute;.</p>
<strong>La recherche</strong>
<p>Elle commence d&egrave;s la  signature du mandat. Nos recherches sont vastes et diversifi&eacute;es.<br />
  En dehors des circuits  traditionnels, tels les agences immobili&egrave;res, les particuliers et les marchands  de biens, nous sommes en relation permanente avec les notaires, les  adjudicateurs, les gestionnaires de patrimoine, les architectes, etc. Ces  moyens de surveillance et d&rsquo;alerte nous permettent de r&eacute;agir dans les meilleurs  d&eacute;lais pour d&eacute;nicher les meilleures affaires.<br />
  Vous avez donc un acc&egrave;s  &eacute;tendu &agrave; toutes les propositions du march&eacute;.<br />
  Si une opportunit&eacute; se  pr&eacute;sente, nous vous contactons pour organiser un rendez-vous rapidement.</p>
<strong>Les comptes rendus et les  visites</strong>
<p>Nous vous faisons un rapport  de nos visites, soit par mail, par fax, par courrier ou simple entretien  t&eacute;l&eacute;phonique selon votre pr&eacute;f&eacute;rence.<br />
  Nous vous fournissons, le  cas &eacute;ch&eacute;ant, un dossier photo pr&eacute;cis. Si l&rsquo;une de nos s&eacute;lections retient votre  attention, nous organisons pour vous une visite selon vos disponibilit&eacute;s.</p>
<strong> Conseil et assistance</strong>
<p>Apr&egrave;s avoir trouv&eacute; votre  bien immobilier, nous vous aiderons dans la n&eacute;gociation du prix, en toute  objectivit&eacute;, et &agrave; la r&eacute;alisation de la promesse de vente.<br />
  Si vous le souhaitez, nous  pouvons vous conseiller sur le montage financier le plus appropri&eacute; &agrave; votre  achat (nature du financement, dur&eacute;e) et vous trouvez le cr&eacute;dit le plus  comp&eacute;titif ( par le biais de courtiers partenaires ou banques).<br />
  Nous pouvons &eacute;galement vous  conseiller sur les montages juridiques et fiscales les mieux adapt&eacute;s (SCI,  pr&eacute;paration de la transmission du bien).</p>
<strong> Fin de notre mission</strong>
<p>Notre mission  s&rsquo;ach&egrave;ve &agrave; la signature de l&rsquo;acte d&rsquo;acquisition chez le notaire.<br />
  Les honoraires  de transactions sont exigibles &agrave; cet instant en cas de concr&eacute;tisation de votre  achat par notre interm&eacute;diaire.<br />
  Chaque cas  &eacute;tant bien entendu particulier, nous vous proposons de nous contacter afin de  vous &eacute;tablir un devis pr&eacute;cis personnalis&eacute;.</p>
<strong>Tarifs</strong>
<p>Nous travaillons au forfait.<br />
  Nos honoraires sont factur&eacute;s  lors de la signature de l&rsquo;acte authentique chez le notaire ou pr&eacute;voir ouverture  de dossier&nbsp;: 200 euros &agrave; la signature du mandat et rapport mensuel&nbsp;:  150 euros par mois.&nbsp; </p>
</div>
$$INCL:BAS.HTM$$