$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Agence immobiliere Carcassonne-Keops immobilier$$
$$SET:PAGE:DESCREF=Pr&eacute;sentation de notre agence immobili&egrave;re &agrave; Carcassone$$
$$SET:PAGE:IDT=AGENCE$$
					<h1>$$LG:LIEN:AGEN pcase$$</h1>
					<br /><br />
					<table width="100%" border="0" cellspacing="0" cellpadding="0" align="justify">
						<tr>
							<td width="450" valign="top" align="justify">
								<div class="gras"><p align="justify">KEOPS Carcassonne : la cl&eacute; de vos projets immobiliers</div>
							Nos conseillers vous accompagnent dans vos d&eacute;marches : <a href="http://www.keops-carcassonne.com/ventes.htm?lang=fr" title="achat maison carcassonne">acheter, vendre,</a> <a href="http://www.keops-carcassonne.com/locations.htm?lang=fr" title="immobilier carcassonne">louer,</a> ou bien encore confier la gestion de ses biens… vous b&eacute;n&eacute;ficiez d'une large gamme de services personnalis&eacute;s, qui vous facilitent l'immobilier.</p>
								<p align="justify">A moins d'une heure de la M&eacute;diterran&eacute;e, des Pyr&eacute;n&eacute;es, et de Toulouse, aux portes du Minervois et des Corbi&egrave;res, du Cabard&egrave;s et de la Montagne Noire, au pied de la Cit&eacute; m&eacute;di&eacute;vale ou au cœur de la Bastide Saint-Louis, sur les berges de l'Aude ou du Canal du midi, vos projets et vos investissements ont de l'avenir.</p>
								<p align="justify">
									Membres du r&eacute;seau national KEOPS, filiale du CREDIT FONCIER, nous mettons en œuvre un savoir-faire qualifi&eacute;, en cr&eacute;ant une relation privil&eacute;gi&eacute;e avec nos clients. Notre ambition est de r&eacute;pondre &agrave; vos attentes, selon une d&eacute;marche professionnelle, dynamique, et transparente.<br />
									Notre &eacute;quipe se mobilise pour vous : &eacute;coute, conseil, suivi… autant d'atouts pour la r&eacute;ussite de vos projets.
								</p>
								<div class="gras">Nos services pour <a href="http://www.keops-carcassonne.com/annonces-immobilieres.htm" title="immobilier carcassonne">la vente d'un bien :</a></div>
								<div class="txtTitre3"><p align="justify">Vendre un bien immobilier est une d&eacute;marche r&eacute;fl&eacute;chie qui r&eacute;clame de r&eacute;elles comp&eacute;tences ...</p></div>								
								<div align="justify"><ul>
									<li>Quel est le bon syst&egrave;me pour vendre ? </li>
									<li>Quelle est la juste valeur de mon bien ? </li>
									<li>Quelles sont les obligations li&eacute;es &agrave; la vente de mon bien ? </li>
									<li>Quels sont les pi&egrave;ges &agrave; &eacute;viter ? </li>
									<li>O&ugrave; trouver mon acqu&eacute;reur ? </li>
									<li>Comment s'assurer du financement de mon acqu&eacute;reur ? </li>
									<li>Comment acheter avant d'avoir vendu ? </li>
								</ul></div>
							<p align="justify">En faisant appel &agrave; nous, vous b&eacute;n&eacute;ficiez d'une qualit&eacute; de service reconnue :</p>
								<div align="justify"><ul>
									<li>La puissance et la synergie d'un r&eacute;seau national</li>
									<li>Une information pr&eacute;cise : amiante, saturnisme, xylophage, loi SRU, loi Carrez, pr&eacute;vention des risques naturels et technologiques</li>
									<li>Des outils de promotion reconnus : panneaux, annonces presse, diffusion sur internet, affichages vitrine, fichier commun, salons ...</li>
									<li>Le suivi personnalis&eacute; : suivi des visites et analyse des retomb&eacute;es de communication</li>
									<li>Le mandat " Libert&eacute; " et sa garantie d'engagement.</li>
								</ul></div>
								<div align="right"><a href="/message.htm?lang=$$LANGUE$$">Contactez-nous</a></div>
							</td>
							<td align="right" valign="top">
								<img class="img" src="images/agence.jpg" alt="Immobilier Carcassonne" title="Immobilier Carcassonne" />
							</td>
						</tr>
						<tr><td colspan="2">&nbsp;</td></tr>
						<tr>
							<td>
								<div class="gras">Nos services pour l'acquisition d'un bien :</div>
								<div class="txtTitre3">Acheter un bien immobilier est un acte mat&eacute;riellement important...</div>
								<p align="justify">C'est pourquoi, KEOPS CARCASSONNE vous propose une gamme compl&egrave;te de services pour faciliter vos d&eacute;marches : </p>
								<div align="justify">
								<ul>
									<li>La pr&eacute;s&eacute;lection des offres </li>
									<li>L'&eacute;tablissement de votre plan de financement </li>
									<li>L'acc&egrave;s au portefeuille Mandat " Libert&eacute; " </li>
									<li>L'acc&egrave;s au fichier commun du r&eacute;seau KEOPS </li>
									<li>Le mesurage des lots en copropri&eacute;t&eacute; </li>
									<li>La rep&eacute;rage des mat&eacute;riaux et produits contenant de l'amiante </li>
									<li>La recherche de termites et autres xylophages </li>
									<li>L'&eacute;tat des risques d'accessibilit&eacute; au plomb</li>
									<li>La situation du bien au regard des plans de pr&eacute;vention des risques naturels et technologiques</li>
								</ul>
							</div>
								<div align="right"><a href="/recherche.htm?idtt=2&amp;lang=$$LANGUE$$">Consultez nos annonces</a>
							</td>
							<td align="right">
								<div class="agc">
									<img src="images/fd_ahaut2.gif" alt="" width="250" height="14" /><br />
									$$E:IMMOBW:AGENCE$$
									<a class="titre" title="agence immobiliere Carcassonne">$$IMMOBW:AGENCE:NOM$$</a><br />
									<div class="agc2" align="left">
										$$IMMOBW:AGENCE:ADRESSE htmlencode crlf2br$$<br />
										$$LG:MINITEL$$ : $$IMMOBW:AGENCE:TEL formattel$$<br />
										$$LG:FAX$$ : $$IMMOBW:AGENCE:FAX formattel$$<br />
										$$IMMOBW:AGENCE:EMAIL encodemail javascript full$$
									</div>
									<img src="images/fd_abas2.gif" alt="" width="250" height="14" />
								</div>
							</td>
						</tr>
					</table>
$$INCL:BAS.HTM$$