$$INCL:HAUT.HTM$$
<div class="space">
	<div id="retour-left">
			<img src="images/img-passeport.gif" width="249" height="249" alt="" /><br />
		</div>
		<div id="retour-right">
			<img src="images/img-visite.gif" width="250" height="51" alt="" /><br />
			<p>
				Vous chandez de r&eacute;gion et avez  pour projet de vous installer pour la premi&egrave;re fois dans la ville de rennes ? Vous avez certainement besoin de connaitre votre nouvel environnement, trouver rapidement vos rep&egrave;res . C'est pourquoi nous vous proposons de vous faire d&eacute;couvrir votre nouveau lieu de vie, avec un guide &agrave; vos c&ocirc;t&eacute;s !
			</p>
			
			<p><strong>En quoi cela consiste ?</strong> </p>
<p>Nous vous proposons un "Week-end découverte" avec la collaboration de votre agence immobili&egrave;re EFFICAC’IMMO.</p>

<p>Au cours de ce week-end, l'agence vous fera une visite des biens immobiliers que vous aurez pr&eacute;alablement s&eacute;lectionn&eacute;s avant votre arrivée. Un planning des biens &agrave; visiter sera donc pr&eacute;vu afin d’optimiser votre temps lors de votre venue sur Rennes.</p>

<p>L’agence profitera de cette visite pour vous faire d&eacute;couvrir la ville et son environnement (&eacute;coles, commerces, mairie, infrastructures sportives, centres culturels..) afin de mieux vous faire conna&icirc;tre votre futur lieu de vie.
</p>
			<img src="images/img-simplicite.gif" width="250" height="55" alt="" /><br />
			<p>
				A votre arriv&eacute;e &agrave; Rennes, vous prendrez possession de votre v&eacute;hicule de location qui vous est r&eacute;serv&eacute; &agrave; proximit&eacute; de la gare ou a&eacute;rogare. Vous pouvez alors vous rendre directement à l’agence Efficac’immo
				<!--chez notre agent immobilier partenaire-->, pour une visite de la ville et ses alentours.
			</p>
			<img src="images/img-liberte.gif" width="250" height="36" alt="" /><br />
	<!--		<p>
				Vous pourrez profiter de votre temps libre pour d&eacute;couvrir des sites incontournable de la ville et dîner dans un restaurant que votre agent immobilier Effica'immo aura r&eacute;serv&eacute; &agrave; votre intention.<br />
Nous aurons aussi r&eacute;serv&eacute; pour vous une nuit pour 2 personnes dans un h&ocirc;tel** avec petit-d&eacute;jeuner. Le lendemain, vous avez la journ&eacute;e pour faire une escapade vers St Malo ou tout simplement prolonger votre visite de la M&eacute;tropole r&eacute;gionale grâce eu v&eacute;hicule mis &agrave; votre disposition<br /><br />
			</p> -->
			<p>
Une fois que l'agence immobili&egrave;re vous aura fait visiter des biens immobiliers et fait d&eacute;couvrir le quartier de votre futur lieu de vie, vous pourrez profiter de votre temps libre pour d&eacute;couvrir des sites incontournables de la ville et dîner dans un restaurant recommandé par notre agence de voyage partenaire.</p>

<p>Pour vous reposer en toute tranquillit&eacute;, nous aurons r&eacute;serv&eacute; pour vous une nuit pour 2 personnes dans un hotel *** du centre-ville de Rennes (avec petit-d&eacute;jeuner).</p>

<p>Le lendemain, vous avez la journ&eacute;e pour faire une escapade vers St Malo ou tout simplement prolonger votre visite de la M&eacute;tropole régionale, gr&acirc;ce au v&eacute;hicule mis &agrave; votre disposition.	
			</p>
		</div>
	<div class="clear1"></div>
	<div align="center">
		<a href="$$URLBASE$$/parcours-decouverte.htm?lang=$$LANGUE$$" title=""><img src="images/img-bt-pack.gif" width="518" height="45" /><br /></a>
	</div>
	<p class="precede"> 
		<a href="javascript:window.history.go(-1);" title=""><strong>&lt;&lt;  Page pr&eacute;c&eacute;dente</strong></a>
	</p>
</div>
$$INCL:BAS.HTM$$
