<!--#include virtual="header/incl_haut.htm" -->

<div class="page-int">
	<h4>La copropri&eacute;t&eacute;</h4>
	<h2>Qu&rsquo;est-ce  que la copropri&eacute;t&eacute;&nbsp;?</h2>
	<p>La  copropri&eacute;t&eacute; est la situation d'un immeuble qui appartient &agrave; la fois &agrave; plusieurs  personnes et &agrave; chacune d'elles s&eacute;par&eacute;ment. L'immeuble est donc divis&eacute; en  parties communes et en parties privatives. La loi et le r&egrave;glement de  copropri&eacute;t&eacute; fixent les r&egrave;gles de vie en commun.</p>
	<h2>Historique</h2>
	<p>Le  ph&eacute;nom&egrave;ne de la copropri&eacute;t&eacute; est r&eacute;cent : il est n&eacute; avec la crise du logement.  Au d&eacute;but du XX&deg; si&egrave;cle, seules les grandes familles, les dynasties provinciales  et la bourgeoisie d'affaires &eacute;taient propri&eacute;taires d'immeubles entiers.<br />
		Le  cr&eacute;dit n'existant pas, les classes moyennes n'avaient pas la possibilit&eacute;  d'acheter leur logement. Lorsque surgit la crise de 1929, l'immobilier appara&icirc;t  comme un placement s&ucirc;r, en d&eacute;pit de la d&eacute;pr&eacute;ciation des loyers qui grimpent  moins vite que l'inflation. Les premiers programmes d'accession voient le  jour.&nbsp; <br />
		La  premi&egrave;re loi sur la copropri&eacute;t&eacute; appara&icirc;t en 1938. Elle valide l'existence des  soci&eacute;t&eacute;s qui ont pour objet de construire des ensembles immobiliers. Elles sont  notamment autoris&eacute;es &agrave; proc&eacute;der &agrave; des appels de fonds pour achever la  construction des immeubles. Apr&egrave;s guerre, les investisseurs priv&eacute;s se  d&eacute;tournent de la pierre, l'immobilier n'est plus jug&eacute; un bon placement, compte  tenu des lois prot&eacute;geant les locataires. Des immeubles anciens sont alors  divis&eacute;s en lots, certains propri&eacute;taires isol&eacute;s, incapables d'entretenir leur  patrimoine, pr&eacute;f&egrave;rent c&eacute;der les appartements &agrave; leurs locataires ou &agrave; des  marchands de biens.<br />
		Des  promoteurs, soucieux d'assurer le financement de la construction d'immeubles de  plus en plus importants par la taille, se mettent &agrave; vendre, avec succ&egrave;s, des  appartements en l'&eacute;tat futur d'ach&egrave;vement &agrave; des particuliers. Ceux-ci sont  vivement encourag&eacute;s par les pouvoirs publics &agrave; acc&eacute;der &agrave; la propri&eacute;t&eacute;. Un gros  capital n'est pas n&eacute;cessaire et le taux &eacute;lev&eacute; de l'inflation rend alors  attractifs les emprunts.&nbsp;<br />
		La  vente par appartements int&eacute;resse bient&ocirc;t de nouveaux investisseurs, qui voient  l&agrave; l'occasion de placer leurs &eacute;conomies dans la pierre, qu'il s'agisse  d'immeubles destin&eacute;s &agrave; l'habitation principale ou secondaire. A c&ocirc;t&eacute; de la  copropri&eacute;t&eacute; classique, fleurissent en effet d'autres formules (multipropri&eacute;t&eacute;,  r&eacute;sidence de tourisme) dans les programmes de loisirs, situ&eacute;s sur le littoral  ou &agrave; la montagne.&nbsp;<br />
		Ces  mutations sociales et &eacute;conomiques ne tardent pas &agrave; &ecirc;tre consacr&eacute;es par des  l&eacute;gislations mieux adapt&eacute;es. Inexistante &agrave; l'&eacute;poque o&ugrave; fut r&eacute;dig&eacute; le Code Civil  - le droit de propri&eacute;t&eacute; est alors le droit de jouir et de disposer des choses  de la mani&egrave;re la plus absolue - la copropri&eacute;t&eacute; des immeubles b&acirc;tis est  aujourd'hui devenue un r&eacute;gime de droit, commun dans les grands sites urbains.<br />
		Cette  organisation, fond&eacute;e sur l'indivision forc&eacute;e, para&icirc;t porter atteinte aux droits  fondamentaux de la propri&eacute;t&eacute;, dans la mesure o&ugrave; le propri&eacute;taire d'un lot, &agrave; la  diff&eacute;rence du propri&eacute;taire d'une maison isol&eacute;e, est enferm&eacute; dans une  r&eacute;glementation restrictive : l'int&eacute;r&ecirc;t collectif prime souvent sur les int&eacute;r&ecirc;ts  priv&eacute;s.<br />
		Deux  diff&eacute;rences majeures opposent le statut de la copropri&eacute;t&eacute; au r&eacute;gime de  l'indivision : d'une part tous les copropri&eacute;taires ne peuvent se pr&eacute;valoir de  droits &eacute;gaux et d'autre part chacun d'entre eux jouit d'un droit privatif sur  une parcelle de l'immeuble.</p>
	<h2>Principes g&eacute;n&eacute;raux</h2>
	<p>La  copropri&eacute;t&eacute; est en fait une &quot;indivision organis&eacute;e&quot; appel&eacute;e  &quot;syndicat&quot; dont les r&egrave;gles sont d&eacute;termin&eacute;es par une loi, son d&eacute;cret  d'application et le r&egrave;glement propre &agrave; chaque immeuble. Le syndicat poss&egrave;de la  personnalit&eacute; civile et tout copropri&eacute;taire en est membre de plein droit.<br />
		La  copropri&eacute;t&eacute; ou <strong>syndicat des copropri&eacute;taires </strong>peut &ecirc;tre compar&eacute;e &agrave; une <strong>petite  r&eacute;publique</strong> avec :&nbsp;<br />
		&nbsp; </p>
	<ul>
		<li>
			<strong>un    parlement : l'assembl&eacute;e g&eacute;n&eacute;rale des copropri&eacute;taires.<br />
			</strong>L'assembl&eacute;e    g&eacute;n&eacute;rale est souveraine. Ses d&eacute;cisions s'imposent &agrave; l'ensemble des    copropri&eacute;taires. M&ecirc;me en cas de d&eacute;saccord, un copropri&eacute;taire qui, absent, n'a    pas particip&eacute; au vote d'une r&eacute;solution, devra s'y soumettre. C'est pourquoi    la loi fixe des r&egrave;gles tr&egrave;s strictes quant &agrave; la convocation, la tenue, et le    proc&egrave;s verbal de l'assembl&eacute;e g&eacute;n&eacute;rale, ainsi que pour les diff&eacute;rentes    majorit&eacute;s auxquelles sont soumis les votes sur les questions inscrites &agrave;    l'ordre du jour.&nbsp;
			<ul>
				<li><strong>un organe ex&eacute;cutif : le syndic de la copropri&eacute;t&eacute;.</strong> </li>
				<li>il est le mandataire du syndicat et il est seul &agrave; pouvoir le repr&eacute;senter dans      les actes civils et judiciaires.&nbsp;</li>
				<li>il lui appartient de convoquer et de faire ex&eacute;cuter les d&eacute;cisions de      l'assembl&eacute;e g&eacute;n&eacute;rale, et notamment les travaux. En cas d'urgence, il fait proc&eacute;der de sa propre initiative &agrave; l'ex&eacute;cution de tous travaux n&eacute;cessaires      &agrave; la sauvegarde de l'immeuble.</li>
				<li>il fait respecter, dans la limite de ses pouvoirs, le r&egrave;glement de  copropri&eacute;t&eacute;.&nbsp;</li>
				<li>il administre l'immeuble et pourvoit &agrave; sa conservation.</li>
				<li>il engage et dirige le personnel de l'immeuble pour le compte du syndicat des  copropri&eacute;taires.</li>
				<li>il fait assurer l'immeuble et veille &agrave; sa garde.</li>
				<li>il tient une comptabilit&eacute; s&eacute;par&eacute;e pour chaque syndicat et fait appara&icirc;tre la position de chaque copropri&eacute;taire &agrave; l'&eacute;gard du syndicat, ainsi que la      situation de tr&eacute;sorerie.</li>
				<li>il  &eacute;tablit le budget pr&eacute;visionnel et le soumet au vote de l'assembl&eacute;e  g&eacute;n&eacute;rale.</li>
				<li>il conserve les archives de la copropri&eacute;t&eacute;.</li>
			</ul>
		<li><strong>un organe consultatif : le conseil syndical</strong> </li>
		<ul>
			<li>il est compos&eacute; de quelques copropri&eacute;taires volontaires &eacute;lus par l'assembl&eacute;e      g&eacute;n&eacute;rale.</li>
			<li>il assiste le syndic et contr&ocirc;le sa gestion.</li>
			<li>son r&ocirc;le est important dans la mesure o&ugrave; il est une sorte de &quot;courroie de transmission&quot; entre les copropri&eacute;taires et le syndic. Il est le reflet de l'opinion de la majorit&eacute; des copropri&eacute;taires et il apporte au syndic toutes les suggestions et remarques sur le bon fonctionnement de la      copropri&eacute;t&eacute;.</li>
		</ul>
		</li>
		<li><strong>un territoire d&eacute;coup&eacute; en r&eacute;gions autonomes : l'immeuble avec ses parties    communes et ses parties privatives.</strong> </li>
		<ul>
			<li>les  parties communes sont celles qui sont affect&eacute;es &agrave; l'usage ou &agrave; l'utilit&eacute; de  tous les copropri&eacute;taires ou de plusieurs d'entre eux. Il s'agit notamment des murs de fa&ccedil;ades et de refend, de la toiture, du hall d'entr&eacute;e et de la  cage d'escalier, de l'ascenseur, etc.</li>
			<li>les  parties privatives sont celles qui sont &agrave; l'usage exclusif d'un  copropri&eacute;taire : il s'agit en g&eacute;n&eacute;ral de tout ce qui est &agrave; l'int&eacute;rieur de  son appartement (cloisons, sols, etc.) et de certains &eacute;l&eacute;ments tels que le garde-corps d'un balcon, les canalisations &agrave; partir du branchement sur les  colonnes communes, etc. La liste est donn&eacute;e pour chaque immeuble par le r&egrave;glement  de copropri&eacute;t&eacute;. Elles constituent les lots de copropri&eacute;t&eacute;.</li>
		</ul>
	</ul>
	<h2>Textes</h2>
	<p>La  copropri&eacute;t&eacute; est r&eacute;gie par la loi n&deg; <a href="file:///N:\SITE%20CABINETGABAIG%202\Mes%20sites%20Web\LOIS\loi_du_10_juillet_1965.htm">65-557  du 10 juillet 1965</a>, et son d&eacute;cret d'application n&deg; <a href="file:///N:\SITE%20CABINETGABAIG%202\d%C3%A9cret_1967.htm">67-223 du 17  mars 1967</a>.</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->