<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
<p class="ttl-pages">$$LG:LIEN:GESTLOC pcase$$</p>
  <h2>PRESTATIONS</h2>

<p>Nous  nous occupons de toutes les relations avec le locataire, l'administration  fiscale (d&eacute;claration du locataire, aide &agrave; la d&eacute;claration de revenus  fonciers&hellip;.), ainsi qu'avec la copropri&eacute;t&eacute; s&rsquo;il y en a une. </p>
<p>Nous nous occupons de la recherche du  locataire, &eacute;tablissons le bail et effectuons les &eacute;tats des lieux entrant et  sortant. Nous nous occupons &eacute;galement des divers travaux apr&egrave;s &eacute;tablissement de  devis et accord du propri&eacute;taire concern&eacute;, sauf en cas d'urgence et &agrave; condition  que le montant soit minime.</p>
<p>Les charges de copropri&eacute;t&eacute; sont pay&eacute;es au Syndic et r&eacute;parties entre le  locataire et le propri&eacute;taire selon les textes en vigueur. </p>
<p>Nous  nous occupons du remboursement par le locataire de la taxe d&rsquo;ordures m&eacute;nag&egrave;res  lorsque le propri&eacute;taire nous fait parvenir la copie de&nbsp; sa taxe fonci&egrave;re.</p>


  <h2>HONORAIRES</h2>

<p>Nous  conservons le d&eacute;p&ocirc;t de garantie et prenons une commission lors d'un changement  de locataire de 10 % TTC du montant annuel du loyer seul &agrave; diviser par moiti&eacute;  entre le propri&eacute;taire <strong>(gratuit pour la  recherche du 1er</strong> <strong>locataire</strong>)  et le locataire conform&eacute;ment &agrave; la loi.</p>
<p>Nos  honoraires sont de 8&nbsp; % TTC du montant du  loyer seul.</p>


  <h2>ASSURANCE LOYERS IMPAYES</h2>

<p>Concernant  l&rsquo;assurance de loyers impay&eacute;s, le montant est de 1,60 % TTC du quittancement  (soit le loyer + les charges), le contrat est souscrit pour une dur&eacute;e de un an  et se renouvelle par tacite reconduction, un pr&eacute;avis de deux mois devant&nbsp; &ecirc;tre respect&eacute; pour la r&eacute;siliation. Cette  garantie couvre 18 mois de loyers impay&eacute;s. Elle ne couvre pas la vacance du  logement entre deux locataires.</p>
<p>&nbsp;Cette prime&nbsp;  et nos frais de gestion sont d&eacute;ductibles en int&eacute;gralit&eacute; de vos revenus  fonciers.</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->