$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Immobilier La Ciotat- bord de mer - vente appartement La Ciotat, vente villa - Agence immobili&egrave;re Saint Cyr Terre Bleue Immobilier$$
$$SET:PAGE:DESCREF=Agence Terre Bleue Immobilier : Vente appartement, villa sur La Ciotat - bord de mer - immobilier la ciotat,agence immobiliere la ciotat,vente appartement la ciotat$$

<p class="texteAccueil" align="justify">
En pleine expansion, <span class="nom">La Ciotat</span> d&eacute;voile peu &agrave; peu son nouveau visage, avec un bassin d&rsquo;emplois en augmentation sur les chantiers de la haute plaisance et un parc d&rsquo;habitation qui se d&eacute;veloppe, avec de nouveaux programmes <strong>immobiliers</strong>, proposant &agrave; la <strong>vente</strong> des <strong>appartements</strong> ou des <strong>villas</strong> sur <span class="nom">La Ciotat</span> et p&eacute;riph&eacute;rie.<br />
	Une expansion suivie de divers programmes d&rsquo;agrandissement ou de cr&eacute;ation d&rsquo;&eacute;tablissements scolaires, dans le secondaire et l&rsquo;enseignement sup&eacute;rieur. Une &eacute;volution qui dynamise le march&eacute; <strong>immobilier</strong> de <span class="nom">La Ciotat</span>.<br />
Anim&eacute;e toute l’ann&eacute;e, <strong>La Ciotat</strong> r&eacute;pond &agrave; tous les <strong>projets immobiliers</strong>, qu’il s’agisse d’une installation en r&eacute;sidence principale, un projet de retraite ou d’une r&eacute;sidence secondaire et vous trouverez un choix vari&eacute; de <strong>biens immobiliers &agrave; la vente, appartements et villas</strong>.
	<a href="/immobilier_la_ciotat.htm?lang=$$LANGUE$$">Plus d'informations sur notre secteur immobilier La Ciotat et Saint Cyr...</a>
</p>
<p class="InfosAgence">
	<img src="images/logoIndex.gif" alt="$$EXPRESSION1$$" border="0" /><br /><br />
	$$E:IMMOBW:AGENCE$$
	$$IMMOBW:AGENCE:ADRESSE$$<br />
	<b>$$LG:TELABREGE pcase$$</b> : $$IMMOBW:AGENCE:TEL formattel$$<br />
	<b>$$LG:FAX pcase$$</b> : $$IMMOBW:AGENCE:FAX formattel$$<br />
	$$A:CARTE:CP=@@IMMOBW:AGENCE:CP@@$$ $$A:CARTE:VILLE=@@IMMOBW:AGENCE:VILLE@@$$ $$A:CARTE:ADRESSE=@@IMMOBW:AGENCE:ADRESSE crlf2br@@$$ $$INCL:LOCALISATION_AGENCE.HTM$$
</p>
$$SET:PAGE:IDT=INDEX$$ 
$$INCL:BAS.HTM$$