$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=$$
<table width="580" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr>
    <td height="40" colspan="3" valign="middle" class="Reseaux"><img src="images/puce-contenu.gif" align="absmiddle" /> <strong>Lois Finnance</strong></td>
  </tr>
	<tr>
	  <td colspan="2" align="left">
		<a href="#" name="par1" title=""></a><img src="images/puce1.gif" alt="" title="" />
			<strong>LOI BORLOO</strong><br />
			<br />
			Personnes concern&eacute;es<br />
		  	Les contribuables qui payent au moins 4 500 &euro; d&rsquo;imp&ocirc;ts et qui disposent au minimum d&rsquo;une &eacute;pargne mensuelle de 450 &euro; pour &eacute;quilibrer l&rsquo;op&eacute;ration <br />
		 	Nature de la d&eacute;fiscalisation<br />
		  	D&eacute;duction des revenus fonciers<br />
		  	Caract&eacute;ristiques <br />
		  	Achat de logements neufs <br />
		  	Avantage fiscal <br />
		  	Possibilit&eacute; de d&eacute;duire des revenus fonciers jusqu&rsquo;&agrave; 65 % du prix d&rsquo;acquisition du logement sur 15 ans et de b&eacute;n&eacute;ficier d&rsquo;un abattement sur les loyers de 30 %.<br />
		  	Comme pour tout investissement immobilier locatif, vous pouvez &eacute;galement d&eacute;duire de vos revenus fonciers : <br />
		  	<br />
		   <img src="images/puce_petite.gif" alt="" title="" />	les int&eacute;r&ecirc;ts d&rsquo;emprunts <br />
		   <img src="images/puce_petite.gif" alt="" title="" />	les charges d&eacute;ductibles (taxe fonci&egrave;re, charges de copropri&eacute;t&eacute;, frais de gestion) <br />
		   <img src="images/puce_petite.gif" alt="" title="" />	les frais d&rsquo;assurance <br />
		   <br />
		  	Dur&eacute;e du dispositif Borloo<br />
		  	Engagement de location du logement nu pendant 9 ans minimum, prorogeable ensuite deux fois trois ans (15 ans maximum)<br />
		  	D&eacute;duction sp&eacute;cifique :<br />
		  	Abattement de 30 % sur les loyers<br />
		  	Conditions particuli&egrave;res<br />
		  	Respect par l&rsquo;investisseur de plafonds de loyers, d&eacute;termin&eacute;es en fonction d&rsquo;un zonage pr&eacute;d&eacute;finie (zone A, zone B1, zone B2, zone C), et de plafonds de ressources du locataire (&eacute;quivalents aux plafonds des Pr&ecirc;ts Locatifs Interm&eacute;diaires)<br />
		  	<br /><br /><br />
			
			
		  	<a href="#" name="par2" title=""></a>
			<img src="images/puce1.gif" alt="" width="10" height="10" title="" /> <strong>DE ROBIEN RECENTRE</strong><br />
			<br />
			Personnes concern&eacute;es<br />
			Les contribuables qui payent au moins 4 500 &euro; d&rsquo;imp&ocirc;ts et qui disposent au minimum d&rsquo;une &eacute;pargne mensuelle de 450 &euro; pour &eacute;quilibrer l&rsquo;op&eacute;ration <br />
			Nature de la d&eacute;fiscalisation<br />
			D&eacute;duction des revenus fonciers.<br />
			Caract&eacute;ristiques <br />
			Achat de logements neufs <br />
			Avantage fiscal <br />
			Possibilit&eacute; de d&eacute;duire des revenus fonciers 50 % du prix d&rsquo;acquisition du logement sur 9 ans.<br />
			Comme pour tout investissement immobilier locatif, vous pouvez &eacute;galement d&eacute;duire de vos revenus fonciers : <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	les int&eacute;r&ecirc;ts d&rsquo;emprunts <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	les charges d&eacute;ductibles (taxe fonci&egrave;re, charges de copropri&eacute;t&eacute;, frais de gestion) <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	les frais d&rsquo;assurance <br />
			Dur&eacute;e du dispositif Robien recentr&eacute;<br />
			Engagement de location du logement nu &agrave; titre de r&eacute;sidence principale &agrave; un tiers pendant 9 ans minimum, non prorogeable<br />
			D&eacute;duction sp&eacute;cifique :<br />
			Aucune<br />
			Conditions particuli&egrave;res<br />
			Respect par l&rsquo;investisseur de plafonds de loyers, d&eacute;termin&eacute;es en fonction d&rsquo;un zonage pr&eacute;d&eacute;finie (zone A, zone B1, zone B2, zone C).<br />
			<br /><br /><br />
		  
		  	<a href="#" name="par3" title=""></a>
			<img src="images/puce1.gif" alt="" width="10" height="10" title="" /> <strong>GIRARDIN PARTICULIERS</strong><br />
			<br />
		 	Personnes concern&eacute;es <br />
		  	Contribuables payant au moins 8 000 &euro; d&rsquo;imp&ocirc;ts annuels<br />
		  	Nature de la d&eacute;fiscalisation :<br />
		  	R&eacute;duction d&rsquo;imp&ocirc;t<br />
		  	Caract&eacute;ristiques :<br />
		  	Achat de logements neufs dans l&rsquo;outre-mer : DOM (Guadeloupe, Martinique, Guyane et R&eacute;union) et Polyn&eacute;sie Fran&ccedil;aise principalement<br />
		  	Avantage fiscal :<br />
		  	Le contribuable qui r&eacute;alise l&rsquo;acquisition d&rsquo;un logement neuf outre-mer dans le but de le louer &agrave; un locataire &agrave; titre de r&eacute;sidence principale peut b&eacute;n&eacute;ficier d&rsquo;une r&eacute;duction d&rsquo;imp&ocirc;t de :<br />
		  	<img src="images/puce_petite.gif" alt="" title="" /> 	40 % du prix d&rsquo;acquisition pour les investissements r&eacute;alis&eacute;s dans le secteur locatif libre (pas de plafonds de loyers),<br />
		  	La r&eacute;duction d&rsquo;imp&ocirc;t est &eacute;tal&eacute;e sur 5 ans, &agrave; raison de 20 % par an <br />
		  	<img src="images/puce_petite.gif" alt="" title="" /> 	50 % du prix d&rsquo;acquisition pour les investissements r&eacute;alis&eacute;s dans le secteur locatif interm&eacute;diaire (obligation de plafonds de loyers).<br />
		  	La r&eacute;duction d&rsquo;imp&ocirc;t est &eacute;tal&eacute;e sur 5 ans, &agrave; raison de 20 % par an <br />
		  	Ces taux sont major&eacute;s de 10 points lorsque le logement est situ&eacute; dans une zone urbaine sensible et de 4 points lorsque sont r&eacute;alis&eacute;es des d&eacute;penses visant la production d&rsquo;&eacute;nergies renouvelables (&eacute;nergie solaire, &eacute;olienne,&hellip;)<br />
		  	<img src="images/puce_petite.gif" alt="" title="" /> Soit une r&eacute;duction d&rsquo;imp&ocirc;t qui peut &ecirc;tre port&eacute; au maximum &agrave; 64 % (50+10+4) ! <br />
		  	NB : Le montant de la r&eacute;duction d&rsquo;imp&ocirc;t est plafonn&eacute; &agrave; 1 866 &euro; HT soit 2 024,61 &euro; TTC) par m&egrave;tre carr&eacute; de surface habitable.<br />
		  	Dur&eacute;e du dispositif :<br />
		  	Secteur locatif libre : engagement de location du logement nu &agrave; titre de r&eacute;sidence principale &agrave; un tiers pendant 5 ans minimum<br />
		  	Secteur locatif interm&eacute;diaire : engagement de location du logement nu &agrave; titre de r&eacute;sidence principale &agrave; un tiers pendant 6 ans minimum<br />
		  	D&eacute;duction sp&eacute;cifique :<br />
		  	Aucune<br />
		  	Conditions particuli&egrave;res :<br />
		  	Secteur locatif libre : n&rsquo;est soumis &agrave; aucun plafond de loyer ni de ressources du locataire<br />
		  	Secteur locatif interm&eacute;diaire : respect par l&rsquo;investisseur de plafonds de loyers et de plafonds de ressources pour les locataires<br />
		  	R&egrave;gle de non-cumul : <br />
		 	Lorsque le contribuable applique cette r&eacute;duction d&rsquo;imp&ocirc;t, il ne peut pas b&eacute;n&eacute;ficier de l&rsquo;imputation des d&eacute;ficits fonciers sur le revenu global pour un m&ecirc;me logement.
		  	<br /><br /><br />
		  
			<a href="#" name="par4" title=""></a>
			<img src="images/puce1.gif" alt="" width="10" height="10" title="" /> <strong>GIRARDIN IS</strong><br />
			<br />
			Les investissements, dans le secteur de l&rsquo;immobilier et r&eacute;alis&eacute;s dans les DOM-TOM, par une soci&eacute;t&eacute; soumise &agrave; l&rsquo;IS ouvrent droit &agrave; une d&eacute;duction du r&eacute;sultat soumis &agrave; l&rsquo;IS de l&rsquo;entreprise l&rsquo;ann&eacute;e ou s&rsquo;effectue l&rsquo;acquisition, sous r&eacute;serve du respect de plusieurs conditions :
			<p><img src="images/puce_petite.gif" alt="" title="" />	Le bien doit &ecirc;tre acquis neuf et destin&eacute;e &agrave; la location nue en tant que r&eacute;sidence principale du locataire<br />
			<img src="images/puce_petite.gif" alt="" title="" />	La location doit &ecirc;tre effective pour une dur&eacute;e minimale de 6 ann&eacute;es<br />
			<img src="images/puce_petite.gif" alt="" title="" />	Les ressources du locataire ainsi que les loyers sont plafonn&eacute;s par un d&eacute;cret annuel qui rehausse ces plafonds chaque ann&eacute;e</p>
			<p><strong>Avantage fiscal</strong><br />
		  	La soci&eacute;t&eacute; taxable &agrave; l&rsquo;IS pourra d&eacute;duire de son r&eacute;sultat comptable 100 % du montant de l&rsquo;acquisition (ou du prix de revient de la construction) r&eacute;alisant ainsi un &eacute;conomie de l&rsquo;IS au taux plein.</p>
			<p><strong>Conditions particuli&egrave;res</strong><br />
		 	La d&eacute;duction est effective sur le r&eacute;sultat de l&rsquo;exercice au cours duquel le logement est achev&eacute; et livr&eacute;.</p>
			<p>L&rsquo;investissement peut se faire au travers d&rsquo;une SCI cr&eacute;&eacute;e pour l&rsquo;occasion (filiale &agrave; 99,9 % de la premi&egrave;re qui opte pour l&rsquo;IS) qui fera l&rsquo;acquisition. <br />
			Dans ce cas, le fait g&eacute;n&eacute;rateur de la d&eacute;fiscalisation est la souscription au capital de la SCI. <br />
			Celle-ci a alors l&rsquo;obligation d&rsquo;utiliser le capital social pour acheter des biens immeubles finis dans les 12 mois qui suivent la souscription ou de construire des logements dans les 24 mois qui suivent la souscription.</p>
			
			<br /><br /><br />
		  	 <a href="#" name="par5" title=""></a>
			<img src="images/puce1.gif" alt="" width="10" height="10" title="" /><strong> MALRAUX</strong><br />
			<br />
			Personnes concern&eacute;es: <br />
			Investisseurs fortement impos&eacute;s (TMI &agrave; 40 %) et disposant d&eacute;j&agrave; de revenus fonciers<br />
			<strong>Nature de la d&eacute;fiscalisation :</strong><br />
			Imputation du d&eacute;ficit foncier sur le revenu global sans limitation de montant<br />
			<strong>Caract&eacute;ristiques :</strong><br />
			Op&eacute;rations de restauration immobili&egrave;re dans un secteur sauvegard&eacute; ou dans une Zone de Protection du Patrimoine Architectural Urbain ou Paysager (ZPPAUP)<br />
			<strong>Le r&eacute;gime Malraux</strong> accorde ainsi aux investisseurs la possibilit&eacute; de d&eacute;duire de leur revenu global (et non de ses seuls revenus fonciers), sans limitation de montant, les d&eacute;penses issues des travaux de restauration.<br />
			<strong>Avantage fiscal :</strong><br />
			<br />
			L&rsquo;investisseur peut d&eacute;duire de son revenu global les d&eacute;penses suivantes :<br />
			<br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	travaux de d&eacute;molition, <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	travaux de reconstitution de toiture ou de murs ext&eacute;rieurs existants, <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	travaux de transformation en logements de certaines parties de l&rsquo;immeuble non habitables (ex : combles, greniers, etc&hellip;)<br />
			etc&hellip; <br />
			<br />
			En revanche, les d&eacute;penses relatives aux travaux de construction, de reconstruction ou d&rsquo;agrandissement ne sont pas d&eacute;ductibles.<br />
			En clair, l&rsquo;investisseur ne peut d&eacute;duire que les d&eacute;penses des travaux qui respectent le volume b&acirc;ti existant de l&rsquo;immeuble.<br />
			<strong>Dur&eacute;e du dispositif :</strong><br />
			Engagement de location du logement nu &agrave; titre de r&eacute;sidence principale &agrave; un tiers pendant 6 ans minimum<br />
			<strong>D&eacute;duction sp&eacute;cifique :</strong><br />
			Aucune<br />
			<strong>Conditions particuli&egrave;res :</strong><br />
			L&rsquo;initiative des travaux doit absolument provenir des investisseurs, et non de l&rsquo;op&eacute;rateur, sous peine de voir requalifier l&rsquo;op&eacute;ration.<br />
			La d&eacute;duction n&rsquo;est accord&eacute;e que pour un logement par foyer fiscal.<br />
			
			<br /><br /><br />
		  	<a href="#" name="par6" title=""></a>
			<img src="images/puce1.gif" alt="" width="10" height="10" title="" /> <strong>ZRR</strong><br />
			<br />
			Personnes concern&eacute;es : <br />
			Dispositif adapt&eacute; aux contribuables payant entre 1 500 et 4 000 &euro; d&rsquo;imp&ocirc;ts par an<br />
			Nature de la d&eacute;fiscalisation :<br />
			R&eacute;duction d&rsquo;imp&ocirc;t<br />
			<strong>Caract&eacute;ristiques :</strong><br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	Achat de logements neufs (ou en &eacute;tat futur d&rsquo;ach&egrave;vement) dans une r&eacute;sidence de tourisme class&eacute;, situ&eacute;e en Zone de Revitalisation Rurale (ZRR) <br />
			<strong>Avantage fiscal :</strong><br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	R&eacute;duction d&rsquo;imp&ocirc;t &eacute;gale &agrave; 25 % de votre acquisition plafonn&eacute;e &agrave; 50 000 &euro; (c&eacute;libataire) ou 100 000 &euro; (couple mari&eacute;). <br />
			La r&eacute;duction est &eacute;tal&eacute;e sur 6 ans &agrave; raison d&rsquo;un quart de l&rsquo;avantage fiscal maximal chaque ann&eacute;e (soit une r&eacute;duction d&rsquo;imp&ocirc;t maximale de 2 083 &euro; annuelle pour un c&eacute;libataire et de 4 167 &euro; pour un couple mari&eacute;)<br />
			NB : L&rsquo;investisseur peut en outre r&eacute;cup&eacute;rer le montant de la TVA ayant grev&eacute; son acquisition du logement neuf (contrepartie : obligation de louer le logement pendant au moins 20 ans)<br />
			Comme pour tout investissement locatif, vous pouvez &eacute;galement d&eacute;duire de vos revenus fonciers :<br />
			<br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	les int&eacute;r&ecirc;ts d&rsquo;emprunts <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	les charges d&eacute;ductibles (taxe fonci&egrave;re, charges de copropri&eacute;t&eacute;, frais de gestion) <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	les frais d&rsquo;assurance <br />
			<br />
			<strong>Dur&eacute;e du dispositif :</strong><br />
			Engagement de location du logement nu &agrave; un exploitant de r&eacute;sidence de tourisme pendant 9 ans minimum <br />
			<strong>D&eacute;duction sp&eacute;cifique :</strong><br />
			Aucune<br />
			<strong>Conditions particuli&egrave;res :</strong><br />
			L&rsquo;investisseur peut s&rsquo;octroyer une p&eacute;riode de jouissance du logement &agrave; un tarif pr&eacute;f&eacute;rentiel (jusqu&rsquo;&agrave; 8 semaines par an)<br />
			
			
			<br /><br /><br />
		  	<a href="#" name="par7" title=""></a>
			<img src="images/puce1.gif" alt="" width="10" height="10" title="" /> <strong>LMP</strong><br />
			<br />
		    Personnes concern&eacute;es<br />
	      	Propri&eacute;taires bailleurs de biens lou&eacute;s meubl&eacute;s dont les recettes locatives annuelles sont sup&eacute;rieures &agrave; 23 000 &euro;<br />
	     	Type d'avantage fiscal<br />
	      	Imputation des d&eacute;ficits sur les revenus globaux<br />
	      	Conditions &agrave; respecter<br />
	      	R&eacute;aliser plus de 23 000 &euro; de recettes locatives annuelles ou plus de 50% des ressources du foyer fiscal. Etre inscrit au RCS.<br />
	      	<img src="images/puce_petite.gif" alt="" title="" /> <strong>Dispositif</strong><br />
	      	A la diff&eacute;rence du loueur meubl&eacute; non professionnel (LMNP) o&ugrave; les revenus tir&eacute;s de la location ne sont d&eacute;ductibles que des revenus de m&ecirc;me nature, dans le cadre du loueur meubl&eacute; professionnel (LMP), les d&eacute;ficits occasionn&eacute;s par cette activit&eacute; sont imputables sur les revenus globaux.<br />
			Est consid&eacute;r&eacute;e comme une location meubl&eacute;e professionnelle au sens  de l'article 151 septies du CGI, l'exploitation de locaux meubl&eacute;s qui d&eacute;gagent des revenus locatifs annuels bruts de plus de 23 000 &euro;.
			<p><img src="images/puce_petite.gif" alt="" title="" /> <strong>Investisseurs concern&eacute;s</strong><br />
		    Pour &ecirc;tre consid&eacute;r&eacute; comme loueur en meubl&eacute; professionnel, il faut d&rsquo;abord &ecirc;tre inscrit comme tel au registre du commerce et des soci&eacute;t&eacute;s et r&eacute;aliser plus de 23 000 &euro; de recettes annuelles au titre de l&rsquo;activit&eacute; de loueur en meubl&eacute; ou tirer au moins 50 % de ses revenus globaux de cette activit&eacute;. </p>
		    <p><img src="images/puce_petite.gif" alt="" title="" /> <strong>Obligations &agrave; respecter</strong><br />
		    Tenue d'une comptabilit&eacute; sp&eacute;cifique<br />
		    Etre loueur en meubl&eacute; professionnel implique le tenue d'une comptabilit&eacute; commerciale et l'obligation de se soumettre &agrave; l'ensemble des obligations d&eacute;claratives et comptables pesant sur les entreprises. Il convient aussi de s'acquitter des diverses cotisations sociales li&eacute;es &agrave; ce type d'activit&eacute;. </p>
		    <p><img src="images/puce_petite.gif" alt="" title="" /> <strong>Avantage fiscal</strong><br />
		    L&rsquo;un des avantages fiscaux les plus attractifs du statut de LMP est la facult&eacute; de pouvoir imputer les d&eacute;ficits d&rsquo;exploitation sur le revenu global, &agrave; condition d&rsquo;opter pour le r&eacute;gime du r&eacute;el ou du r&eacute;el simplifi&eacute;.</p>
		    <p>Les charges d&eacute;ductibles susceptibles de cr&eacute;er un d&eacute;ficit imputable sont l&rsquo;ensemble des charges locatives de tout propri&eacute;taire, y compris charges de propri&eacute;t&eacute; ou de copropri&eacute;t&eacute;. S&rsquo;y ajoutent les charges financi&egrave;res li&eacute;es &agrave; l&rsquo;acquisition, c&rsquo;est-&agrave;-dire les int&eacute;r&ecirc;ts d&rsquo;emprunt et primes d&rsquo;assurance li&eacute;s &agrave; l&rsquo;emprunt, et les &eacute;ventuels frais d&rsquo;&eacute;tude et de recherche.</p>
		    <p>Il en est de m&ecirc;me des charges d&eacute;coulant du statut de LMP, telles que les cotisations vieillesse et d&rsquo;allocation familiale.</p>
		    <p>Les d&eacute;penses d&rsquo;entretien et de r&eacute;paration sont &eacute;galement prises en compte dans la mesure o&ugrave; elles ont pour objet de permettre aux occupants l&rsquo;usage normal de l&rsquo;immeuble, sans toutefois en modifier la consistance, l&rsquo;agencement ou l&rsquo;&eacute;quipement initial. <br />
		     Attention, si ces d&eacute;penses incombaient logiquement au locataire mais qu'elles sont prises, pour diverses raisons, en charge par le propri&eacute;taire, elles ne sont alors imputables que sur les seuls revenus fonciers.</p>
		    <p>Exception &agrave; ce principe, elles sont imputables sur le revenu global dans la mesure ou il s&rsquo;agit de travaux n&eacute;cessaires du fait de la v&eacute;tust&eacute; de l&rsquo;immeuble, de travaux engag&eacute;s avant l&rsquo;arriv&eacute;e du locataire, de travaux pr&eacute;vus express&eacute;ment dans le contrat de bail. </p>
		    <p><img src="images/puce_petite.gif" alt="" title="" /> <strong>Option pour le r&eacute;el simplifi&eacute;</strong><br />
		     Pour plus de simplification dans les d&eacute;clarations, on recommande aussi que le loueur en meubl&eacute; professionnel opte pour le r&eacute;gime du r&eacute;el simplifi&eacute;.<br />
		     Ce dernier lui permettra de d&eacute;duire directement de son revenu global les d&eacute;ficits occasionn&eacute;s dans le cadre de cette activit&eacute;. </p>
		    <p><img src="images/puce_petite.gif" alt="" title="" /><strong> Calcul de l'amortissement</strong><br />
		     Les biens li&eacute;s &agrave; la location peuvent &ecirc;tre amortis sur le mode lin&eacute;aire (vingt ou vingt-cinq ans pour le logement, cinq ans environ pour le mobilier).</p>
		    <p>Toutefois, depuis 1996, l&rsquo;amortissement ne peut &ecirc;tre pris en compte que dans la mesure o&ugrave;, ajout&eacute; aux autres charges d&eacute;ductibles, il annule les revenus imposables. Il ne peut donc pas, par lui-m&ecirc;me, cr&eacute;er de d&eacute;ficit reportable.</p>
		    <p>Dans ce cas, le suppl&eacute;ment d&rsquo;amortissement possible mais non retenu est report&eacute; sur les revenus de m&ecirc;me nature des cinq ann&eacute;es suivantes avec les m&ecirc;mes restrictions. </p>
		    <p><img src="images/puce_petite.gif" alt="" title="" /> <strong>Plus-values</strong><br />
		     Dans le cadre du loueur en meubl&eacute; professionnel, l&rsquo;exon&eacute;ration des plus-values est acquise d&egrave;s lors que les recettes brutes locatives n&rsquo;exc&egrave;dent pas 250 000 &euro; la derni&egrave;re ann&eacute;e d'exploitation, apr&egrave;s au moins cinq ann&eacute;es d&rsquo;exploitation.</p>
		    <p>En outre, il est admis que le d&eacute;lai de cinq ans ne soit pas le d&eacute;lai de d&eacute;tention du bien mais celui de l&rsquo;activit&eacute; de loueur. <br />
		     Cette exon&eacute;ration s&rsquo;applique &eacute;galement si l&rsquo;activit&eacute; de loueur est exerc&eacute;e par le biais d&rsquo;une EURL ou d&rsquo;une SARL de famille &agrave; la condition express que la soci&eacute;t&eacute; ait opt&eacute; pour le r&eacute;gime fiscal des soci&eacute;t&eacute;s de personnes. </p>
		    <p><img src="images/puce_petite.gif" alt="" title="" /> <strong>Imp&ocirc;ts locaux</strong><br />
	      	Les loueurs en meubl&eacute; sont soumis &agrave; la taxe fonci&egrave;re, exception faite des deux premi&egrave;res ann&eacute;es s&rsquo;ils investissent dans le neuf. Par ailleurs, ils sont assujettis &agrave; la taxe professionnelle. </p>
		    <p><img src="images/puce_petite.gif" alt="" title="" /> <strong>Imp&ocirc;t de Solidarit&eacute; sur la Fortune</strong><br />
		     Depuis la loi de finance pour1999, ne sont exon&eacute;r&eacute;s d&rsquo;ISF que les loueurs en meubl&eacute; professionnels qui remplissent simultan&eacute;ment les deux conditions suivantes : retirer de leur activit&eacute; de location meubl&eacute;e &agrave; la fois 23 000 &euro; de recettes annuelles et plus de 50 % de leurs revenus<br />
        	</p>
			
			<br /><br /><br />
			<a href="#" name="par8" title=""></a>
			<img src="images/puce1.gif" alt="" width="10" height="10" title="" /> <strong>LMNP</strong><br />
			<br />
			Personnes concern&eacute;es<br />
			TMI faibles et moyens.<br />
			<strong>Nature de la d&eacute;fiscalisation :</strong><br />
			Pas de d&rsquo;&eacute;conomies d&rsquo;imp&ocirc;ts au d&eacute;part mais des revenus compl&egrave;tement d&eacute;fiscalis&eacute;s au bout de 20 ans.<br />
			<strong>Caract&eacute;ristiques :</strong><br />
			Les loueurs en meubl&eacute; non professionnels (LMNP) se d&eacute;finissent par d&eacute;faut : ce sont ceux qui ne remplissent pas les crit&egrave;res de la location meubl&eacute;e professionnelle (LMP)<br />
			Le LMNP concerne aussi bien les logements neufs que les logements anciens.<br />
			Elle peut prendre diverses formes : location d&rsquo;appartements meubl&eacute;s, location d&rsquo;une partie de la r&eacute;sidence principale, location de logements situ&eacute;s en r&eacute;sidence avec services (r&eacute;sidences &eacute;tudiantes, r&eacute;sidences pour personnes &acirc;g&eacute;es,&hellip;),&hellip;<br />
			<strong>Avantage fiscal :</strong><br />
			Les loueurs en meubl&eacute;s rel&egrave;vent de la fiscalit&eacute; des b&eacute;n&eacute;fices industriels et commerciaux (BIC).<br />
			A ce titre, ils peuvent choisir entre plusieurs r&eacute;gimes d&rsquo;imposition : <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	Micro-BIC :<br />
			R&eacute;serv&eacute; aux loueurs percevant moins de 76 300 &euro; de loyers annuels.<br />
			Un abattement forfaitaire de 68 % sur les recettes locatives per&ccedil;ues leur est donc accord&eacute;, mais en contrepartie, aucune charge n&rsquo;est d&eacute;ductible au r&eacute;el. <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	R&eacute;gime du r&eacute;el simplifi&eacute; :<br />
			R&eacute;gime obligatoire pour les loueurs dont les recettes sont sup&eacute;rieures &agrave; 76 300 &euro; et optionnel pour les micro-loueurs. <br />
			En contrepartie du choix de ce r&eacute;gime, les loueurs peuvent :<br />
			<br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	r&eacute;cup&eacute;rer la TVA ayant grev&eacute; l&rsquo;acquisition du logement dans une r&eacute;sidence avec services (r&eacute;sidences &eacute;tudiantes, r&eacute;sidences pour personnes &acirc;g&eacute;es,&hellip;) <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	d&eacute;duire les charges au r&eacute;el <br />
			<img src="images/puce_petite.gif" alt="" title="" /> 	amortir le bien<br />
			<br />
			Dur&eacute;e du dispositif :<br />
			Au minimum 30 ans
	  </td>
  </tr>
</table>
$$INCL:BAS.HTM$$
