<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<p>STANDING HOME est n&eacute; d'un constat simple et d’une demande r&eacute;currente exprim&eacute;e lors de notre premier entretien  avec la client&egrave;le: qu’elle soit propri&eacute;taire, futur acqu&eacute;reur, bailleur ou locataire:</p>
	<p><strong>Le crit&egrave;re de qualit&eacute; est symbolis&eacute; par le terme STANDING</strong>.</p>
	<p>Mais au del&agrave; de cela, nombres d’entre eux, nous faisaient part de leur d&eacute;sarroi quant &agrave; la qualit&eacute;, &eacute;galement, de l’int&eacute;r&ecirc;t qu’on apportait &agrave; leur projet ; leur sentiment profond  de n’&ecirc;tre qu’un budget, un num&eacute;ro, un bien parmi tant d’autres.</p>
	<p>Pour r&eacute;pondre &agrave; cette double attente, nous avons cr&eacute;e cette entit&eacute; d&eacute;di&eacute;e &agrave; un exercice professionnel dans l’immobilier sur mesure.</p>
	<p><strong>Votre projet est le n&ocirc;tre et notre relation est personnalis&eacute;e</strong>.</p>
	<p>Nous apportons donc une attention toute particuli&egrave;re &agrave; la qualit&eacute; des biens que nous proposons tant en vente qu’en location et nous nous engageons dans une relation privil&eacute;gi&eacute;e avec vous.</p>
	<p><strong>Notre formation et notre exp&eacute;rience sont des garanties de la qualit&eacute; de nos services</strong>.</p>
	<p>Nous apportons toute notre attention au projet envisag&eacute; dans un cadre &agrave; la fois tr&egrave;s professionnel (implication financi&egrave;res, fiscales et patrimoniales) mais &eacute;galement dans un cadre plus personnel li&eacute; au projet de vie &agrave; court, moyen ou long terme ;</p>
	<p><strong>Ce qui implique une confidentialit&eacute; et une confiance totale</strong>.</p>
	<p>Nous offrons un conseil  encadr&eacute; par un r&eacute;seau de professionnels d&eacute;di&eacute;s (notaires, avocats, conseillers en gestion de patrimoine)</p>
	<p>Dans le cadre de la transaction :</p>
	<ul>
		<li>En tant qu’acqu&eacute;reur, vous n’&ecirc;tes pas qu’une enveloppe financi&egrave;re.</li>
		<li>En tant que vendeur vous n’&ecirc;tes pas qu'un num&eacute;ro de mandat et une photo.</li>
	</ul>
	<p>Dans le cadre de la location :</p>
	<p>Le bailleur comme le locataire doivent &ecirc;tre respect&eacute;s. Cela passe par des obligations r&eacute;ciproques. Notre intervention s&eacute;curise les partenaires  et notre client&egrave;le s’en f&eacute;licite.</p>
	<p>Dans ce contexte, notre choix de travailler en cabinet priv&eacute; est apparu comme une &eacute;vidence.</p>
	<p><strong>Un service sur mesure implique la confidentialit&eacute; et la disponibilit&eacute;</strong>.</p>
	<p>Les outils actuels de communication nous permettent de travailler en toute mobilit&eacute;.<br />
		Notre visibilit&eacute; en termes de communication passe bien entendu par internet, le meilleur support actuel de communication.</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->