<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<img src="$$_$$images/equipe/01.jpg" class="photoequip" />
	<p><strong>Catherine Gautier</strong> Co-g&eacute;rante, dipl&ocirc;m&eacute;e en droit, ancienne avocate</p>
	<p>L’attrait de la pierre et la passion pour la d&eacute;coration int&eacute;rieure m’ont tout naturellement conduit vers l’immobilier. Dot&eacute;e d’une exp&eacute;rience de 15 ans dans l’immobilier j’ai commenc&eacute; ma carri&egrave;re dans les Yvelines, secteur tr&egrave;s attractif dans la recherche de propri&eacute;t&eacute;s de charme (fermettes, propri&eacute;t&eacute;s &eacute;questres, belles demeures etc.) <br />
		Compte tenu de mon positionnement j’ai &eacute;t&eacute; conduite &agrave; exercer, entre autres, dans un segment unique : la location meubl&eacute;e de ch&acirc;teaux et tr&egrave;s belles demeures dans les parcs de ch&acirc;teaux...<br />
		Cette client&egrave;le toute particuli&egrave;re disposait &eacute;galement de pied &agrave; terre &agrave; Paris.<br />
		Afin de la satisfaire, j’ai d&eacute;ploy&eacute; mes services en cons&eacute;quence.</p>
		<div class="clear"></div>

	
	<img src="$$_$$images/equipe/02.jpg" class="photoequip" />
	<p style="margin-top:0;"><strong>Olivia Panciroli</strong> Co-g&eacute;rante,</p>
	<p>Ayant &eacute;t&eacute; sensibilis&eacute;e &agrave; l’architecture italienne et française dans mon parcours familial, une fois mon dipl&ocirc;me d’&eacute;cole de commerce en main, j ai souhait&eacute; trouver une activit&eacute; alliant mon sens du contact et mon go&ucirc;t pour l'architecture.<br />
		C'est ainsi que j’ai int&eacute;gr&eacute; diff&eacute;rentes soci&eacute;t&eacute;s sp&eacute;cialis&eacute;es dans l’immobilier pour apprendre le m&eacute;tier ;<br />
		J’ai eu plus particuli&egrave;rement en charge le service location dans lesquels j’ai beaucoup appris.<br />
		A cette occasion j’ai &eacute;t&eacute; contact&eacute;e, en raison de mon sens du service, par une soci&eacute;t&eacute; de relocation afin de prendre en charge des expatri&eacute;s. Ma mission &eacute;tait de les accompagner dans leur retour en France et plus particuli&egrave;rement &agrave; Paris.<br />
		A cette occasion j ai encore d&eacute;velopp&eacute; mon engagement dans un service sur mesure.</p>
			<div class="clear"></div>
		<img src="$$_$$images/equipe/03.jpg" class="photoequip" />
		<img src="$$_$$images/equipe/04.jpg" class="photoequip" />
			<div class="clear"></div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->