<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<p><strong>1)	L estimation</strong></p>
	<p>Avant la mise en location de votre bien, nous faisons une estimation pr&eacute;cise du bien apr&egrave;s une analyse comparative de march&eacute; en temps r&eacute;el. Cette estimation sera accompagner d’une &eacute;tude des impacts de votre projet sur votre patrimoine. </p>
	<p><strong>2)	Nature de la location</strong></p>
	<p>Nous &eacute;tudierons votre situation patrimoniale afin de d&eacute;terminer avec vous les cons&eacute;quences financi&egrave;res et fiscales li&eacute;es au choix de la nature de la location : vide ou meubl&eacute;e</p>
	<p>Par ailleurs ce choix doit s’int&eacute;grer dans vos projets, &agrave; terme, professionnels ou personnels (mutation ou &eacute;volution familiale) .</p>
	<p>Ceci d&eacute;terminera la rentabilit&eacute; et la disponibilit&eacute; de votre projet.</p>
	<p>Une fois l’estimation et le projet valid&eacute;s, nous proc&eacute;dons &agrave; la rentr&eacute;e de mandat dit le mandat de location qui est &eacute;tabli entre le propri&eacute;taire et le mandataire.</p>
	<p><strong>3)	Le mandat</strong></p>
	<p>On y d&eacute;finit les termes de notre intervention (montant de la location, des honoraires ainsi que les actions possibles du mandataire)</p>
	Nous proposons 2 types de mandats :
	<ul>
		<li>Le mandat de location sans exclusivit&eacute; : votre bien est dans plusieurs agences</li>
		<li>Le mandat de location avec exclusivit&eacute; : nous serons les seuls &agrave; travailler sur votre bien</li>
	</ul>
	<p><strong><i>Compte tenu de notre positionnement sur mesure, nous recommandons le mandat avec exclusivit&eacute; qui vous garantit un service optimum dans un cadre s&eacute;curis&eacute;</i></strong> (maîtrise de la diffusion et confidentialit&eacute; des dossiers)</p>
	<p>A la signature du mandat, nous demandons un dossier complet afin de travailler au mieux sur votre bien :</p>
	<ul>
		<li>Titre de propri&eacute;t&eacute;</li>
		<li>Carte d’identit&eacute; </li>
		<li>Derniers relev&eacute;s de charges </li>
		<li>Diagnostics l&eacute;gaux</li>
	</ul>
	<p><strong> 3) la communication.</strong></p>
	<p>Nous vous conseillons &eacute;galement sur l’optimisation de la pr&eacute;sentation de votre bien afin de g&eacute;n&eacute;rer des visites de qualit&eacute;. Une fois le bien valoris&eacute;, nous augmentons son attractivit&eacute; par la prise de photo de grande qualit&eacute;. </p>
	<p>Nous diffusons  votre bien sur  nos diff&eacute;rents supports de communication tels que internet, presse, r&eacute;seau etc....</p>
	<p><strong>4) Les &eacute;tapes de la location</strong></p>
	<p>En fonction de vos disponibilit&eacute;s nous &eacute;tablissons un calendrier des visites en respectant vos obligations personnelles et professionnelles. Nous pr&eacute;venons des visites 24H &agrave; l’avance et s&eacute;lectionnons au pr&eacute;alable les candidats &agrave; la location.</p>
	<p> Des comptes rendus r&eacute;guliers sur le suivi des visites vous seront fournis afin de faire un point  sur  l’&eacute;volution du dossier.</p>
	<p>Nous faisons, en collaboration avec vous, une s&eacute;lection rigoureuse des candidats et une &eacute;tude d&eacute;taill&eacute;e sur la solvabilit&eacute; du locataire pr&eacute;sent&eacute;, avec les garanties de paiement.</p>
	<p>Les garanties requises</p>
	<p>-	Candidat locataire fran&ccedil;ais ou r&eacute;sident : garantie des loyers impay&eacute;s<br />
		-	Candidat &eacute;tranger ou non r&eacute;sident fran&ccedil;ais : mise en place d’un cautionnement bancaire</p>
	<p>Une fois le candidat s&eacute;lectionn&eacute;, nous r&eacute;digeons le bail en prenant soin d’expliquer au locataire ses obligations  et nous &eacute;tablissons rigoureusement et avec pr&eacute;cision l’&eacute;tat des lieux d’entr&eacute;e et de sortie. </p>
	<p>Nous attirons votre attention sur le fait que nous travaillons en &eacute;troite collaboration avec des soci&eacute;t&eacute;s de relocation dont la client&egrave;le de soci&eacute;t&eacute; est tr&egrave;s appr&eacute;ci&eacute;e des propri&eacute;taires (qualit&eacute; et solvabilit&eacute;).</p>
	<p><strong>Bien entendu la confidentialit&eacute; est une constante dans le cadre de nos relations</strong>.</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->