<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<p>Avant toute mise en vente, il est n&eacute;cessaire de faire estimer votre bien.</p>
	<p><strong>Dans ce cadre, nos estimations sont  formalis&eacute;es par un dossier</strong>.</p>
	<p>Nous y int&eacute;grons des donn&eacute;es comparatives des ventes r&eacute;alis&eacute;es dans le secteur  dans les mois pr&eacute;c&eacute;dents ainsi que des biens actuellement &agrave; la vente. <br />
		Cette m&eacute;thode est tr&egrave;s appr&eacute;ci&eacute;e des notaires qui y trouvent les r&eacute;f&eacute;rences objectives qu’ils enregistrent au sein de leurs &eacute;tudes.</p>
	<p>Cette &eacute;tape franchie, il convient de d&eacute;terminer dans un contrat, dit mandat de vente, les droits et obligations de chacun des partenaires : mandant-propri&eacute;taire, mandataire- conseiller.</p>
	<p><strong>La loi Hoguet impose ce contrat</strong>.</p>
	<p>Il est, en effet, la garantie de la s&eacute;curisation de la vente.<br />
		On y d&eacute;termine le prix de vente, les actions possibles du mandataire ainsi que ses honoraires.<br />
		Le l&eacute;gislateur a laiss&eacute; le libre choix aux cocontractants de d&eacute;terminer le contenu de ses clauses. (Libert&eacute; de la dur&eacute;e du contrat, des honoraires ainsi que des actions possibles du mandataire)</p>
	<p><strong>Nous vous proposons  des contrats sur mesure</strong>.</p>
	<p>Le mandat peut &ecirc;tre simple: vous pouvez avoir d’autres mandataires <br />
		Le mandat peut &ecirc;tre exclusif: vous n'avez qu’un seul interlocuteur<br />
		Du fait du choix de l’immobilier sur mesure, nous pr&eacute;conisons le mandat exclusif afin de pr&eacute;server le caract&egrave;re unique de votre bien et donc lui conserver sa valeur.</p>
	<p><strong>La raret&eacute; fait le prix quelque soit le bien et ceci est une constante appliqu&eacute;e avec succ&egrave;s dans le domaine du luxe</strong>.</p>
	<p>Nous vous invitons &eacute;galement &agrave; nous fournir un dossier complet comprenant les &eacute;l&eacute;ments n&eacute;cessaires &agrave; la vente de votre bien  (diagnostics l&eacute;gaux, charges et photos)<br />
		Un dossier complet est une garantie de notre s&eacute;rieux.</p>
	<p>Une fois le contrat sign&eacute;, nous vous conseillons sur la mani&egrave;re de pr&eacute;senter au mieux votre bien et engageons des moyens de communication adapt&eacute;s (Internet, presse, r&eacute;seau, partenaires, etc)</p>
	<p><strong>Une communication cibl&eacute;e et faite avec parcimonie conserve &agrave; votre bien toute son attractivit&eacute;</strong>.</p>
	<p>Tout au long de ces diff&eacute;rentes phases et notamment dans celle des visites, nous vous assurons une confidentialit&eacute; totale  sur les informations que vous nous avez communiqu&eacute;es.</p>
	<p><strong>Cette confidentialit&eacute; est le ciment de notre relation de confiance mais n’entame en rien notre efficacit&eacute;</strong>.</p>
	<p>Toute proposition faite vous est communiqu&eacute;e par &eacute;crit.<br />
		Une &eacute;tude approfondie est assur&eacute;e quant aux conditions financi&egrave;res de l’acquisition envisag&eacute;e.<br />
		Une fois l’accord sur la chose et le prix constat&eacute;, nous transmettons les documents au notaire qui se charge de la r&eacute;daction de l’acte.<br />
		Nous les assistons dans la r&eacute;gularisation du dossier jusqu’&agrave; la vente d&eacute;finitive.<br />
		Nous proposons d’aider &eacute;galement l’acqu&eacute;reur en lui fournissant les coordonn&eacute;es de partenaires comme des courtiers en assurance, des banques, des architectes ou des entreprises du bâtiment.</p>
	<p><strong>Nous sommes pr&eacute;sents tout au long du processus.<br />
		Ce service sur mesure est la garantie de votre tranquillit&eacute;</strong>.</p>
	<p>Nous nous f&eacute;licitons de la satisfaction de notre client&egrave;le qui, de ce fait, nous est fid&egrave;le et nous recommande.</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->