
$$INCL:HAUT.HTM$$ $$IF=:FR:LANGUE$$
<table width="95%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td height="20" class="presentation">&nbsp;</td>
  </tr>
  <tr>
    <td width="3%">&nbsp;</td>
    <td width="97%" class="presentation"><p><strong>Bienvenue sur notre site !</strong></p>
      <p align="justify"><br>
        <strong>L'agence AXIMMO</strong> se situe &agrave; deux pas de la place Saint Georges, en plein cœur de Paris dans le 9&egrave;me arrondissement. Notre situation g&eacute;ographique est id&eacute;ale pour vous accompagner dans vos projets de vente et de location de tous vos biens immobiliers sur Paris et sa Banlieue.</p>      <p align="justify">Fort de son exp&eacute;rience <strong>l'agence AXIMMO</strong> allie comp&eacute;tence, capacit&eacute; d'adaptation en fonction des besoins de chacun, esprit d'&eacute;quipe, dynamisme, et parfaite connaissance du march&eacute; pour vous offrir un service de qualit&eacute;.</p>
      <p align="justify">Tous nos conseillers sont &agrave; votre &eacute;coute du lundi au vendredi inclus pour vous aider &agrave; r&eacute;aliser votre projet immobilier.</p>
      <p align="justify"><strong>L'agence AXIMMO</strong>, est &agrave; m&ecirc;me de vous proposer une expertise pr&eacute;cise de votre bien pour vous donner le &quot; juste prix &quot; gr&acirc;ce, entre autre, aux transactions r&eacute;alis&eacute;es dans son secteur g&eacute;ographique.<br>
        <br>
        <strong>L'agence AXIMMO</strong>, est &agrave; la pointe des outils informatiques immobiliers, et vous fait b&eacute;n&eacute;ficier de son fichier clients par le biais entre autre de ses alertes email. Par ailleurs <strong>l'agence AXIMMO</strong> met en place une forte strat&eacute;gie de communication qui permet de cibler une tr&egrave;s large client&egrave;le tant au niveau national qu'international gr&acirc;ce &agrave; son site internet en anglais et aux partenariats d&eacute;velopp&eacute;s avec d'autres sites tels&nbsp;que : Seloger.fr&nbsp;; Explorimmo.fr&nbsp;; Le Figaro.fr&nbsp;; Le Monde.fr&nbsp;; Lib&eacute;ration.fr&nbsp;; L'Expansion.com&nbsp;; Immostreet.fr&nbsp;; Snpi.fr&nbsp;; Wanadoo.fr&nbsp;; TF1.fr&nbsp;; Msn.fr&nbsp;; Metrofrance.com&nbsp;; Neuf.fr, Numericable.fr&nbsp;; Kelkoo.com,…</p>
      <p align="justify">Pour &ecirc;tre s&ucirc;r de vendre ou louer au plus vite et au mieux de vos int&eacute;r&ecirc;ts, n'h&eacute;sitez plus, contactez <strong>l'agence AXIMMO au 01 44 63 01 02.</strong></p>
    <p>Nous vous souhaitons une bonne visite sur notre site et esp&eacute;rons vous rencontrer tr&egrave;s prochainement. </p></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="20" class="presentation">&nbsp;</td>
  </tr>
</table>
$$END$$$$IF=:EN:LANGUE$$
<table width="95%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td height="20" class="presentation">&nbsp;</td>
  </tr>
  <tr>
    <td width="3%">&nbsp;</td>
    <td width="97%" class="presentation"><p align="justify"><strong>The AXIMMO agency</strong> is two steps from place Saint Georges in the 9th arrondissement. Our central location in the heart of Paris is ideal for helping you with all your real estate needs in Paris and its suburbs.</p>
      <p><strong>The AXIMMO agency</strong> combines competence, adaptability, team spirit, </p>
      <p>Dynamism and perfect knowledge of the real estate market to offer you a quality service.</p>
      <p>Our advisers are available from Monday to Friday to help you with all your real estate projects.</p>
      <p><strong>The AXIMMO</strong> <strong>agency</strong> offers the precise expertise to give you the &quot;right price,&quot; among other things with all the transactions we have completed in our geographic sector.</p>
      <p><strong>The AXIMMO agency</strong> is at the cutting edge of real estate computing </p>
      <p align="justify">tools, and uses its client roster to benefit you with regular e-mail alerts. In addition, we have set up a powerful communication strategy, allowing us to target a wide range of customers at both the national and international levels through our website and our partnerships with other websites such as: Seloger.fr; Explorimmo.fr; Figaro.fr; Monde.fr; Liberation.fr; Expansion.com; Immostreet.fr; Snpi.fr; Wanadoo.fr; TF1.fr; Msn.fr; Metrofrance.com; Neuf.fr, Numericable.fr; Kelkoo.com, and many more.</p>
      <p align="justify">To rent or sell as fast as possible and at the best price, don't wait a moment longer: contact <strong>the AXIMMO agency</strong> + 33 (0) 1 44 63 01 02. Enjoy your visit to our website, and we hope to meet you soon.</p>
    </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="20" class="presentation">&nbsp;</td>
  </tr>
</table>
$$END$$$$INCL:BAS.HTM$$ $$SET:PAGE:IDT=PRES$$