$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GESTION$$
<div class="ttl-pages">$$LG:LIEN:GEST pcase$$</div>
$$IF=:FR:LANGUE$$
<p>Vous souhaitez nous confier la gestion de votre appartement, maison ou villa en toute s&eacute;r&eacute;nit&eacute; ?</p>
<p> Nous nous occupons de la gestion immobiliere compl&egrave;te de votre bien.</p>
<h2 class="ttl"> Recherche et mise en place du locataire.</h2>
<p> &bull;	Publicit&eacute;s sur orpi.com, seloger.com, paruvendu.fr, fnaim.fr, logic-immo.fr, acheter-louer.fr, http://www.portierimmo.fr, etc. <br />
  &bull;	Diffusion des annonces immobili&egrave;res aupr&egrave;s des confr&egrave;res, <br />
  &bull;	Diffusion aupr&egrave;s d&rsquo;organismes de SOPHIA ANTIPOLIS, <br />
  &bull;	S&eacute;lection du locataire en fonction d&rsquo;un crit&egrave;re de solvabilit&eacute;, <br />
  &bull;	R&eacute;daction des baux, <br />
  &bull;	Etat des lieux, remise des cl&eacute;s, <br />
&bull;	Information du propri&eacute;taire. </p>
<h2 class="ttl"> Encaissement des loyers, charges et taxes</h2>
<p> &bull;	Envoi des avis d&rsquo;&eacute;ch&eacute;ance, <br />
  &bull;	Rappel des loyers impay&eacute;s, <br />
  &bull;	En cas d&rsquo;impay&eacute;, suivi du contentieux, <br />
  &bull;	D&eacute;compte des charges locatives, <br />
&bull;	Encaissement de la Taxe Ordures M&eacute;nag&egrave;res.</p>
<h2 class="ttl"> Paiement des charges de copropri&eacute;t&eacute;, factures diverses, imp&ocirc;ts, etc ...</h2>
<h2 class="ttl"> Entretien des locaux lou&eacute;s</h2>
<p> &bull;	Intervention des entreprises pour ex&eacute;cution des travaux &agrave; la charge du propri&eacute;taire, apr&egrave;s accord d&rsquo;un devis par ce dernier, <br />
&bull;	Surveillance des travaux, r&eacute;ception, contr&ocirc;le des factures, </p>
<h2 class="ttl"> Gestion des baux</h2>
<p> &bull;	R&eacute;vision des loyers &agrave; la date anniversaire du bail, en fonction des indices I.N.S.E.E., <br />
  &bull;	Renouvellement des baux, <br />
&bull;	Cong&eacute; au locataire sur demande du propri&eacute;taire. </p>
<h2 class="ttl"> D&eacute;part du locataire</h2>
<p> &bull;	Information du propri&eacute;taire en cas de cong&eacute; donn&eacute; par le locataire et demande d&rsquo;autorisation  de relouer, avec proposition du nouveau prix, <br />
  &bull;	Information aux services des Imp&ocirc;ts, <br />
  &bull;	Etablissement de l&rsquo;arr&ecirc;t&eacute; de compte provisoire du locataire (charges, d&eacute;gradations, ...), <br />
&bull;	Etablissement de l&rsquo;arr&ecirc;t&eacute; de compte d&eacute;finitif du locataire aussit&ocirc;t en possession de toutes les pi&egrave;ces justificatives. </p>
<h2 class="ttl"> Comptes adress&eacute;s au mandant</h2>
<p> &bull;	Envoi d&rsquo;un Compte Rendu de Gestion trimestriel, accompagn&eacute; d&rsquo;un ch&egrave;que avec d&eacute;tail des sommes encaiss&eacute;es et des sommes d&eacute;bours&eacute;es, <br />
&bull;	Envoi de la copie de toutes les pi&egrave;ces justificatives des d&eacute;penses. </p>
<p> Pour plus de s&eacute;curit&eacute; nous vous proposons notre assurance garantie des loyers, charges et taxes impay&eacute;s.</p>
<p> Pour rappel, les honoraires de gestion sont d&eacute;ductibles &agrave; 100% de vos revenus fonciers.</p>
<p> Pour plus d&rsquo;informations contactez d&egrave;s &agrave; pr&eacute;sent notre service Gestion qui vous r&eacute;servera le meilleur des accueils.<br />
</p>
$$END$$

$$IF!:FR:LANGUE$$
<p>
Would you like for us to manage your property investments and feel absolutely serene about it?<br />
We are a full service real estate office, offering professional property management and leasing services, as well as effectiveive supervision of your real estate assets.<br />
Thorough research done to find accurate & current rental rates in the area
</p>
<p>
Advertising for your rental property (sign, personal website, portierimmo.fr, Orpi.com, seloger.com, fnaim.fr, acheter-louer.fr, Craigslist, SIA, newspapers)
</p>
<p>
Thorough/employment & rental history screening of potential tenants
</p>
<p>
Rental agreement/lease agreement write-up. Collection of secured monies for first-month's rent and security deposit<br />
Full move-in and move-out inspections. 
</p>
<p>
Monthly rent collection, payment of bills, dues, tax bills, insurance, etc. 
</p>
<p>
Statements mailed at the end of each month. Funds sent out, or direct deposit between the 5th and 10th of every month<br />
Prompt attention to service and maintenance requests. 
</p>


$$END$$

$$INCL:BAS.HTM$$
