<!--#include virtual="header/incl_haut.htm" -->
$$SET:PAGE:IDT=CONTRATPRIV$$

 	
<div id="ContratPriv_Ctn">
	<img id="ContratPrivImgBg" src="$$-$$images/cp_placard_bg.png" alt="Le Contrat Privil&egrave;ge Lafor&ecirc;t Immobilier" title="Le Contrat Privil&egrave;ge Lafor&ecirc;t Immobilier" />

	<div id="ContratPriv_Txt" style="position: absolute;top: 83px;left: 173px;">
		<h6 class="titre1Moteur">CP : 
	 		$$IF=:FR:LANGUE$$Le Contrat Privil&egrave;ge Lafor&ecirc;t Immobilier$$END:FR:LANGUE$$
			$$IF!:FR$IT$ES:LANGUE$$Lafor&ecirc;t Immobilier's Privil&egrave;ge Contract$$END:LANGUE$$
			$$IF=:ES:LANGUE$$El contrato Privil&egrave;ge de Lafor&ecirc;t Immobilier$$END:LANGUE$$
			$$IF=:IT:LANGUE$$Il Contratto Privil&egrave;ge Lafor&ecirc;t Immobilier$$END:LANGUE$$
		 </h6>
		 
		$$IF=:FR:LANGUE$$
		<p><strong>Vous envisagez de vendre un bien immobilier ? Optez pour le CP, le mandat exclusif de vente * de Lafor&ecirc;t !</strong></p>
		<p><strong>Avec le CP :</strong></p>
		<ul>
   	 <li><strong>Nous nous engageons !</strong> En nous confiant votre bien, vous mettrez toute notre exp&eacute;rience et notre savoir-faire au service de votre bien. Nos engagements sont pr&eacute;cis&eacute;s dans un contrat qui d&eacute;finit avec clart&eacute; et transparence l'ensemble des actions entreprises par notre agence.</li>
     <li><strong>Nous mettons les moyens !</strong> Pour vendre un bien, il faut communiquer. Fort de notre connaissance du march&eacute; local, nous d&eacute;finissons et nous nous engageons sur le plan de communication de votre bien.</li>
     <li><strong>Nous vous informons !</strong> En relation constante avec vous, un interlocuteur d&eacute;di&eacute; vous informe r&eacute;guli&egrave;rement de l'&eacute;volution de la vente (nombre de visites, qualit&eacute; des visites, remont&eacute;es des supports de communication, points de blocage...) et des &eacute;ventuelles optimisations &agrave; mettre en oeuvre.</li>
     <li><strong>Trouvez l'agence Lafor&ecirc;t la plus proche de chez vousVous restez libre !</strong> Si l'un de nos engagements pr&eacute;vu par le CP n'est pas tenu, vous pourrez r&eacute;silier ce contrat.</li>
		</ul>
	 	
	 	<div class="etoile">
	 		<a class="cpImg" href="$$URLBASE$$/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&amp;lang=$$LANGUE lcase$$" 
	 			title="$$IF=:FR:LANGUE$$D&eacute;couvrez nos exclusivit&eacute;s immobili&egrave;res$$END$$
						$$IF!:FR:LANGUE$$$$LG:TOUEXCLUS pcase$$.$$END$$	">
				<img src="$$-$$images/cp_voir.png" alt="" title="" />					
			</a>
	 		
	 		<p>* : Mandat exclusif de vente (article 6 de la loi du 02/01/1970). Les biens confi&eacute;s en mandat exclusif sont diffus&eacute;s sur le fichier commun Lafor&ecirc;t et, selon les agences, sur d'autres fichiers communs de professionnels.</p>
	 		<div class="clear"><!-- --></div>
	 	</div>
	 	$$END:FR:LANGUE$$
	 	
	 	$$IF!:FR$IT$ES:LANGUE$$	
		<p>You might imagine that listing your property with several real estate agencies would mean that it would be seen by more people and thus increase your chances of selling it at a good price. That is not what happens, however. Listing it with a lot of agencies often has the reverse effect, tending to discredit the property rather than enhancing its value. &quot;If I've seen this apartment (or house) in so many agencies, it's probably because no one wants to buy it&quot;, is what most potential buyers tend to think.</p>
		<p>Also, real estate agencies rarely make promises about the means they intend to use to sell a property.</p>
		<p>The Privil&egrave;ge Contract offered by Lafor&ecirc;t is an effective solution for selling property, because the agency guarantees that it will use a certain number of sales resources.</p>
		<p>By signing an exclusive agency agreement with Lafor&ecirc;t, via the Privil&egrave;ge Contract, your listing will benefit from complete, coherent communication and visibility. A number of privileges will apply, including continuous window display in your Lafor&ecirc;t agency and press advertising, which is not always the case with ordinary listing agreements.</p>
		
		<h6 class="titre1Moteur">The Lafor&ecirc;t Immobilier Guarantee</h6>
		<p>However, whether you sign an ordinary listing agreement or a Privil&egrave;ge Contract, Lafor&ecirc;t will put the use the same know-how and put the same energy into selling your property. The only difference is the means that will be used to promote the sale.</p>
		<p>Who will show people over your property? Who will sort out the real potential buyers from the others? Who will check their solvency? The Privil&egrave;ge Contract also provides an answer to these questions, setting your mind at rest and offering real security.</p>
		<p>Don't be afraid of the word &quot;contract&quot;. If one or more of the services or commitments proposed by Lafor&ecirc;t is not respected, you can immediately terminate the Privil&egrave;ge contract by sending a simple registered letter.</p>
		<p>After all, the main secret of success of the Privil&egrave;ge Contract lies in the mutual trust that exists between you, the property seller, and us, your Lafor&ecirc;t agency.</p>
		$$END:LANGUE$$
	 	
	 	$$IF=:ES:LANGUE$$
		<p>Muchas personas piensan --y es comprensible-- que, cuantas m&aacute;s agencias inmobiliarias tengan a la venta su finca, m&aacute;s posibilidades habr&aacute; de venderla a un precio &oacute;ptimo. Sin embargo, no es as&iacute;. Muchas veces, multiplicando las agencias, se logra el efecto contrario. Adoptar esta actitud en realidad le quita m&eacute;rito a la finca en lugar de valorizarla. Los compradores potenciales tender&aacute;n a pensar: &quot;si he visto este piso (o esta casa) en tantas agencias, probablemente sea porque nadie quiere comprarlo&quot;.</p>
		<p>Adem&aacute;s, las agencias inmobiliarias no suelen garantizarle al vendedor los medios que pondr&aacute;n al servicio de la venta de su propiedad.</p>
		<p>El Contrato Privil&egrave;ge de Lafor&ecirc;t Immobilier le propone una soluci&oacute;n eficaz para la venta de su finca, pues compromete a la agencia en cuanto a los medios empleados.</p>
		<p>Si Usted decide confiar la exclusividad de la venta a una agencia Lafor&ecirc;t Immobilier, por medio del Contrato Privil&egrave;ge, su finca tendr&aacute; la mejor visibilidad y una comunicaci&oacute;n completa y coherente. Su finca disfrutar&aacute; de un conjunto de privilegios y especialmente de una promoci&oacute;n permanente en los escaparates de la agencia Lafor&ecirc;t Immobilier o en los anuncios en la prensa, lo que no siempre ocurre con los mandatos simples.</p>
		
		<h6 class="titre1Moteur">La garant&iacute;a de Lafor&ecirc;t Immobilier</h6>
		<p>De todos modos, ya sea con un mandato simple o con el Contrato Privil&egrave;ge, no pierda de vista que la agencia Lafor&ecirc;t Immobilier pone toda su experiencia y energ&iacute;a para vender su inmueble. Lo &uacute;nico que cambia son los medios que pone al servicio de su venta.</p>
		<p>&iquest;Qui&eacute;n se ocupar&aacute; de las visitas de los posibles compradores, qui&eacute;n separar&aacute; a los verdaderos compradores de los falsos, qui&eacute;n comprobar&aacute; si son solventes? El Contrato Privil&egrave;ge es una respuesta &oacute;ptima a todas estas preguntas y le proporciona una seguridad total.</p>
		<p>Quiz&aacute;s el t&eacute;rmino &quot;Contrato&quot; le asuste pero no hay nada que temer: si Lafor&ecirc;t Immobilier faltara a alguna de sus obligaciones o a los servicios anunciados, Usted puede rescindir inmediatamente su Contrato Privil&egrave;ge, enviando sencillamente una carta certificada.</p>
		<p>Al fin y al cabo, el secreto del &eacute;xito del Contrato Privil&egrave;ge reside tambi&eacute;n y en gran medida en la confianza mutua que se tienen el vendedor de un inmueble y su agencia Lafor&ecirc;t Immobilier.</p>
		$$END:LANGUE$$
		
		$$IF=:IT:LANGUE$$
		<p>Si potrebbe pensare che, affidando la vendita del proprio immobile a pi&ugrave; agenzie immobiliari, si migliora la sua visibilit&agrave; e si aumentano le possibilit&agrave; di venderlo al prezzo giusto. Ebbene no. Moltiplicare le agenzie ha spesso un effetto inverso: tende a discreditare l'immobile invece di valorizzarlo. &quot;Se ho gi&agrave; visto questo appartamento (o questa casa) in cos&igrave; tante agenzie, vuol senz'altro dire che nessuno lo vuole&quot;, avranno tendenza a pensare i potenziali acquirenti.</p>
		<p>Inoltre, &egrave; raro che le agenzie immobiliari si impegnino sui mezzi che mettono al servizio della vendita.</p>
		<p>Il Contratto Privil&egrave;ge di Lafor&ecirc;t Immobilier propone una soluzione efficace per la vendita di un immobile impegnando l'agenzia sui mezzi impiegati.</p>
		<p>Affidando l'esclusiva della vendita ad un'agenzia Lafor&ecirc;t Immobilier attraverso il Contratto Privil&egrave;ge, l'immobile usufruisce di una comunicazione e di una visibilit&agrave; complete e coerenti che comprendono una serie di privilegi, fra i quali l'affissione permanente dell'annuncio in una vetrina dell'agenzia Lafor&ecirc;t Immobilier o la pubblicazione di annunci nella stampa, cosa che non succede sempre per i mandati semplici.</p>
	
		<h6 class="titre1Moteur">La garanzia Lafor&ecirc;t Immobilier</h6>
		<p>Non bisogna dimenticare che, sia per un mandato semplice che per un mandato Privil&egrave;ge, l'agenzia Lafor&ecirc;t Immobilier vende un immobile utilizzando le stesse competenze, la stessa energia. Sono solo i mezzi messi al servizio della vendita che differiscono.</p>
		<p>Chi fa visitare il bene, chi seleziona i veri acquirenti, chi verifica la loro solvibilit&agrave;? Il Contratto Privil&egrave;ge risponde anche a queste domande. Offre una vera sicurezza.</p>
		<p>Il termine &quot;contratto&quot; non deve tuttavia far paura. Se uno o pi&ugrave; servizi ed impegni proposti da Lafor&ecirc;t Immobilier non vengono rispettati, si pu&ograve; immediatamente risolvere il Contratto Privil&egrave;ge con una semplice lettera raccomandata.</p>
		<p>In fin dei conti, il segreto del successo del Contratto Privil&egrave;ge sta soprattutto nella fiducia reciproca tra il venditore di un immobile e l'agenzia Lafor&ecirc;t Immobilier !</p>
		$$END:LANGUE$$	
 	

	</div><!-- fin #ContratPriv_Txt -->
	
</div><!-- fin #ContratPriv_Ctn -->


<!--#include virtual="footer/incl_bas.htm" -->