<h2 class="typo-action margin-bottom-10">$$LG:GESTLOC pcase$$</h2>
<div class="pagination-justify small">
	
<p><strong>LA GESTION : 6 % H.T. (TVA 20%) soit un total de 7,20 % TTC des encaissements mensuels pour votre compte.</strong></p>
<br />
<p>Notre travail consiste &agrave; accomplir tous les actes administratifs, comptables et techniques n&eacute;cessaires &agrave; la bonne gestion de votre bien. Ceci, en 	privil&eacute;giant des rapports de qualit&eacute; entre les propri&eacute;taires et les locataires.</p>
<br />
<ul>
	<li>Demandes de r&eacute;glement et mise &agrave; disposition des quittances de loyers,</li>
	<li>Encaissement des loyers, charges et d&eacute;p&ocirc;ts de garantie pour votre compte,</li>
	<li>R&eacute;edition des comptes et versement des loyers &agrave; date fixe sur votre compte bancaire,</li>
	<li>R&eacute;vision des loyers &agrave; la date anniversaire du contrat de location selon l'indice de r&eacute;f&eacute;rence des loyers,</li>
	<li>R&eacute;gularisation des charges locatives, r&eacute;cup&eacute;ration de la taxe ordures m&eacute;nag&egrave;res,</li>
	<li>V&eacute;rification de l'adh&eacute;sion du locataire &agrave; un contrat multirisque habitation,</li>
	<li>Gestion du d&eacute;part du locataire : &eacute;tablissement des soldes de tout compte, remise en &eacute;tat du logement si n&eacute;cessaire, envoi de l'avis de 				d&eacute;m&eacute;nagement au centre des imp&ocirc;ts.</li>
	<li>R&egrave;glement des factures relatives &agrave; votre bien (eau, appels de fonds, travaux...)</li>
	<li>Relation des sinistres (d&eacute;claration assureur, suivi du dossier, expertise, &eacute;tablissement devis...)</li>
	<li>Entretien du logement (intervention des diff&eacute;rents corps de m&eacute;tiers pour les travaux d'entretien, de r&eacute;paration ou d'am&eacute;lioration,&eacute;tablissement de devis)</li>
	<li>Gestion des contentieux (relance des locataires en cas d'impay&eacute;, mise en place de la proc&eacute;dure juridique).</li>
</ul>
<br />
<p><em>Nous vous proposons &eacute;galement une aide &agrave; la d&eacute;claration des revenus fonciers totalement gratuite.</em></p>
<br />
<p><strong>LA LOCATION :</strong></p>

<p><strong> Location à usage d'habitation (TVA 20%):</strong></p><br />

 
 <ul>
   <li><strong> Propriétaire :</strong></li>
   <li>Honoraires d'entremise et de négociation : /</li>
   <li>Honoraires afférents à la visite du preneur, à la constitution de son dossier et à la rédaction du bail: 5 € TTC/m²</li>
   <li> Honoraires de réalisation de l'état des lieux : 3 € TTC/m²</li>
</ul>
<br />
 <ul>
  <li> <strong>Locataire :</strong></li>
   <li>Honoraires afférents à la visite du preneur, à la constitution de son dossier et à la rédaction du bail : 5 € TTC/m² </li>
   <li> Honoraires de réalisation de l'état des lieux : 3 € TTC/m² </li>
    </ul>                                                                                                                                                                                               <br />                                                                                                          
<p><em>Suivant le I de l'article 5 de la loi n° 89-462 du 6 juillet 1989 dans sa nouvelle rédaction résultant de loi ALUR.</em></p>	

<p><strong>Location de locaux professionnels ou commerciaux : </strong></p>

<p>10 % HT soit au taux actuel de TVA 12 % TTC du loyer annuel hors charge à la charge du preneur.</p>

<p>Notre mission consiste &agrave; s&eacute;curiser l'acte de location en vous apportant un service toujours plus approfondi :</p>

<ul>
	<li>Evaluer votre bien pour &ecirc;tre le plus en harmonie avec la r&eacute;alit&eacute; du terrain et du march&eacute;,</li>
	<li>S&eacute;curiser votre location gr&acirc;ce &agrave; nos comp&eacute;tences juridiques,</li>
	<li>S&eacute;lectionner rigoureusement votre locataire,</li>
	<li>R&eacute;diger le contrat de location en fonction du type de logement et de votre statut de loueur,</li>
	<li>V&eacute;rifier si vous avez acquis le bien en d&eacute;fiscalisation, et quel type de loi vous avez opt&eacute;e,</li>
	<li>Etablir l'&eacute;tat des lieux.</li>
</ul>
<br />
<p><em>Et bien entendu diffuser sur tous les supports &agrave; notre disposition votre bien &agrave; louer (notre vitrine, les panneaux, internet)</em></p>	

</div>