$$INCL:HAUT.HTM$$

	<div class="PlanPage">
		<strong><u>Plan de la  page :</u></strong><br /><br />
		<a href="#I"><b>I - D&eacute;clic  Immobilier est la premi&egrave;re agence immobili&egrave;re install&eacute;e &agrave; Saint-Leu.</b></a>
		<br /><br />
		<a href="#II"><b>II - D&eacute;clic Immobilier rayonne  &eacute;galement &agrave; travers le reste de l&rsquo;&icirc;le.</b></a>
			<ul>
				<li>a) Une &eacute;quipe de collaborateurs</li>
				<li>b) L&rsquo;utilisation des nouvelles technologies</li>
			</ul>
		<a href="#III"><b>III - D&eacute;clic Immobilier est  adh&eacute;rent, depuis sa cr&eacute;ation, de la FNAIM.</b></a>
		<br /><br />
		<a href="#IV"><b>IV - D&eacute;clic Immobilier a la forme juridique de SARL</b></a>
	<br /><br />
	</div>
	<a href="#" name="I"></a><div class="BigTitle">I - D&eacute;clic  Immobilier est la premi&egrave;re agence immobili&egrave;re install&eacute;e &agrave; Saint-Leu.</div>
	<div align="justify">
		<img src="images/photos/28098.jpg" alt="" title="" class="EfImageLeft" />
		Depuis 1994, ann&eacute;e de l&rsquo;ouverture de l&rsquo;agence, <strong>D&eacute;clic  Immobilier</strong> est le t&eacute;moin de l&rsquo;&eacute;volution de la commune de Saint-Leu, qui oscille  entre douceur de vivre et sports extr&ecirc;mes, entre lagon et ruralit&eacute;.<br />
		<br />
		Cette impr&eacute;gnation influence directement l&rsquo;activit&eacute; de <strong>D&eacute;clic  Immobilier</strong>, aussi bien dans le domaine des ventes que dans celui des locations,  et ce depuis le d&eacute;marrage de l&rsquo;activit&eacute;.<br />
		<br />
		Ainsi, <strong>D&eacute;clic Immobilier</strong> a commercialis&eacute; le premier immeuble  vendu sur plan &agrave; Saint-Leu.<br />
		<br />
		<strong>D&eacute;clic Immobilier</strong> a suivi les &eacute;tudes pr&eacute;paratoires relatives  au trac&eacute; de la Route  des Tamarins, qui se sont &eacute;tal&eacute;es sur plusieurs ann&eacute;es.<br />
		<br />
		Aujourd&rsquo;hui,  <strong>D&eacute;clic Immobilier</strong> note les &eacute;volutions des infrastructures du centre-ville qui  aspire &agrave; obtenir le statut de station baln&eacute;aire.	</div>
	<a href="#" name="II"></a><div class="BigTitle">II - D&eacute;clic Immobilier rayonne  &eacute;galement &agrave; travers le reste de l&rsquo;&icirc;le.</div>
	<div class="SmalTitle">a) <u>Une &eacute;quipe de  collaborateurs :</u></div>
	<div align="justify">
		<strong>D&eacute;clic Immobilier</strong> intervient sur toute l&rsquo;&icirc;le gr&acirc;ce &agrave; une  &eacute;quipe de collaborateurs s&eacute;lectionn&eacute;s pour leur engouement commercial et pour  leur rigueur dans l&rsquo;application des lois relatives &agrave; l&rsquo;activit&eacute; de l&rsquo;agence  immobili&egrave;re.<br />
		<br />
		Nos  collaborateurs vous permettront de mener &agrave; bien votre projet de vente ou  d&rsquo;achat, que vous habitiez, par exemple, La Plaine des Cafres, Saint-Gilles les hauts, Les  Avirons, ou ailleurs dans l&rsquo;&icirc;le.<br /><br />
		<img src="images/photos/68055.jpg" alt="" title="" class="EfImageRight" />
	</div>
	<div class="SmalTitle">b) <u>L'utilisation des nouvelles technologies :</u></div>
	<div align="justify">
		Les distances g&eacute;ographiques sont consid&eacute;rablement r&eacute;duites  gr&acirc;ce &agrave; l&rsquo;utilisation des nouvelles technologies.<br />
		<br />
		Internet  r&eacute;volutionne aujourd&rsquo;hui le monde de l&rsquo;immobilier et <strong>D&eacute;clic Immobilier</strong> offre &agrave; sa  client&egrave;le un premier contact rapide et virtuel sur son site, d&eacute;velopp&eacute; avec des partenaires de qualit&eacute;, eux-m&ecirc;mes motiv&eacute;s  par un souci constant de perfectionnement.	</div>
	<br />
	<a href="#" name="III"></a><div class="BigTitle">III - D&eacute;clic Immobilier est  adh&eacute;rent, depuis sa cr&eacute;ation, de la FNAIM.</div>
	<div align="justify">
		<img src="images/photos/fnaim.jpg" alt="" title="" class="Fnaim" /><strong>D&eacute;clic Immobilier</strong> est, aujourd&rsquo;hui, la seule agence  immobili&egrave;re de la commune de Saint-Leu, &agrave; arborer le logo de la FNAIM, F&eacute;d&eacute;ration Nationale  de l&rsquo;Immobilier.<br />
		<br />
		<img src="images/photos/086024.jpg" alt="" title="" class="EfImageLeft" />
		La FNAIM  est le premier syndicat de la profession des agences immobili&egrave;res sur le plan national. En contrepartie de cette adh&eacute;sion &agrave; la FNAIM, <strong>D&eacute;clic Immobilier</strong> subit r&eacute;guli&egrave;rement des formations  professionnelles et des audits,	qui sont autant de gages de s&eacute;curit&eacute; pour notre client&egrave;le.<br />
		<br />
	  Dans  un contexte l&eacute;gislatif en perp&eacute;tuelle &eacute;volution, la FNAIM r&eacute;pond &agrave; ce besoin de  connaissances juridiques, indispensable &agrave; l&rsquo;exercice de l&rsquo;activit&eacute; de l&rsquo;agence  immobili&egrave;re.</div>
	<a href="#" name="IV"></a><div class="BigTitle">IV - D&eacute;clic Immobilier a la forme juridique de SARL</div>
	<div align="justify">
		Cette structure est constitu&eacute;e des deux m&ecirc;me associ&eacute;s  depuis sa cr&eacute;ation, l&rsquo;un ayant une formation universitaire juridique, l&rsquo;autre  une formation comptable.<br />
		<br />
		Chacun a d&eacute;velopp&eacute;, en fonction de sa personnalit&eacute; et de ses  comp&eacute;tences, l&rsquo;activit&eacute; &laquo;&nbsp;ventes&nbsp;&raquo; et l&rsquo;activit&eacute; &laquo; locations &raquo; de <strong>D&eacute;clic Immobilier</strong>.<br />
		<br />
		Le g&eacute;rant de cette structure est Monsieur MALECK Yaaz.
</div>
	<br /><br />

$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=AGENCE$$
