$$INCL:HAUT.HTM$$
	<div align="left">
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> Une r&eacute;duction d&rsquo;imp&ocirc;t sur le revenu au taux de 50 % (dispositif dit &laquo; loi Pons &raquo;) est pr&eacute;vue au quatri&egrave;me
		alin&eacute;a du 3 de l&rsquo;article 199 undecies du code g&eacute;n&eacute;ral des imp&ocirc;t (CGI) en faveur des personnes physiques qui ont
		r&eacute;alis&eacute;, au plus tard le 31 d&eacute;cembre 2000, des investissements outre-mer dans le secteur locatif interm&eacute;diaire.<br />
		Pour l&rsquo;application de ces dispositions, des plafonds de loyer et de ressources du locataire sont pr&eacute;vus par
		l&rsquo;article 46 AG decies de l&rsquo;annexe III au CGI. Ces plafonds sont r&eacute;vis&eacute;s chaque ann&eacute;e conform&eacute;ment aux
		dispositions du m&ecirc;me article.<br />
		<br />
		
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> L&rsquo;article 20 de la loi n&deg; 2003-660 de programme pour l&rsquo;outre-mer du 21 juillet 2003 am&eacute;nage
		l&rsquo;article 199 undecies A du CGI sans modifier substantiellement l&rsquo;&eacute;conomie g&eacute;n&eacute;rale de la r&eacute;duction d&rsquo;imp&ocirc;t sur le
		revenu (dispositif dit &laquo; Loi Girardin &raquo;). Le taux de la r&eacute;duction d&rsquo;imp&ocirc;t est fix&eacute; &agrave; 50 % lorsque l&rsquo;investissement est<br />
		r&eacute;alis&eacute; dans le secteur locatif interm&eacute;diaire. Ce taux est major&eacute; de quatre points, lorsque des d&eacute;penses
		d&rsquo;&eacute;quipements de production d&rsquo;&eacute;nergie renouvelable sont r&eacute;alis&eacute;es dans le logement. Il est major&eacute; de dix points,
		pour les investissements r&eacute;alis&eacute;s dans les d&eacute;partements d&rsquo;outre-mer et la collectivit&eacute; d&eacute;partementale de Mayotte,
		lorsque le logement est situ&eacute; dans une zone urbaine sensible (voir bulletin officiel des imp&ocirc;ts (BOI) 5 B-1-06 du
		9 janvier 2006).<br />
		Pour l&rsquo;application de ces dispositions, des plafonds de loyer et de ressources du locataire sont pr&eacute;vus par<br />
		l&rsquo;article 46 AG duodecies de l&rsquo;annexe III au CGI. Ces plafonds sont r&eacute;vis&eacute;s chaque ann&eacute;e conform&eacute;ment aux
		dispositions du m&ecirc;me article.<br />
		Par ailleurs, la base de la r&eacute;duction d&rsquo;imp&ocirc;t est plafonn&eacute;e pour tous les investissements r&eacute;alis&eacute;s outre-mer &agrave; un montant fix&eacute; par m&egrave;tre carr&eacute; de surface habitable.<br />
		<br />
		
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> Le I de l&rsquo;article 217 undecies du CGI, dans sa r&eacute;daction issue de la loi n&deg; 2003-660 du 21 juillet 2003, et<br />
		l&rsquo;article 217 duodecies du m&ecirc;me code pr&eacute;voient une d&eacute;duction du r&eacute;sultat imposable des entreprises soumises &agrave;<br />
		l&rsquo;imp&ocirc;t sur les soci&eacute;t&eacute;s qui ont r&eacute;alis&eacute; outre-mer, au plus tard le 31 d&eacute;cembre 2017, des investissements dans le<br />
		secteur du logement interm&eacute;diaire.<br />
		Pour l&rsquo;application de ces dispositions, les plafonds de loyer et de ressources du locataire sont pr&eacute;vus par<br />
		l&rsquo;article 140 nonies de l&rsquo;annexe II au code pr&eacute;cit&eacute;. Ces plafonds sont r&eacute;vis&eacute;s chaque ann&eacute;e conform&eacute;ment aux<br />
		dispositions des articles 46 quater-0 ZZ ter et 46 AG duodecies de l&rsquo;annexe III au CGI.
</div>
	<div class="BigTitle">A. PLAFOND PAR METRE CARRE DE SURFACE HABITABLE APPLICABLE EN 2007</div>
	<div align="left">
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> La limite applicable aux investissements r&eacute;alis&eacute;s en 2007 s&rsquo;&eacute;tablit &agrave; 1 959 &euro; par m&egrave;tre carr&eacute; de surface
		habitable.<br />
		Cette limite s&rsquo;applique quelle que soit la collectivit&eacute; dans laquelle l&rsquo;investissement est r&eacute;alis&eacute;
		(d&eacute;partements d&rsquo;outre-mer (DOM), Saint-Pierre-et-Miquelon, Mayotte, Nouvelle-Cal&eacute;donie, Polyn&eacute;sie fran&ccedil;aise, &icirc;les Wallis et Futuna et Terres australes et antarctiques fran&ccedil;aises).<br />
		Il est pr&eacute;cis&eacute; que pour l&rsquo;appr&eacute;ciation du plafond applicable, cette limite doit &ecirc;tre, le cas &eacute;ch&eacute;ant, major&eacute;e
		de la taxe sur la valeur ajout&eacute;e (TVA) applicable puis multipli&eacute;e par le nombre de m&egrave;tres carr&eacute;s de surface
		habitable.
</div>
	<div class="BigTitle">B. PLAFONDS DE LOYER APPLICABLES EN 2007</div>
	<div align="left">
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> Pour les baux conclus en 2007 avec un nouveau locataire ou faisant l&rsquo;objet en 2007 d&rsquo;un renouvellement
		expr&egrave;s, le loyer annuel par m&egrave;tre carr&eacute; de surface habitable, charges non comprises, ne doit pas exc&eacute;der :
  	  <blockquote>
			- 140 &euro; dans les d&eacute;partements d&rsquo;outre-mer et Mayotte ;<br />
			- 180 &euro; &agrave; Saint-Pierre-et-Miquelon, en Nouvelle-Cal&eacute;donie, en Polyn&eacute;sie fran&ccedil;aise, dans les &icirc;les Wallis et
		Futuna et les Terres australes et antarctiques fran&ccedil;aises.
		</blockquote>
	</div>
	<div class="BigTitle">C. PLAFONDS DE RESSOURCES APPLICABLES EN 2007</div>
	<div align="left">
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> Les ressources du locataire s&rsquo;entendent des revenus nets de frais professionnels qui figurent sur son avis
		d&rsquo;imposition &eacute;tabli au titre des revenus de l&rsquo;ann&eacute;e pr&eacute;c&eacute;dant celle de la conclusion du bail ou &agrave; d&eacute;faut de l&rsquo;ann&eacute;e
		ant&eacute;rieure.<br />
		Le d&eacute;cret n&deg; 2006-1005 du 10 ao&ucirc;t 2006 modifie les conditions d&rsquo;appr&eacute;ciation des plafonds de ressources
		des locataires applicables pour le b&eacute;n&eacute;fice de la r&eacute;duction d&rsquo;imp&ocirc;t sur le revenu en faveur des investissements
		immobiliers locatifs r&eacute;alis&eacute;s en outre-mer.<br />
		Lorsque plusieurs personnes constituant des foyers fiscaux distincts sont titulaires du bail, il importe en
		principe que chacune d'elles satisfasse, en fonction de sa propre situation, aux conditions de ressources
		mentionn&eacute;es ci-avant.<br />
		Toutefois, il convient d&eacute;sormais d&rsquo;appr&eacute;cier globalement les ressources des contribuables vivant en
		concubinage. En d&rsquo;autres termes, il y a lieu de faire masse des revenus des foyers fiscaux de chaque concubin et
		de comparer le montant ainsi obtenu aux plafonds de ressources applicables aux couples ou, le cas &eacute;ch&eacute;ant, aux<br />
		couples avec personnes &agrave; charge.<br />
		Le tableau ci-dessous est modifi&eacute; conform&eacute;ment aux dispositions du d&eacute;cret n&deg;2006-1005 du 10 ao&ucirc;t 2006<br />
		pr&eacute;cit&eacute;.<br />
		<br />
		
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> Pour les baux conclus en 2007, les plafonds annuels de ressources sont les suivants :
		<div align="center">
			<table width="95%" border="0" cellspacing="0" cellpadding="0" class="TabBulletin" align="center">
				<tr>
					<td width="42%" rowspan="2" align="center"><span>Composition du foyer du locataire</span></td>
					<td colspan="2" align="center"><span>Plafonds annuels de ressources</span></td>
				</tr>
				<tr>
					<td width="16%" align="center"><span>DOM et Mayotte</span></td>
					<td width="42%" align="center"><span>Polyn&eacute;sie fran&ccedil;aise ; Nouvelle<br />
					Cal&eacute;donie ; &icirc;les Wallis et Futuna ; Terres<br />
					australes et antarctiques fran&ccedil;aises<br />
				  et Saint-Pierre-et-Miquelon</span></td>
				</tr>
				<tr>
					<td align="left">Personne seule</td>
					<td align="center">26 939 &euro;</td>
					<td align="center">26 144 &euro;</td>
				</tr>
				<tr>
					<td align="left">Couple</td>
					<td align="center">49 824 &euro;</td>
					<td align="center">48 354 &euro;</td>
				</tr>
				<tr>
					<td align="left">Personne seule ou couple ayant une<br />
					personne &agrave; charge  </td>
					<td align="center">52 706 &euro;</td>
					<td align="center">51 151 &euro;</td>
				</tr>
				<tr>
					<td align="left">Personne seule ou couple ayant deux<br />
					personnes &agrave; charge </td>
					<td align="center">55 588 &euro;</td>
					<td align="center">53 948 &euro;</td>
				</tr>
				<tr>
					<td align="left">Personne seule ou couple ayant trois<br />
					personnes &agrave; charge </td>
					<td align="center">59 440 &euro;</td>
					<td align="center">57 684 &euro;</td>
				</tr>
				<tr>
					<td align="left">Personne seule ou couple ayant quatre<br />
					personnes &agrave; charge </td>
					<td align="center">63 291 &euro;</td>
					<td align="center">61 423 &euro;</td>
				</tr>
				<tr>
					<td align="left">Majoration par personne &agrave; charge &agrave;<br />
					partir de la cinqui&egrave;me  </td>
					<td align="center">+ 4 042 &euro;</td>
					<td align="center">+ 3 923 &euro;</td>
				</tr>
			</table>
		</div>
	</div>
	<div align="left">
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> Pour l&rsquo;application des r&eacute;ductions d&rsquo;imp&ocirc;t pr&eacute;vues aux articles 199 undecies et 199 undecies A du CGI,
		lorsque la location est consentie &agrave; un organisme public ou priv&eacute; pour le logement &agrave; usage d&rsquo;habitation principale
		de son personnel, les ressources du sous-locataire et le loyer de chacun des baux conclus entre, d&rsquo;une part, le<br />
		propri&eacute;taire du logement et la personne morale et, d&rsquo;autre part, la personne morale et l&rsquo;occupant du logement, ne
		doivent pas exc&eacute;der ces m&ecirc;mes plafonds.<br />
	    <br />
		<img src="images/puce.gif" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /> Lorsque le locataire est un enfant &agrave; charge de ses parents au sens des articles 196 ou 196 B du CGI, les
		ressources retenues sont celles figurant sur l&rsquo;avis d&rsquo;imp&ocirc;t sur le revenu du foyer fiscal. Le plafond applicable est
		celui du ou des parents, alors m&ecirc;me que l&rsquo;enfant est seul titulaire du bail.
	</div>
	<br /><br />

$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=LOI$$
