$$INCL:HAUT.HTM$$
<div class="PlanPage">
	<strong><u>Plan de la  page :</u></strong><br /><br />
	<a href="#I"><b>I - Quels sont les investissements concern&eacute;s ?</b></a>
		<ul>
			<li>1&egrave;re condition</li>
			<li>2&egrave;me condition</li>
			<li>3&egrave;me condition</li>
		</ul>
	<a href="#II"><b>II - Quel est le montant de la d&eacute;fiscalisation ?</b></a>
		<ul>
			<li>1&egrave;re &eacute;tape du calcul : d&eacute;terminer la  base de la r&eacute;duction d&rsquo;imp&ocirc;t</li>
			<li>2&egrave;me &eacute;tape du calcul : d&eacute;terminer le  taux de d&eacute;fiscalisation</li>
			<li>3&egrave;me &eacute;tape du calcul : calculer le  montant annuel de la d&eacute;fiscalisation</li>
		</ul>
	<a href="#III"><b>III - Cas particulier de la d&eacute;fiscalisation&nbsp;en secteur  locatif interm&eacute;diaire</b></a><br /><br />
</div>
<div align="left">
	<b>Le dispositif applicable &agrave; la R&eacute;union est la Loi Girardin, qui  permet aux contribuables domicili&eacute;s en France (m&eacute;tropolitaine ou outremer) de  b&eacute;n&eacute;ficier d&rsquo;une r&eacute;duction ou d&rsquo;une annulation du montant &agrave; payer de l&rsquo;imp&ocirc;t  sur le revenu</b>
</div>
	<a href="#" name="I"></a><div class="BigTitle">I - Quels sont les investissements concern&eacute;s ?</div>
	<div class="SmalTitle">a) <u>1&egrave;re condition</u> :</div>
	<div align="left">
		L&rsquo;investissement  immobilier, situ&eacute; &agrave; la R&eacute;union,  doit &ecirc;tre obligatoirement autoris&eacute; par un permis de construire.
	</div>
	<div class="SmalTitle">b) <u>2&egrave;me condition</u> :</div>
	<div align="left">
		L'investissement immobilier doit porter sur :
		<ul>
			<li>l&rsquo;achat d&rsquo;un  logement neuf,</li>
		</ul>
		<ul>
			<li>ou la construction d&rsquo;un logement neuf,</li>
		</ul>
		<ul>
			<li>ou la r&eacute;habilitation d&rsquo;un ancien immeuble d&rsquo;habitation v&eacute;tuste ou la transformation  d&rsquo;anciens locaux anciennement affect&eacute;s &agrave; un autre usage, d&egrave;s lors que les  travaux sont fiscalement assimil&eacute;s &agrave; une construction neuve et autoris&eacute;s par un  permis de construire, </li>
		</ul>
		<ul>
			<li>ou des travaux de r&eacute;habilitation r&eacute;alis&eacute;s par des entreprises des logements achev&eacute;s depuis  plus de 40 ans.</li>
		</ul>
	</div>
	<div class="SmalTitle">c) <u>3&egrave;me condition</u> :</div>
	<div align="left">
		Le b&eacute;n&eacute;ficiaire de la d&eacute;fiscalisation doit prendre l&rsquo;engagement, soit de :
		<ul>
			<li>affecter le logement &agrave; son <span class="BoldText">locatif en secteur libre</span> et le conserver dans son patrimoine pendant 5 ann&eacute;es,</li>
		</ul>
		<ul>
			<li>louer le logement non meubl&eacute;, pendant 5 ann&eacute;es en cas d&rsquo;investissement <span class="BoldText">locatif en secteur libre</span>, &agrave; un locataire qui en  fera lui-m&ecirc;me son habitation principale.</li>
		</ul>
		<ul>
			<li>louer le logement non meubl&eacute; pendant 6 ann&eacute;es en cas d&rsquo;investissement <span class="BoldText">locatif en secteur interm&eacute;diaire</span>, &agrave; un locataire  qui en fera lui-m&ecirc;me son habitation principale.</li>
		</ul>
	</div>
	<a href="#" name="II"></a><div class="BigTitle">II - Quel est le montant de la d&eacute;fiscalisation ?</div>
	<div class="SmalTitle">a) <u>1&egrave;re &eacute;tape du calcul&nbsp;: d&eacute;terminer  la base de la r&eacute;duction d&rsquo;imp&ocirc;t</u> :</div>
	<div align="left">
		La base de la r&eacute;duction d&rsquo;imp&ocirc;t est calcul&eacute;e en tenant de la superficie du  logement et d&rsquo;un prix plafond fix&eacute; chaque ann&eacute;e par la Direction g&eacute;n&eacute;rale des  Imp&ocirc;ts.<br /><br />
		La superficie &agrave; retenir est la surface habitable &agrave; laquelle on rajoute la surface  de la terrasse couverte &agrave; hauteur de 14 m&sup2;.<br /><br />
		Pour les investissements r&eacute;alis&eacute;s en 2007, le prix plafond &agrave; retenir est 1 959 &euro;,  major&eacute; de la TVA  applicable (8,50 %).<br />
	</div>
	<div class="SmalTitle2">Mode de calcul :</div>
	<div align="left">
		<b>(surface habitable + surface terrasse couverte &agrave; hauteur de 14 m&sup2;) x 1 959 x 1,085 = base de la r&eacute;duction d&rsquo;imp&ocirc;t.</b>
	</div>
	<div class="SmalTitle">b) <u>2&egrave;me &eacute;tape du calcul : d&eacute;terminer le taux de d&eacute;fiscalisation</u> :</div>
	<div align="left">
	Le taux de d&eacute;fiscalisation d&eacute;pend du choix du b&eacute;n&eacute;ficiaire.
		<blockquote>
			<span class="BoldText">Habitation principale</span> <b>du b&eacute;n&eacute;ficiaire de la d&eacute;fiscalisation : taux de 25%</b><br /><br />
			<b>Investissement locatif en <span class="BoldText">secteur locatif libre</span> : taux de 40%</b><br /><br />
			<b>Investissement locatif en <span class="BoldText">secteur locatif interm&eacute;diaire</span> : taux de 50%</b>
		</blockquote>
	</div>
	<div class="SmalTitle2">Points importants : </div>
	<div align="left">
		<b>L&rsquo;alimentation des logements en &eacute;nergie solaire permet de majorer le taux de d&eacute;fiscalisation de 4%, quel que soit le choix du b&eacute;n&eacute;ficiaire.<br /><br />
		La localisation du logement en ZUS (zone urbaine sensible) permet de majorer le taux de d&eacute;fiscalisation de 10%, quel que soit le choix du b&eacute;n&eacute;ficiaire.<br /><br />
		Ces avantages sont cumulables, et permettent d&rsquo;atteindre un taux de d&eacute;fiscalisation maximal de 64%. <br /></b>
	</div>
	<div class="SmalTitle2">Mode de calcul :</div>
	<div align="left">
		<b>(base de la r&eacute;duction d&rsquo;imp&ocirc;t x taux de d&eacute;fiscalisation) = montant total de la r&eacute;duction d&rsquo;imp&ocirc;t.</b>
	</div>
	<div class="SmalTitle">c) <u>3&egrave;me &eacute;tape du calcul : calculer le montant annuel de d&eacute;fiscalisation</u> :</div>
	<div align="left">
		<blockquote>
			<b><span class="BoldText">Habitation  principale</span> du b&eacute;n&eacute;ficiaire de la  d&eacute;fiscalisation : La r&eacute;duction fiscale est r&eacute;partie sur 10 ans.</b>
		</blockquote>
	</div>
	<div class="SmalTitle2">Mode de calcul :</div>
	<div align="left">
		<b>(montant de la r&eacute;duction d&rsquo;imp&ocirc;t / 10 ) = r&eacute;duction annuelle</b>
	</div>
	<div align="left">
		<blockquote>
			<b>Investissement locatif en <span class="BoldText">secteur locatif libre</span> :La r&eacute;duction fiscale est r&eacute;partie sur 5 ans.</b>
		</blockquote>
	</div>
	<div class="SmalTitle2">Mode de calcul :</div>
	<div align="left">
		<b>(montant de la r&eacute;duction d&rsquo;imp&ocirc;t / 5 ) = r&eacute;duction annuelle</b>
	</div>
	<div align="left">
		<blockquote>
			<b>Investissement  locatif en <span class="BoldText">secteur locatif interm&eacute;diaire</span>: La r&eacute;duction fiscale est r&eacute;partie sur 5 ans.</b>
		</blockquote>
	</div>
	<div class="SmalTitle2">Mode de calcul :</div>
	<div align="left">
		<b>(montant  de la r&eacute;duction d&rsquo;imp&ocirc;t / 5 ) = r&eacute;duction annuelle</b>
	</div>
	<div align="left">
		<blockquote>
			<span class="BoldText">Le montant  annuel retenu sera d&eacute;duit du montant &agrave; payer de l&rsquo;imp&ocirc;t sur le revenu par l&rsquo;Administration  fiscale.</span>
		</blockquote>
	</div>
	<a href="#" name="III"></a><div class="BigTitle">III - Cas particulier de la d&eacute;fiscalisation&nbsp;en  secteur locatif interm&eacute;diaire</div>
	<div align="left">La location est soumise &agrave; 2 conditions :</div>
	<div align="left">
		<div class="SmalTitle">a) <u>le loyer est  plafonn&eacute;</u></div>
		<blockquote>
			Le montant du plafond  du loyer est d&eacute;termin&eacute; chaque ann&eacute;e par la Direction g&eacute;n&eacute;rale des Imp&ocirc;ts.
		</blockquote>
		<div class="SmalTitle">b) <u>les ressources  du locataire sont plafonn&eacute;es</u></div>
		<blockquote>
			Le montant des  ressources du locataire est d&eacute;termin&eacute; chaque ann&eacute;e par la Direction g&eacute;n&eacute;rale des  Imp&ocirc;ts.
		</blockquote>
	</div>
	<div align="center"><b><a href="/bulletin.htm?lang=$$LANGUE$$" title=""> >> Lire l&rsquo;instruction de la Direction g&eacute;n&eacute;rale des Imp&ocirc;ts n&deg; 22 du 08 f&eacute;vrier 2007</a></b></div>
	<br /><br />

$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=LOI$$
