$$INCL:HAUT.HTM$$

	<div class="PlanPage">
		<strong><u>Plan de la  page :</u></strong><br /><br />
		<a href="#I"><b>I - Nous vendons.</b></a>
			<ul>
				<li>a) Vous  &ecirc;tes propri&eacute;taire et vous avez d&eacute;cid&eacute; de mettre en vente votre logement ?</li>
				<li>b ) Vous  avez d&eacute;cid&eacute; d&rsquo;acheter un logement ? un terrain ? un local ?</li>
			</ul>
		<a href="#II"><b>II - La d&eacute;fiscalisation vous  concerne.</b></a>
			<ul>
				<li>a) Vous  &ecirc;tes promoteur et vous envisagez de r&eacute;aliser une op&eacute;ration immobili&egrave;re ?</li>
				<li>b) Vous  &ecirc;tes un particulier, une entreprise, et vous envisager d&rsquo;annuler ou r&eacute;duire le  montant de votre imp&ocirc;t sur le revenu&nbsp;?</li>
			</ul>
		<a href="#III"><b>III - Nous louons.</b></a>
			<ul>
				<li>a) Vous &ecirc;tes propri&eacute;taire et vous avez d&eacute;cid&eacute; de mettre en location votre  logement ?</li>
				<li>b) Vous &ecirc;tes futur locataire ?</li>
			</ul>
		<br />
	</div>
	<a href="#" name="I"></a><div class="BigTitle">I - Nous vendons.</div>
	<div class="SmalTitle">a) <u>Vous &ecirc;tes propri&eacute;taire et  vous avez d&eacute;cid&eacute; de mettre en vente votre logement ? </u></div>
	<div align="justify">
		<img src="images/photos/084011.jpg" alt="" title="" class="EfImageLeft" />
		Au cours d&rsquo;un rendez-vous, nous prenons le temps de  d&eacute;couvrir votre bien &agrave; vendre. Nous r&eacute;unissons les renseignements  administratifs et documents commerciaux, dont nous avons besoin pour &eacute;laborer votre dossier  de vente. Nous vous conseillons sur la situation du march&eacute; pour mieux d&eacute;finir  les crit&egrave;res financiers de votre dossier de vente. Nous vous pr&eacute;conisons la  d&eacute;marche &agrave; suivre pour un aboutissement fructueux de votre dossier de vente.<br /><br />
		<img src="images/photos/68064.jpg" alt="" title="" class="EfImageRight" />
		Nous mettons &agrave; votre service notre fichier clients et nous  recherchons parmi nos contacts les personnes qui vont visiter votre bien.<br /><br />
		Nous vous faisons b&eacute;n&eacute;ficier de nos outils de travail qui sont  le reflet de notre &eacute;poque&nbsp;: logiciel informatique, site Internet,  technologie dans le domaine de la photographie gr&acirc;ce &agrave; la visualisation &agrave; 360&deg;.<br /><br />
		Nous mettons en &oelig;uvre toute notre &eacute;nergie  commerciale pour aboutir &agrave; la signature du compromis de vente et &agrave; la  r&eacute;gularisation de la vente
		ce, dans le respect de la l&eacute;gislation en cours en  mati&egrave;re de ventes immobili&egrave;res.
	</div>
	<div class="SmalTitle">b) <u>Vous avez d&eacute;cid&eacute; d&rsquo;acheter  un logement ? un terrain&nbsp;? un local ? </u></div>
	<div align="justify">
		<img src="images/photos/68068.jpg" alt="" title="" class="EfImageLeft" />Au cours d&rsquo;un entretien, nous prenons le temps de  d&eacute;couvrir votre demande. Nous notons vos souhaits, vos r&ecirc;ves. Nous notons  &eacute;galement votre situation actuelle, vos pr&eacute;tentions financi&egrave;res, votre soutien bancaire.<br /><br />
		Nous mettons &agrave; votre service notre fichier de biens et  nous recherchons les biens que vous allez visiter. <br /><br />
		Gr&acirc;ce &agrave; nos outils de travail, vous d&eacute;couvrirez en premier  lieu sans vous d&eacute;placer, &agrave; notre Agence ou chez vous, les biens que vous allez  visiter.<br /><br />
		Vous avez trouv&eacute; le bien immobilier dont vous avez besoin, le  bien immobilier dont vous r&ecirc;vez, nous vous accompagnons dans votre demande de  financement et dans votre prise de possession dudit bien immobilier.
	</div>
	<a href="#" name="II"></a><div class="BigTitle">II - La d&eacute;fiscalisation vous  concerne.</div>	
	<div class="SmalTitle">a) <u>Vous &ecirc;tes promoteur et vous  envisagez de r&eacute;aliser une op&eacute;ration immobili&egrave;re ? </u></div>
	<div align="justify">
		Vous ma&icirc;trisez la construction, ses aspects pratique et  financier.<br />
		<br />
		Nous ma&icirc;trisons les attentes des futurs propri&eacute;taires et des  futurs locataires.<br />
		<br />
		Nous  pouvons envisager de mettre en place un partenariat, v&eacute;ritable travail  d&rsquo;&eacute;quipe, qui permettra &agrave; chacun de mettre en avant ses comp&eacute;tences en vue de  satisfaire le client acheteur.
	</div>
	<div class="SmalTitle">b) <u>Vous &ecirc;tes un particulier, une entreprise, et vous envisager d&rsquo;annuler ou r&eacute;duire le montant de votre imp&ocirc;t sur le revenu ? </u></div>
	<div align="justify">
		Nous vous proposons une solution avec l&rsquo;achat d&rsquo;un logement  neuf d&eacute;fiscalisable.<br />
		<br />
		Nous vous pr&eacute;sentons nos programmes immobiliers, s&eacute;lectionn&eacute;s  pour leurs prestations fournies par logement et pour leur situation  g&eacute;ographique.
	</div>
	<a href="#" name="III"></a><div class="BigTitle">III - Nous louons.</div>	
	<div class="SmalTitle">a) <u>Vous &ecirc;tes propri&eacute;taire et  vous avez d&eacute;cid&eacute; de mettre en location votre logement ? </u></div>
	<div align="justify">
	Au cours d&rsquo;un rendez-vous, nous prenons le temps de d&eacute;couvrir  votre bien &agrave; louer. Nous r&eacute;unissons les renseignements administratifs et  documents commerciaux dont nous avons besoin, pour &eacute;laborer votre dossier de  location. Nous vous conseillons sur la situation du march&eacute; pour mieux d&eacute;finir  les crit&egrave;res financiers de votre dossier de location. <br />
	<br />
	Nous mettons &agrave; votre  service notre fichier clients et nous recherchons parmi nos contacts les  personnes qui vont visiter votre bien.<br />
	<br />
	Nous proc&eacute;dons &agrave; la r&eacute;daction du contrat de location et du  constat d&rsquo;&eacute;tat des lieux, ce, dans le respect de la l&eacute;gislation en cours en  mati&egrave;re de locations immobili&egrave;res.
	</div>
	<div class="SmalTitle">b) <u>Vous &ecirc;tes futur  locataire&nbsp;? </u></div>
	<div align="justify">
		<img src="images/photos/084008.jpg" alt="" title="" class="EfImageRight" />
		Au cours d&rsquo;un entretien, nous prenons le temps de d&eacute;couvrir  votre demande. Nous notons vos souhaits, vos r&ecirc;ves. Nous notons &eacute;galement votre  situation actuelle et vos pr&eacute;tentions financi&egrave;res.<br /><br />
		Nous mettons &agrave; votre service notre fichier de biens et nous  recherchons les biens que vous allez visiter.<br /><br />
		Vous avez  trouv&eacute; la location qu&rsquo;il vous faut&nbsp;et vous remplissez les conditions de  solvabilit&eacute; requises pour le logement : nous vous accompagnons jusqu&rsquo;&agrave; la  remise des cl&eacute;s.
	</div>
<br /><br />

$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=PRESTATION$$
