<div class="cv_txt">
	<h4>$$LG:LIEN:PRES pcase$$</h4>
<img src="images/agences/001.jpg" align="left" alt="" style="margin-right: 20px;margin-top: 10px;" />
<p><strong>Depuis plus de trente ans, j'ai exerc&eacute; la profession d'administrateur de biens et d'agent immobilier &agrave; Verri&egrave;res-le-Buisson, et sur toutes les communes limitrophes, Paris et toute la banlieue sud.</strong></p> 
<p>Fort de mon exp&eacute;rience, il m'est apparu que les vendeurs et les acqu&eacute;reurs de biens attendaient d'autres services d'une agence immobili&egrave;re.</p>
<p>La preuve en est qu'un r&eacute;cent sondage  indique que 65 % des Français ont une image n&eacute;gative des agences immobili&egrave;res. Ils pensent aussi que trop d'agences fleurissent dans les villes, emp&ecirc;chant l'installation d'autres commerces de proximit&eacute;. Ils jugent aussi les honoraires de beaucoup d'agences immobili&egrave;res sont trop &eacute;lev&eacute;s.  
Aussi ai-je d&eacute;cid&eacute; de cr&eacute;er <strong>AGENCEIMMOBILIEREINTERNET.COM</strong>,  disponible 24h sur 24h et 365 jours par an, permettant la consultation des biens, de  laisser des messages (mails ou t&eacute;l&eacute;phone). Pas de boutique donc moins de charges, et des honoraires r&eacute;duits pour la satisfaction des consommateurs, acheteurs, vendeurs, locataires.
Notre secteur d'activit&eacute; sera Paris et toute la banlieue sud, mais aussi toute la France.</p>
<p align="center"><img src="images/agences/003.jpg" alt="" /></p>
<p>Je serai, « <strong>le compagnon de vos recherches</strong> ».</p>
<p><strong>Nous voulons :</strong></p>
	<ul>
		<li>- Etre &agrave; votre &eacute;coute, entendre vos demandes et respecter vos choix, dans le seul but de vous satisfaire, et prendre le temps de  comprendre, vos d&eacute;sirs.</li>
		<li>- Faire du travail sur mesure pour chacun d'entre vous.</li>
		<li>- Vous rappeler dans les plus brefs d&eacute;lais.</li>
	</ul>
<p>
	<strong>Notre but : vous faire changer d'avis sur la profession d'agent immobilier.</strong>
</p>
<p>
	<strong>
	Philippe Renard<br />
	G&eacute;rant
</strong>
</p>	
</div>


                                                         

