
<p class="pagination-justify"><p>Vous souhaitez nous confier la gestion de votre patrimoine ou tout simplement avoir des informations compl&eacute;mentaires :<br />
		cliquez pour nous conctacter $$A:MAIL=location@rtg-immo.com$$$$MAIL encodemail javascript full$$</p>
	<p>Au travers du mandat &eacute;crit que vous lui confiez, la <strong>REGIE GASC IMMOBILIER</strong> prend en charge pour votre compte un ensemble de proc&eacute;dures locatives et administratives.</p>
	<p><strong class="b-int">Recherche de votre locataire :</strong> Mettant en œuvre divers moyens de recherche (publicit&eacute;, presse, internet...) Nous s&eacute;lectionnons sur dossier votre futur locataire. Il est particuli&egrave;rement exigeant sur les garanties de solvabilit&eacute; du locataire choisi.</p>
	<p><strong class="b-int">Etablissement du bail et &eacute;tat des lieux :</strong> Un bail conforme &agrave; la l&eacute;gislation en vigueur est r&eacute;dig&eacute; par nos soins dans le respect des droits et obligations de chacunes des parties. Un &eacute;tat des lieux d&eacute;taill&eacute; est &eacute;tabli &agrave; l'entr&eacute;e et &agrave; la sortie de chaque locataire.</p>
	<p><strong class="b-int">Garantie loyers impay&eacute;s (en option) :</strong> Afin de vous garantir contre les loyers impay&eacute;s, d&eacute;t&eacute;riorations immobili&egrave;res, Nous pouvons vous proposer la souscription d'une assurance "loyers impay&eacute;s", police d'assurance n&eacute;goci&eacute;e au meilleur taux du march&eacute;.</p>
	<p><strong class="b-int">Pendant l'occupation du logement : interface entre propri&eacute;taire et locataire :</strong> Par nos nombreuses comp&eacute;tences et celles pour lesquelles il s'entoure, g&egrave;re au quotidien votre bien. Votre gestionnaire est en permanence &agrave; votre disposition.- appuy&eacute; sur un choix m&eacute;thodique de locataire, il recouvre loyers et charges, surveille les paiements et, le cas &eacute;ch&eacute;ant, met en œuvre les moyens les plus efficaces de recouvrement.</p>
	<ul>
		<li>Il proc&egrave;de aux r&egrave;glements des factures (charges de copropri&eacute;t&eacute;, entretien...), il &eacute;tablit le d&eacute;compte des charges locatives.</li>
		<li>Il proc&egrave;de aux r&eacute;visions de loyer, aux &eacute;ventuelles ren&eacute;gociations de baux.</li>
		<li>Il prend en charge les formalit&eacute;s administratives, juridiques et fiscales aff&eacute;rentes &agrave; la location.</li>
		<li>Il pr&eacute;pare les &eacute;l&eacute;ments indispensables &agrave; l'&eacute;tablissement de votre d&eacute;claration de revenus fonciers.</li>
		<li>Il offre une assistance technique et administrative au suivi technique du bien ou de l'immeuble en vue, par exemple de faire &eacute;tablir des devis lorsque des travaux sont n&eacute;cessaires.</li>
	</ul>
	<p><strong class="b-int">Conseils lors de la mise en location</strong>
	<ul>
		<li>Montant du loyer.</li>
		<li>Montant de la provision sur charges.</li>
		<li>D'&eacute;ventuels travaux, am&eacute;nagements, am&eacute;lioration de confort &agrave; r&eacute;aliser en vue d'optimiser l'offre de location.</li>
	</ul>
	</p>
	<p><strong class="b-int">Conseils &agrave; l'issue du contrat de location</strong>
	<ul>
		<li>Meilleure valorisation du bien en vue de sa relocation</li>
		<li>Mise rapide en location, ou vente du bien par ses services</li>
	</ul>
	</p>
	<p><strong class="b-int">Autres conseils</strong> Sp&eacute;cifiques au bien, &agrave; son environnement et &agrave; sa situation.</p></p>