$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INDEX$$
<div id="LeftContent">
	<div id="Presentation">
		<table cellspacing="0" cellpadding="0">
			<tr>
				<td style="text-align:center;"><img src="images/PhotoIndex.jpg" alt=""/><br />
					<i>&agrave; c&ocirc;t&eacute; du Notaire de DRANCY</i></td>
				<td style="padding: 0 13px 0 5px;">
					$$IF=:FR:LANGUE$$
					<p><strong><u>L&rsquo;agence DHAINE&nbsp; IMMOBILIER  est implant&eacute;e sur DRANCY et ses environs depuis 1952</u></strong>, fort de ses  nombreuses ann&eacute;es d&rsquo;exp&eacute;rience nous avons su asseoir notre renomm&eacute;e et  fid&eacute;liser notre client&egrave;le, incontournable sur le march&eacute; de DRANCY, nous sommes  &agrave; l&rsquo;&eacute;coute de nos clients et heureux de vous accueillir sur notre site o&uacute; nous  vous proposons un large choix de biens. <br />
  L&rsquo;agence DHAINE IMMOBILIER c&rsquo;est  aussi une connaissance pointue du march&eacute; local gr&acirc;ce &agrave; son r&eacute;seau familial de  6 agences dans le 93, qui couvrant les communes de votre secteur, DRANCY, BLANC  MESNIL, AULNAY SOUS BOIS, LE BOURGET, BOBIGNY, BONDY, AUBERVILLIERS, LA  COURNEUVE, NOISY LE SEC &hellip; </p>
					$$END$$
					$$IF!:FR:LANGUE$$
						The real estate agency DHAINE  IMMOBILIER is  happy to welcome you on its site.<br />  
						Our team of professionals will do everything to help you to find the property of your dreams!<br /><br /> 
						Do you wish to sell your properties?<br />  
						Do not hesitate to contact us, we know perhaps already your purchaser!<br />  
					$$END$$
				</td>
			</tr>
		</table>
		
	</div>
	<div id="Rechercher">
		<img src="images/ttl_Rechercher_$$LANGUE$$.gif" width="156" height="26" alt="" title="$$EXPRESSION1$$"/><br />
		<div id="Rechercher2">
			$$INCL:MOTEUR.HTM$$
		</div>
	</div>
	<div>
		<p>Notre agence b&eacute;n&eacute;ficie de la  caution mutuelle SOCAF ayant &nbsp;pour objet  de garantir au public, l&rsquo;acompte d&eacute;pos&eacute; entre nos mains lors d&rsquo;une op&eacute;ration de  transaction immobili&egrave;re.<br />
	  Garantie&nbsp;: 200.000 €<br />
	Compte ouvert au Cr&eacute;dit Foncier  de France.</p>
	</div>
</div>
<div id="RightContent">
	<div align="right">
		<img src="images/ttl_Selection_$$LANGUE$$.gif" width="207" height="38" alt="" title="$$EXPRESSION2$$" /><br />
		$$INCL:COEUR.GEN.HTM$$
	</div>
</div>
<br clear="all" />
$$INCL:BAS.HTM$$