$$INIT:IDT=SYNDIC$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="ttl-pages">$$LG:LIEN:SYNDIC$$</div>
<br />

<span class="ttr-texte">SYNDIC DE COPROPRIETE :</span><br />

Le syndic de copropri&eacute;t&eacute; est  charg&eacute; de la repr&eacute;sentation du syndicat des copropri&eacute;taires et de l'administration des parties communes d'une copropri&eacute;t&eacute;.<br />
<br />
Le syndic de copropri&eacute;t&eacute; est le responsable de la bonne gestion de l'immeuble.<br />
<br />
 Le syndicat des copropri&eacute;taires est l'ensemble des copropri&eacute;taires d'un immeuble.<br /> 
 <br />
Le syndic de copropri&eacute;t&eacute; travaille avec l'assistance et sous le contr&ocirc;le du conseil syndical - groupe de copropri&eacute;taires issus par l’&eacute;lection individuelle de membres copropri&eacute;taires, appartenant de fait au syndicat des copropri&eacute;taires. Le conseil syndical, compos&eacute; de deux personnes au minimum, &eacute;lues pour 3 ans maximum, &eacute;lit lui-m&ecirc;me un(e) pr&eacute;sident(e) et se r&eacute;unit p&eacute;riodiquement.<br />
<br />
Ces r&eacute;unions se nomment, g&eacute;n&eacute;ralement -  les conseils syndicaux- tandis que celles des copropri&eacute;taires (l'ordinaire annuelle, et &eacute;ventuellement ponctuelles, dites extraordinaires), sont nomm&eacute;es - assembl&eacute;es g&eacute;n&eacute;rales - (AG).<br />
<br />
Le  syndic de copropri&eacute;t&eacute; est &eacute;lu pour une dur&eacute;e d&eacute;termin&eacute;e, plafonn&eacute;e &agrave; 3 ans, renouvelable ind&eacute;finiment, par l'assembl&eacute;e g&eacute;n&eacute;rale des copropri&eacute;taires, soit parmi les titulaires de la carte professionnelle de &quot;gestion immobili&egrave;re&quot; (syndic professionnel), soit parmi les copropri&eacute;taires (syndic non professionnel). L'assembl&eacute;e g&eacute;n&eacute;rale des copropri&eacute;taires doit approuver une proposition de contrat notifi&eacute;e dans la convocation de l'assembl&eacute;e.<br />
<br />
La mission syndic de copropri&eacute;t&eacute; est d&eacute;finie par l’article 18 de la loi du 10 Juillet 1965 qui pr&eacute;cise qu'il doit assurer la conservation de l'immeuble, l'application des d&eacute;cisions de l'assembl&eacute;e g&eacute;n&eacute;rale, l'&eacute;tablissement d'un budget.<br />
<br />
En France, 85% des copropri&eacute;t&eacute;s sont g&eacute;r&eacute;es par un syndic professionnel. Ce taux montre le r&ocirc;le de plus en plus important en terme technique, et de responsabilit&eacute; que prend la mission de syndic de copropri&eacute;t&eacute;.<br />
<br />
L'exercice du m&eacute;tier de syndic exige des comp&eacute;tences juridiques, techniques, comptables et de grandes qualit&eacute;s de patience, d'&eacute;coute, d'organisation, et d'autorit&eacute;, ainsi que d'honn&ecirc;tet&eacute;, n&eacute;cessaires &agrave; la m&eacute;diation des int&eacute;r&ecirc;ts multiples, divergents, voire de fr&eacute;quents conflits d'int&eacute;r&ecirc;ts, au sein des copropri&eacute;t&eacute;s.<br />
<br />
A la <img src="$$_$$/images/mini_logo.jpg" alt="SOGESIM"> nous g&eacute;rons actuellement 55 copropri&eacute;t&eacute;s et notre effectif de collaborateurs d&eacute;di&eacute;s et sp&eacute;cialistes de ce m&eacute;tier en  augmentation quantitative (embauche) et /ou qualitative (exp&eacute;rience, comp&eacute;tences, formation, dipl&ocirc;me) nous permettra d’atteindre  gr&acirc;ce et pour nos clients un objectif de gestion de 100 immeubles tout en am&eacute;liorant en permanence notre service.<br />
<br />
En France, pour exercer les missions de syndic professionnel de copropri&eacute;t&eacute;, il faut &ecirc;tre titulaire d'une carte professionnelle qui doit &ecirc;tre renouvel&eacute;e tous les dix ans aupr&egrave;s de la pr&eacute;fecture ainsi que d’une garantie financi&egrave;re.<br />
<strong class="coul-txt"><u>La loi fran&ccedil;aise permet aux copropri&eacute;taires de changer de syndic.</u></strong><br />
<br />
Un ou plusieurs peuvent demander par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception que soit inscrit &agrave; l'ordre du jour de l'assembl&eacute;e g&eacute;n&eacute;rale ordinaire le changement de syndic en joignant la proposition du nouveau contrat.<br />
<br />
<span class="ttr-texte">RENSEIGNEMENTS COMMERCIAUX :</span><br />
<strong class="coul-txt"><u>Syndic de copropriété :</u></strong><br />
<strong class="coul-txt">Philippe RENAUDIN - tél : 02 43 53 34 40 </strong> 

<!--#include virtual="footer/incl_bas.htm" -->