<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<p class="ttl-int">RECRUTEMENT</p>
	<p><strong>Parce que votre REUSSITE compte... Un m&eacute;tier dans l&rsquo;immobilier vous int&eacute;resse ?</strong></p>
<p>Dans le cadre de notre d&eacute;veloppement, nos Cabinets recrutent pour les postes suivants :</p>
<h3> N&eacute;gociateurs en transaction</h3>
<p>Apr&egrave;s une premi&egrave;re exp&eacute;rience commerciale r&eacute;ussie, vous souhaitez vous investir dans l&rsquo;immobilier. Vous avez un fort sens du relationnel, de r&eacute;elles capacit&eacute;s &agrave; travailler en &eacute;quipe et un go&ucirc;t prononc&eacute; pour le challenge. Pers&eacute;v&eacute;rant et tr&egrave;s motiv&eacute;, disposant d&rsquo;un r&eacute;el potentiel commercial, vous recherchez de nouvelles r&eacute;ussites. </p>
<h3>N&eacute;gociateurs en location</h3>
<p>Dot&eacute; d&rsquo;une &eacute;nergie sans faille et d&rsquo;un sens de l&rsquo;organisation av&eacute;r&eacute;, vos qualit&eacute;s sont principalement honn&ecirc;tet&eacute;, empathie, esprit d&rsquo;&eacute;quipe, &eacute;coute et disponibilit&eacute;. Compte tenu des nombreux d&eacute;placements, vous disposez id&eacute;alement d&rsquo;un v&eacute;hicule ou d&rsquo;un moyen de transport efficace pour assurer vos rendez-vous.</p>
<h3>Assistantes commerciales</h3>
<p>Disposant d&rsquo;un sens de l&rsquo;accueil et de r&eacute;elles capacit&eacute;s commerciales, vous savez recevoir tous les visiteurs et appels t&eacute;l&eacute;phoniques et les diriger au mieux vers le conseiller appropri&eacute;, si n&eacute;cessaire en leur donnant un premier &eacute;clairage sur leur recherche. Vous &ecirc;tes surtout l&rsquo;un des rouages essentiels de l&rsquo;agence, dans la mesure o&ugrave; vous assurez de nombreuses t&acirc;ches transversales d&eacute;terminantes pour son bon fonctionnement.</p>
<h3>Gestionnaire</h3>
<p>Disponible et patiente, vous savez porter attention aux demandes des propri&eacute;taires bailleurs et des locataires. Astucieuse et organis&eacute;e, vous savez solutionner efficacement les divers probl&egrave;mes susceptibles d&rsquo;appara&icirc;tre dans le cadre de la gestion des biens immobiliers qui nous sont confi&eacute;s. Vous &ecirc;tes personnellement en charge des lots qui vous sont confi&eacute;s, sous la responsabilit&eacute; d&rsquo;un Principal de g&eacute;rance. Votre activit&eacute; se caract&eacute;rise cependant par un travail d&rsquo;&eacute;quipe impliquant une r&eacute;elle volont&eacute; de travailler ensemble et de communiquer efficacement avec les autres gestionnaires.</p>
<p>Vos missions, dans tous les cas : </p>
<ul>
  <li> Veiller &agrave; la satisfaction de notre client&egrave;le en respectant la chartre qualit&eacute; de nos agences</li>
  <li> Suivre les m&eacute;thodes et processus mis en place dans les cabinets</li>
  <li> Participer activement &agrave; la vie de l&rsquo;&eacute;quipe en contribuant &agrave; la bonne atmosph&egrave;re de travail</li>
  <li> Contribuer &agrave; v&eacute;hiculer une image de nos cabinets conforme &agrave; nos exigences</li>
</ul>
<h3>Pour Postuler</h3>
<p>Adressez-nous un email &agrave; 
$$A:MAIL1=recrutement@cabinet-raimon.com$$ $$MAIL1 encodemail javascript full$$, accompagn&eacute; de votre CV et d&rsquo;une lettre de motivation pr&eacute;cisant le poste recherch&eacute;.<br />
</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->