<!--#include virtual="header/incl_haut.htm" -->
$$INIT:IDT=ACCUEIL$$
	   <div id="contentLeft">
			<h2>MARQUES ET VALEURS</h2>
            <h3>MARQUES</h3>
            <p>Notre marque s&rsquo;adosse aux valeurs constitutives de l&rsquo;identit&eacute; de notre entreprise, inspir&eacute;es par les qualit&eacute;s du gu&eacute;pard : force, puissance, &eacute;nergie, t&eacute;nacit&eacute;, &eacute;l&eacute;gance de la d&eacute;marche, strat&eacute;gie de chasse &eacute;volutive, acuit&eacute; visuelle, course rapide dans de vastes territoires et audace pour atteindre l'objectif final. Dans la jungle de l'immobilier, GUEPARD immobilier a une vue &eacute;tendue ; il analyse ; il se projette plus loin et diff&eacute;remment dans sa recherche; il explore d'autres voies ; il observe le march&eacute; avec curiosit&eacute; et int&eacute;r&ecirc;t pour arriver rapidement &agrave; son but, sugg&eacute;rant une exp&eacute;rience originale et in&eacute;dite. Il agit avec efficacit&eacute;, discr&eacute;tion et int&eacute;grit&eacute; sur un territoire bien d&eacute;fini. Ses qualit&eacute;s le rendent rare et exclusif.</p>
			<h3>VALEURS</h3>
			<h4>La passion et l&rsquo;ambition</h4>
			<p>Pour mener &agrave; bien notre mission et de devenir la r&eacute;f&eacute;rence dans notre m&eacute;tier, nous disposons des<br />
  				comp&eacute;tences, des m&eacute;thodes et d'outils puissants au service de chaque besoin particulier. Nous pouvons enrichir notre coeur de m&eacute;tier au rythme du monde qui l'entoure pour proposer &agrave; nos clients des services et des offres innovantes.</h4>
			<h4>Ethique et responsabilit&eacute;</h4>
			<p>Nous devons &ndash; dans le respect des int&eacute;r&ecirc;ts de nos clients - avoir une conduite et une int&eacute;grit&eacute; exemplaires dans nos pratiques de travail quotidiennes.</p>
			<h4>L'esprit de chasse</h4>
        </div>
        <div id="contentRight"><img src="images/visuel_dec.jpg" width="339" height="654" alt="" /></div>
        <div class="clear"></div>
<!--#include virtual="footer/incl_bas.htm" -->