$$IF=:483523:FORM:IDP$$
<p><strong>Votre  projet immobilier en Lot et Garonne (47) avec CASTELMORON IMMO</strong>.</p>
<p> L&rsquo;agence immobili&egrave;re, bas&eacute;e  &agrave; Castelmoron sur Lot, à ouvert ses portes printemps 2013 et propose de vous guider dans  vos projets en mati&egrave;re d&rsquo;achat, vente, location, ainsi que l&rsquo;estimation d&rsquo;un  bien immobilier.</p>
<p><img src="images/skin/int_agc2.jpg" alt="" /></p>
<p>Notre champ d&rsquo;action  s&rsquo;&eacute;tend dans un rayon de 20km environ autour&nbsp; de Castelmoron sur Lot, &agrave;  proximit&eacute; de Villeneuve sur Lot,&nbsp; Aiguillon et Tonneins, nous sommes  pr&eacute;sent sur les communes de Castelmoron, Saint Etienne de Foug&egrave;res, Fongrave,  Monclar, Laparade, Clairac, Brugnac, Coulx, Var&egrave;s, Verteuil d&rsquo;Agenais,  Tombeboeuf, Montastruc, Bourran, Lacep&egrave;de, Montpezat d'Agenais, Granges sur  Lot, Dolmayrac, Le Temple sur Lot, Saint Sardos, Lafitte sur Lot&hellip;</p>
<p>  L&rsquo;agence immobili&egrave;re  CASTELMORON IMMO se positionne en sp&eacute;cialiste du march&eacute; immobilier local et  met &agrave; votre disposition l&rsquo;exp&eacute;rience de ses collaborateurs sur ce secteur.</p>
<p> Pays aux multiples  richesses avec ses villages de caract&egrave;re, ses bastides, ses ch&acirc;teaux ou  manoirs, ses pigeonniers, moulins et propri&eacute;t&eacute;s de charme, le paysage  immobilier autour de Castelmoron vous permet de trouver des maisons  traditionnelles, des villas contemporaines, des maisons en pierre, des demeures  de prestige, des terrains constructibles ou des domaines agricoles... pour des  projets de r&eacute;sidence secondaire ou principale, pour une premi&egrave;re acquisition ou  un projet de retraite...</p>
<p> Un  personnel qualifi&eacute; et dipl&ocirc;m&eacute; est &agrave; votre &eacute;coute, dans le plus grand respect  d&eacute;ontologique de notre m&eacute;tier et selon la qualit&eacute; de service pr&ocirc;n&eacute;e par la FNAIM.</p>
<p> Nos  annonces immobili&egrave;res b&eacute;n&eacute;ficient d&rsquo;un positionnement permanent sur Internet  (portails immobiliers et portails d&rsquo;annonces), dans notre magazine interne, en  flyers et sur le journal de la FNAIM.</p>
<div id="cartos" style="background:#f0f1f3;">
     <img alt="" src="images/Carte_Secteur_Castelmoron.jpg" width="527" height="527" />
   </div>
   <br /><br />

$$END$$

$$IF=:353262:FORM:IDP$$

<script type="text/javascript">
	function affich(img){
		for(i=1;i<=15;i++){
			document.getElementById("ph"+i).style.display = "none";
		}
		document.getElementById("ph"+img).style.display = "block";
	}
	function cache(){
		for(i=1;i<=15;i++){
			document.getElementById("ph"+i).style.display = "none";
		}
	}
</script>


<h4>Pr&eacute;sentation</h4>



<p><strong>Votre  projet immobilier en Lot et Garonne (47) avec PRAYSSASIMMO</strong>.</p>
<p> L&rsquo;agence immobili&egrave;re, bas&eacute;e  &agrave; Prayssas, et fond&eacute;e en 2008, propose de vous guider dans vos projets en  mati&egrave;re d&rsquo;achat, vente, location, ainsi que l&rsquo;estimation d&rsquo;un bien immobilier.</p>
<p> Nous disposons d&rsquo;une offre  vari&eacute;e de biens &agrave; la vente et &agrave; la location.</p>
<p><img src="images/skin/int_agc.jpg" alt="" /></p>
<p> Notre champ d&rsquo;action  s&rsquo;&eacute;tend dans un rayon de 20km environ autour&nbsp; de Prayssas, &agrave; proximit&eacute;  d&rsquo;Agen, Villeneuve sur Lot, et Aiguillon, nous sommes pr&eacute;sent sur les communes  de Prayssas, Lacep&egrave;de, Montpezat d'Agenais, Laugnac, Granges sur Lot, Cours,  Sembas, Dolmayrac, Le Temple sur Lot, Saint Sardos, Lafitte sur Lot, Colayrac,  Saint Hilaire de Lusignan, Madaillan, Bazens, Lusignan Petit, Fr&eacute;gimont,&nbsp;  Saint Salvy, Galapian, et Clermont Dessous&hellip;</p>
<p>Unique agence immobili&egrave;re  sur le canton de Prayssas, PRAYSSASIMMO se positionne en sp&eacute;cialiste du march&eacute;  immobilier local et met &agrave; votre disposition l&rsquo;exp&eacute;rience de ses collaborateurs  sur ce secteur.</p>
<div id="cartos" style="background:#e4e4e6;">
     <img alt="" src="images/cartos.jpg" width="527" height="471" usemap="#Map" />
		<map name="Map" id="Map">
			<area shape="rect" coords="145,99,315,124" href="javascript:void(0);" onmouseover="affich(1)" onmouseout="cache()" />
			<area shape="rect" coords="217,141,444,169" href="javascript:void(0);" onmouseover="affich(2)" onmouseout="cache()" />
			<area shape="rect" coords="47,160,183,186" href="javascript:void(0);" onmouseover="affich(3)" onmouseout="cache()" />
			<area shape="rect" coords="131,189,242,216" href="javascript:void(0);" onmouseover="affich(4)" onmouseout="cache()" />
			<area shape="rect" coords="308,190,385,220" href="javascript:void(0);" onmouseover="affich(5)" onmouseout="cache()" />
			<area shape="rect" coords="386,191,477,224" href="javascript:void(0);" onmouseover="affich(6)" onmouseout="cache()" />
			<area shape="rect" coords="328,227,432,256" href="javascript:void(0);" onmouseover="affich(9)" onmouseout="cache()" />
			<area shape="rect" coords="45,227,158,260" href="javascript:void(0);" onmouseover="affich(7)" onmouseout="cache()" />
			<area shape="rect" coords="179,238,274,270" href="javascript:void(0);" onmouseover="affich(8)" onmouseout="cache()" />
			<area shape="rect" coords="6,269,95,307" href="javascript:void(0);" onmouseover="affich(10)" onmouseout="cache()" />
			<area shape="rect" coords="142,271,257,294" href="javascript:void(0);" onmouseover="affich(11)" onmouseout="cache()" />
			<area shape="rect" coords="155,295,296,324" href="javascript:void(0);" onmouseover="affich(12)" onmouseout="cache()" />
			<area shape="rect" coords="302,297,417,333" href="javascript:void(0);" onmouseover="affich(13)" onmouseout="cache()" />
			<area shape="poly" coords="180,341,93,342,92,316,148,317,148,326,179,326" href="javascript:void(0);" onmouseover="affich(14)" onmouseout="cache()" />
			<area shape="rect" coords="107,344,286,367" href="javascript:void(0);" onmouseover="affich(15)" onmouseout="cache()" />
		</map><br />
		<div id="photo_carte">
			<img alt="" src="images/villes/bazens.jpg" id="ph14" onmouseover="affich(14)" onmouseout="cache()" />
			<img alt="" src="images/villes/clermont.jpg" id="ph15" onmouseover="affich(15)" onmouseout="cache()" />
			<img alt="" src="images/villes/cours.jpg" id="ph5" onmouseover="affich(5)" onmouseout="cache()" />
			<img alt="" src="images/villes/fregimont.jpg" id="ph11" onmouseover="affich(11)" onmouseout="cache()" />
			<img alt="" src="images/villes/galapian.jpg" id="ph10" onmouseover="affich(10)" onmouseout="cache()" />
			<img alt="" src="images/villes/granges.jpg" id="ph1" onmouseover="affich(1)" onmouseout="cache()" />
			<img alt="" src="images/villes/lacepede.jpg" id="ph4" onmouseover="affich(4)" onmouseout="cache()" />
			<img alt="" src="images/villes/laugnac.jpg" id="ph9" onmouseover="affich(9)" onmouseout="cache()" />
			<img alt="" src="images/villes/lusignan.jpg" id="ph12" onmouseover="affich(12)" onmouseout="cache()" />
			<img alt="" src="images/villes/madaillan.jpg" id="ph13" onmouseover="affich(13)" onmouseout="cache()" />
			<img alt="" src="images/villes/montpezat.jpg" id="ph2" onmouseover="affich(2)" onmouseout="cache()" />
			<img alt="" src="images/villes/prayssas.jpg" id="ph8" onmouseover="affich(8)" onmouseout="cache()" />
			<img alt="" src="images/villes/sembas.jpg" id="ph6" onmouseover="affich(6)" onmouseout="cache()" />
			<img alt="" src="images/villes/st_salvy.jpg" id="ph7" onmouseover="affich(7)" onmouseout="cache()" />
			<img alt="" src="images/villes/st_sardos.jpg" id="ph3" onmouseover="affich(3)" onmouseout="cache()" />
		</div>
</div>


<p> Pays aux multiples  richesses avec ses villages de caract&egrave;re, ses bastides, ses ch&acirc;teaux ou  manoirs, ses pigeonniers, moulins et propri&eacute;t&eacute;s de charme, le paysage  immobilier&nbsp; autour de Prayssas vous permet de trouver des maisons  traditionnelles, des villas contemporaines, des maisons en pierre, des demeures  de prestige, des terrains constructibles ou des domaines agricoles... pour des  projets de r&eacute;sidence secondaire ou principale, pour une premi&egrave;re acquisition ou  un projet de retraite...</p>
<p> Un  personnel qualifi&eacute; et dipl&ocirc;m&eacute; est &agrave; votre &eacute;coute, dans le plus grand respect  d&eacute;ontologique de notre m&eacute;tier et selon la qualit&eacute; de service pr&ocirc;n&eacute;e par la  FNAIM.</p>
<p> Nos  annonces immobili&egrave;res b&eacute;n&eacute;ficient d&rsquo;un positionnement permanent sur Internet  (portails immobiliers et portails d&rsquo;annonces), dans notre magazine interne, en  flyers et sur le journal de la FNAIM.</p>

$$END$$