<div class="Paragraphe" id="sosenfants">		
	<img class="ImageAvis" src="$$-$$images/plusreseau/sos-villages-denfants.jpg" alt="$$IMMOBW:AGENCE:NOM scase$$ $$IMMOBW:AGENCE:VILLE scase$$ ($$IMMOBW:AGENCE:CP$$)" title="$$IMMOBW:AGENCE:NOM scase$$ $$IMMOBW:AGENCE:VILLE scase$$ ($$IMMOBW:AGENCE:CP$$)" />
	<h2><a name="SOSVillagesEnfants" title="$$IMMOBW:AGENCE:NOM scase$$ $$IMMOBW:AGENCE:VILLE scase$$ ($$IMMOBW:AGENCE:CP$$)"></a>Association SOS Villages d'Enfants</h2>
	<p>Les agences AVIS-Immobilier ont, &agrave; la quasi unanimit&eacute;, d&eacute;cid&eacute; de devenir le partenaire immobilier exclusif de l'association &quot; SOS Villages d'Enfants &quot;.</p>		
	<p>Le principe en est simple puisque l'ensemble des agences s'engage &agrave; reverser 5 euros &agrave; l'association pour chaque compromis sign&eacute;. Sur l'ann&eacute;e 2006, nous avons revers&eacute; 38 000 euros &agrave; l'association.</p>
	<p>Les agences AVIS-Immobilier ont d&eacute;cid&eacute; &agrave; l'unanimit&eacute; de renouveler le partenariat avec l'association SOS Villages d'Enfants sur 3 ans (2007-2009).</p>
	<p><strong>&quot; Le r&eacute;seau d'agences AVIS-Immobilier a choisi de renouveler son partenariat en faveur de SOS Villages d'Enfants : les 200 agences franchis&eacute;es s'engagent &agrave; soutenir la cause des enfants en d&eacute;tresse pendant 3 ans, autour d'une op&eacute;ration solidaire qui consiste &agrave; reverser 5&euro; &agrave; l'association &agrave; chaque compromis de vente r&eacute;alis&eacute;. Ce m&ecirc;me partenariat a permis &agrave; SOS Villages d'Enfants de recevoir plus de 38000&euro; en 2006 pour d&eacute;velopper son action en France et nous remercions par avance les agences AVIS-Immobilier pour leur future mobilisation. &quot;</strong>&nbsp;&nbsp;pouvait-on lire dans le n&deg;200 de Mars 2007 de la revue &quot; Villages de Joie &quot; de l'association.</p>
	<p><img src="$$-$$images/plusreseau/ico_pdf.gif" alt="" title="">&nbsp;&nbsp;&nbsp;<a title="Article sur la construction du village d'enfants SOS &agrave; Persan" href="$$-$$pdf/a2a-24302.pdf">Article sur la construction du village d'enfants SOS &agrave; Persan</a></p>
	<p><img src="$$-$$images/plusreseau/fleche-avis.gif" alt="" title="">&nbsp;&nbsp;&nbsp;<a href="http://www.sosve.org" title="$$IMMOBW:AGENCE:NOM scase$$ $$IMMOBW:AGENCE:VILLE scase$$ ($$IMMOBW:AGENCE:CP$$)">www.sosve.org</a></p>
</div>