$$INCL:HAUT.HTM$$
	<div class="cadres-fiscaux">
		<span class="titre">BORLOO</span>
		<img src="images/cadres/borloo1.jpg" title="Borloo" alt="Borloo" style="float:left; margin-right:5px; border: 1px solid #000068;" />
		
		
		<span class="sous-titre">OBJECTIF DE CE DISPOSITIF :</span>
		Tout comme la Robien recentr&eacute;e, la loi Borloo (ou Borloo populaire) vise &agrave; accro&icirc;tre l&acute;offre de logements d&acute;habitation principale.
	Mais elle apporte, via une incitation fiscale plus importante, une r&eacute;ponse &agrave; la demande locative d&acute;une population aux revenus un peu plus modestes.
		<span class="sous-titre">PRINCIPE DE L&acute;INVESTISSEMENT :</span>
		Acquisition d&acute;un logement neuf lou&eacute; nu pour la r&eacute;sidence principale du locataire pendant au moins neuf ans, en respectant un certain plafond de loyer mensuel au m&sup2; hors charges, fix&eacute; en fonction de la zone g&eacute;ographique o&ugrave; est situ&eacute; le bien (zones A, B1, B2, C)
	Les plafonds de loyers se situent un peu en de&ccedil;&agrave; de ceux de la Robien, et les investisseurs sont soumis &agrave; un plafond de ressources de leurs locataires.
		<span class="sous-titre">AVANTAGES DU DISPOSITIF :</span>
		<img src="images/cadres/borloo2.jpg" title="Borloo" alt="Borloo" style="float:right; margin-left:5px;border: 1px solid #000068;" />
		<ul>
			<li>Acqu&eacute;rir, comme pour la Robien, un bien immobilier bien plac&eacute;, offrant de bonnes perspectives d&acute;occupation et de prise de valeur potentielle.</li>
			<li>Possibilit&eacute; de poursuivre l&acute;amortissement du bien au-del&agrave; des 9 ans de la Robien, &agrave; raison de 2,5% par an, par p&eacute;riode de trois ans renouvelable une fois. Soit 6% par an pendant 7 ans, puis 4% par an pendant 2 ans, et enfin 2,5% par an pendant 6 ans maximum, et donc au total 65% de l&acute;investissement.</li>
			<li>D&eacute;duction forfaitaire de 30% sur les revenus locatifs</li>
			<li>D&eacute;duction de l&acute;ensemble des charges : Frais de g&eacute;rance, taxe fonci&egrave;re, frais de syndic, int&eacute;r&ecirc;ts d&acute;emprunt&#8230;</li>
		</ul>
		<div class="lien-cadres-fiscaux">
			<a href="javascript:window.history.go(-1);" title="$$EXPRESSION2$$" class="retour">$$LG:RETOURNER pcase$$</a>
			<a href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$" class="plus">$$LG:DEMANDINFOS pcase$$</a>
			<br clear="right" />
		</div>
	</div>
$$INCL:BAS.HTM$$