$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=DEMEMBREMENT$$
	<div class="cadres-fiscaux">
		<span class="titre">DEMEMBREMENT : Acquisition en Nue-propri&eacute;t&eacute;</span>
		<img src="images/cadres/demembrement1.jpg" title="demembrement" alt="demembrement" style="float:left; margin-right:5px; border: 1px solid #000068;" />
		
		<span class="sous-titre">OBJECTIF DE CE DISPOSITIF :</span>
	Alimenter le marché locatif (y compris à vocation sociale) avec des biens de qualité, haut de gamme et bien entretenus 
		<span class="sous-titre">PRINCIPE DE L&acute;INVESTISSEMENT :</span>
		<ul>
  <li>Acquisition de la nue-propri&eacute;t&eacute; d&acute;un bien, en ne finan&ccedil;ant que  50 &agrave; 60% de sa valeur totale, selon la dur&eacute;e de l&acute;usufruit.</li>
  <li>Concomitamment, l&acute;usufruit temporaire est acquis pour une dur&eacute;e  de 15 &agrave; 20 ans par un bailleur institutionnel, le plus souvent &agrave; caract&egrave;re  social.</li>
</ul>
		<br style="clear:both;" />
		<span class="sous-titre">AVANTAGES DU DISPOSITIF :</span>
		<img src="images/cadres/demembrement2.jpg" title="demembrement" alt="demembrement" style="float:right; margin-left:5px;border: 1px solid #000068;" />
		<ul>
			<li>L&acute;acquisition d&acute;un bien en nue-propri&eacute;t&eacute; revient &agrave; percevoir, d&egrave;s l&acute;origine, sous la forme d&acute;une &eacute;conomie imm&eacute;diate sur le prix d&acute;acquisition, l&acute;&eacute;quivalent de la totalit&eacute; des loyers qui auraient &eacute;t&eacute; encaiss&eacute;s, et ce, net de frais, taxes et charges.
				<ol>
					<li>Pas de soucis de gestion (mise en location, recouvrement des loyers&#8230;)</li>
					<li>Pas de risques et al&eacute;as locatifs</li>
					<li>Pas de frais et charges (gestion, travaux, entretien&#8230;)</li>
					<li>Elimine la fiscalisation inh&eacute;rente au bien  (IRPP+CSG,  Taxe Fonci&egrave;re, Plus Value att&eacute;nu&eacute;e si revente au terme)</li>
				</ol>
			</li>
			<li>Entretien permanent de l&acute;ensemble de l&acute;immeuble, et remise en &eacute;tat des parties communes et privatives &agrave; l&acute;extinction de l&acute;usufruit, assur&eacute;s par l&acute;usufruitier.</li>
			<li>Le nu-propri&eacute;taire, au terme de la p&eacute;riode d&acute;usufruit, devient plein propri&eacute;taire par la r&eacute;union gratuite et automatique de la nue propri&eacute;t&eacute; et de l&acute;usufruit.</li>
			<li>Aucune dur&eacute;e minimum de d&eacute;tention du bien n&acute;est impos&eacute;e, ce qui laisse donc la possibilit&eacute; de revendre la nue-propri&eacute;t&eacute; de ses biens &agrave; tout moment.</li>
			<li>Fiscalement, le bien est une charge, et n&acute;engendre pas d&acute;entr&eacute;es d&acute;argent, et donc aucune imposition (ISF, IRPP, CSG-CRDS)</li>
		</ul>
		<div class="lien-cadres-fiscaux">
			<a href="javascript:window.history.go(-1);" title="$$EXPRESSION2$$" class="retour">$$LG:RETOURNER pcase$$</a>
			<a href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$" class="plus">$$LG:DEMANDINFOS pcase$$</a>
			<br clear="right" />
		</div>
	</div>
$$INCL:BAS.HTM$$