$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=MISSIONAJPNANTES$$
	<div class="page-nav">
		<div class="titre">Notre mission</div> 
		<p>Il existe de nombreuses lois et cadres fiscaux (Amendement Scellier, <!--Robien,  Borloo--> Meublé Bouvard, Demessine, Scellier Outre-Mer, Girardin, Malraux, Monuments Historiques, LMNP, LMP, D&eacute;ficit  Foncier&hellip;)<br /><br />
		Tous ne sont bien s&ucirc;r pas adapt&eacute;s &agrave; votre situation&nbsp;;  encore faut il ma&icirc;triser leur fonctionnement.<br /><br />
		Notre r&ocirc;le consiste &agrave; trouver, apr&egrave;s analyse, le cadre  fiscal correspondant parfaitement &agrave; vos besoins, et &agrave; s&eacute;lectionner pour vous  un investissement &laquo;&nbsp;sur mesures&nbsp;&raquo; b&eacute;n&eacute;ficiant de crit&egrave;res qui pour  nous sont indispensables &agrave; la p&eacute;rennit&eacute; de l&rsquo;op&eacute;ration&nbsp;:</p>
		<ul>
			<li>Emplacement de choix</li>
			<li>Constructeur de renom</li>
			<li>Gestionnaires solides</li>
		</ul>
		<p>Vient ensuite l&rsquo;&eacute;laboration du financement, o&ugrave; gr&acirc;ce aux  accords pass&eacute;s avec nos partenaires, nous n&eacute;gocions les conditions les plus  adapt&eacute;es aux caract&eacute;ristiques de votre investissement.<br /><br />
		En-effet, l&rsquo;investissement n&rsquo;est rien sans une ing&eacute;nierie  financi&egrave;re optimale.<br /><br />
		En r&eacute;sum&eacute;, nous prenons tout en charge&nbsp;:</p>
		<ul>
			<li>Analyse de votre situation et de vos objectifs</li>
			<li>S&eacute;lection et mise en place de l&rsquo;op&eacute;ration ad&eacute;quate</li>
			<li>Ing&eacute;nierie financi&egrave;re, recherche de financements, mise  en concurrence des organismes bancaires</li>
			<li>Gestion locative s&eacute;curis&eacute;e de votre bien (selon  fiscalit&eacute;)</li>
			<li>Assistance &agrave; la revente de votre investissement &agrave; terme  (via AJP Investissement et notre large r&eacute;seau d&rsquo;agences)</li>
		</ul>
		<div class="bas-nav">
			DES OBJECTIFS - UN SEUL  INTERLOCUTEUR - UNE PRISE EN CHARGE TOTALE<br />
			ZERO CONTRAINTE - TOTALE SERENITE
		</div>
		<div class="lien-cadres-fiscaux">
			<a href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$" class="plus">$$LG:DEMANDINFOS pcase$$</a>
			<br clear="right" />
		</div>
	</div>
$$INCL:BAS.HTM$$