$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=PINEL$$
	<div class="cadres-fiscaux">
		<span class="titre">LOI PINEL</span>
		<img src="images/cadres/scellier.jpg" title="PINEL" alt="PINEL" style="float:left; margin-right:5px; border: 1px solid #000068;" />
		
		
		<span class="sous-titre">OBJECTIF DE CE DISPOSITIF :</span>
		L&rsquo;objectif est d&rsquo;&eacute;largir l&rsquo;offre de locatif &agrave; usage  d&rsquo;habitation principale.<br />
  L&rsquo;exclusion de la zone C de l&rsquo;&eacute;ligibilit&eacute; &agrave; la disposition P,  permet de cibler les investissements sur des zones qui ont un r&eacute;el potentiel  locatif de par leur forte concentration de population, et de cr&eacute;er du m&ecirc;me coup  une offre locative l&agrave; o&ugrave; il y en a r&eacute;ellement besoin.<br /><br /><br /><br /><br />
		

		
		<span class="sous-titre">PRINCIPE DE L'INVESTISSEMENT :</span>
	Acquisition d&acute;un logement neuf lou&eacute; nu  pour la r&eacute;sidence principale du locataire pendant au moins six ans, en  respectant un certain plafond de loyer mensuel au m&sup2; hors charges, fix&eacute; en  fonction de la zone g&eacute;ographique o&ugrave; est situ&eacute; le bien (zones A, B1 et B2) et un  plafond de ressources des locataires
<br /><br />
		
		<span class="sous-titre">AVANTAGES DU DISPOSITIF :</span>				
		 La loi Pinel permet d&rsquo;investir dans un bien immobilier situ&eacute; au  sein de grosses agglom&eacute;rations, entre autre gr&acirc;ce &agrave; une forte r&eacute;duction  d&rsquo;imp&ocirc;ts :</p>
<ul>
  <li>Réduction pouvant aller jusqu'à 21% du prix de revient de l'investissement, dans la limite de 300000 euros.</li>
  <li>Possibilité d'investir dans deux biens par an.</li>
  <li>Possibilité (pour les investissements réalisés à compter du 1er janvier 2015) de louer à un ascendant ou un descendant, si celui-ci n'appartient pas au foyer fiscal de l'investisseur.</li>
  <li>Déduction de l'ensemble des charges, comme les intérêts d'emprunt, la taxe foncière, les frais de gérance. </li>
</ul>

		<div class="lien-cadres-fiscaux">
			<a href="javascript:window.history.go(-1);" title="$$EXPRESSION2$$" class="retour">$$LG:RETOURNER pcase$$</a>
			<a href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$" class="plus">$$LG:DEMANDINFOS pcase$$</a>
			<br clear="right" />
		</div>
	</div>
$$INCL:BAS.HTM$$