$$INCL:HAUT.HTM$$
	<div class="cadres-fiscaux">
		<span class="titre">AMENDEMENT SCELLIER</span>
		<img src="images/cadres/scellier.jpg" title="scellier" alt="scellier" style="float:left; margin-right:5px; border: 1px solid #000068;" />
		
		
		<span class="sous-titre">OBJECTIF DE CE DISPOSITIF :</span>
		L’objectif est d’&eacute;largir l’offre de locatif &agrave; usage d’habitation principale.<br />
		L’exclusion de la zone C (compos&eacute;e de communes de faible densit&eacute; de population) de l’&eacute;ligibilit&eacute; &agrave; la disposition Scellier , permet de cibler les investissements sur des zones qui ont un r&eacute;el potentiel locatif de par leur forte concentration de population, et de cr&eacute;er du m&ecirc;me coup une offre locative l&agrave; o&ugrave; il y en a r&eacute;ellement besoin.<br /><br /><br /><br />
		<u>Autre objectif int&eacute;ressant </u>:<br />
		En transformant la d&eacute;duction fiscale jusqu’alors appliqu&eacute;e sur la loi  Robien, en r&eacute;duction sur l’imp&ocirc;t final avec l’amendement  Scellier, la volont&eacute; a &eacute;t&eacute; de proposer plus d’&eacute;quit&eacute; entre les contribuables, dans la mesure o&ugrave; la d&eacute;fiscalisation ne d&eacute;pend absolument plus de la tranche d’imposition des foyers.

		
		<span class="sous-titre">PRINCIPE DE L&acute;INVESTISSEMENT :</span>
		Acquisition d&acute;un logement neuf lou&eacute; nu pour la r&eacute;sidence principale du locataire pendant au moins neuf ans, en respectant un certain plafond de loyer mensuel au m&sup2; hors charges, fix&eacute; en fonction de la zone g&eacute;ographique o&ugrave; est situ&eacute; le bien (zones A, B1 ou B2)<br />
		Pour le Scellier  &laquo; interm&eacute;diaire &raquo; il faudra &eacute;galement respecter des plafonds de ressources des locataires.

		
		<span class="sous-titre">AVANTAGES DU DISPOSITIF :</span>				
		L’amendement Scellier permet d’investir dans un bien immobilier situ&eacute; au sein de grosses agglom&eacute;rations, entre autre gr&acirc;ce &agrave; une forte r&eacute;duction d’imp&ocirc;ts :<br /><br />
		<ul>
  		<li>R&eacute;duction de 22% du prix de revient de l’investissement (pour un achat en 2011) dans la limite de 300000&euro; et d’un bien par an.<br />
  		La r&eacute;duction est &eacute;tal&eacute;e de mani&egrave;re lin&eacute;aire sur les 9 ann&eacute;es d’obligation de location.</li>
  		<img src="images/cadres/scellier_2.jpg" title="scellier" alt="scellier" style="float:right; margin-left:5px;border: 1px solid #000068;" />
			<li>Poursuite possible de la d&eacute;fiscalisation &agrave; raison de 1,67% du prix de revient  par an jusqu’&agrave; la quinzi&egrave;me ann&eacute;e sous r&eacute;serve du respect de certaines conditions de loyers et de ressources des locataires.<br />
			Ce qui permet de b&eacute;n&eacute;ficier d’une r&eacute;duction d’imp&ocirc;ts allant jusqu’&agrave; 32% du prix de revient de l’investissement sur 15 ans !</li>
			<li>Possibilit&eacute; de reporter le solde de d&eacute;fiscalisation non utilis&eacute;e (au cours d’une ann&eacute;e o&ugrave; l’imp&ocirc;t d&ucirc; serait inf&eacute;rieur &agrave; la d&eacute;fiscalisation possible) sur les 6 ann&eacute;es suivantes.<br />
			Cette souplesse est tr&egrave;s int&eacute;ressante, notamment pour tous les contribuables dont les revenus peuvent &ecirc;tre amen&eacute;s &agrave; fluctuer d’une ann&eacute;e sur l’autre.</li>
			<li>Abattement forfaitaire de 30% sur les revenus locatifs, dans le cadre du respect des conditions  Scellier &laquo; interm&eacute;diaire &raquo;. </li>
			<li>D&eacute;duction de l’ensemble des charges, comme les int&eacute;r&ecirc;ts d’emprunts, la taxe fonci&egrave;re, les frais de g&eacute;rance …</li>
		</ul>

		<div class="lien-cadres-fiscaux">
			<a href="javascript:window.history.go(-1);" title="$$EXPRESSION2$$" class="retour">$$LG:RETOURNER pcase$$</a>
			<a href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$" class="plus">$$LG:DEMANDINFOS pcase$$</a>
			<br clear="right" />
		</div>
	</div>
$$INCL:BAS.HTM$$