$$INCL:HAUT.HTM$$
	<div class="cadres-fiscaux">
		<span class="titre">SCELLIER OUTRE MER</span>
		<img src="images/cadres/scellier_OM_1.jpg" title="Scellier Outre-Mer" alt="Scellier Outre-Mer" style="float:left; margin-right:5px; border: 1px solid #000068;" />
		
		
		<span class="sous-titre">OBJECTIF DE CE DISPOSITIF :</span>
		D&eacute;velopper l&acute;offre de logements neufs pour la location et l&acute;habitation &agrave; titre de r&eacute;sidence principale dans les D&eacute;partements et Territoires d&acute;Outre Mer.
		
		<span class="sous-titre">PRINCIPE DE L&acute;INVESTISSEMENT :</span>
		Acquisition d’un logement neuf dans les DOM TOM, et mise en location pour une dur&eacute;e minimum de 9 ans &agrave; titre de r&eacute;sidence principale du locataire en respectant un certain plafond de loyer au m2 hors charges.<br />
En Scellier  interm&eacute;diaire, il faudra &eacute;galement respecter certains plafonds de ressources des locataires.

		<br /><br />
		<span class="sous-titre">AVANTAGES DU DISPOSITIF :</span>
		<img src="images/cadres/scellier_OM_2.jpg" title="Scellier Outre-Mer" alt="Scellier Outre-Mer" style="float:right; margin-left:5px;border: 1px solid #000068;"  />
		<ul>
			<li>Investissement dans une zone dynamique et en plein essor facilit&eacute; par une tr&egrave;s forte r&eacute;duction fiscale.</li>
			<li>R&eacute;duction d’imp&ocirc;ts de 40% (qui passera &agrave; 35% pour les acquisitions ou construction r&eacute;alis&eacute;es en 2012 et 2013) du co&ucirc;t de revient de l’op&eacute;ration plafonn&eacute;e &agrave; 300 000&euro; et r&eacute;partie sur 9 ans.</li>
			<li>Poursuite possible de la d&eacute;fiscalisation &agrave; raison de 2% du prix de revient  par an jusqu’&agrave; la quinzi&egrave;me ann&eacute;e sous r&eacute;serve du respect des conditions de loyers et de ressources des locataires du secteur interm&eacute;diaire ; soit une r&eacute;duction d’imp&ocirc;t allant jusqu’&agrave; 52% du prix de revient du bien !</li>
			<li>Abattement forfaitaire de 30% sur les revenus locatifs en secteur interm&eacute;diaire.</li>
		</ul>

		
		<div class="lien-cadres-fiscaux">
			<a href="javascript:window.history.go(-1);" title="$$EXPRESSION2$$" class="retour">$$LG:RETOURNER pcase$$</a>
			<a href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$" class="plus">$$LG:DEMANDINFOS pcase$$</a>
			<br clear="right" />
		</div>
	</div>
$$INCL:BAS.HTM$$