<!--#include virtual="incl_doctype_strict.htm"-->
<head> 
<!--#include virtual="referencement/incl_ref.htm" -->
<!--#include virtual="incl_titre.htm" -->

<script type="text/javascript" src="$$_$$script/jquery-1.2.2.js"></script>

<!--#include virtual="scripts/incl_scripts.htm" -->

<script type="text/javascript" src="$$_$$script/menu.js"></script>
<!--#include virtual="styles/incl_styles.htm" -->



$$IF=:RECHERCHEMAP:PAGE:IDT$$
	$$A:MAPWIDTH=850px$$
	$$A:MAPCOLOR=bleu$$
	<!--#include virtual="map/incl_scripts.htm" -->
	<!--#include virtual="map/incl_map.htm" -->
$$END:PAGE:IDT$$




<script language="javascript" type="text/javascript"> 
/*function ejs_nodroit(){ 
alert('Clic droit interdit'); 
return(false); 
} 
document.oncontextmenu = ejs_nodroit; 
*/
</script>


</head>
<body $$IF:ONLOAD$$ onLoad="$$ONLOAD$$" onUnload="$$UNLOAD$$" $$END$$>
<div id="wrap-nav">
	<div class="logo" id="logo">
		<script type="text/javascript">
			CreateFlashControl("logo", 306, 185, "$$_$$fla/logo.swf?lindex=accueil.htm?lang=$$LANGUE$$");
		</script>
	</div>
	<div id="menu">
		<!--#include virtual="/incl_menu.htm" -->
	</div>
	<div id="main-content">
	<div class="version">
	
		$$IF=:FR:LANGUE$$
				<a href="$$URLBASE$$/accueil.htm?lang=en" title=""><img src="images/version_en.gif" alt="" width="110" height="27" $$IF=:RECHERCHE,BASIC.HTM:REP:0$$style="margin-top: 40px;"$$END$$ /><br /></a>
				<a href="$$URLBASE$$/accueil.htm?lang=ru" title=""><img src="images/btn_russian_version.gif" alt="" width="110" height="27" $$IF=:RECHERCHE,BASIC.HTM:REP:0$$style="margin-top: 5px;"$$END$$ /><br /></a>
		$$END$$
		$$IF=:EN:LANGUE$$
				<a href="$$URLBASE$$/accueil.htm?lang=fr" title=""><img src="images/version_fr.gif" alt="" width="110" height="27" $$IF=:RECHERCHE,BASIC.HTM:REP:0$$style="margin-top: 40px;"$$END$$ /><br /></a>
				<a href="$$URLBASE$$/accueil.htm?lang=ru" title=""><img src="images/btn_russian_version.gif" alt="" width="110" height="27" $$IF=:RECHERCHE,BASIC.HTM:REP:0$$style="margin-top: 5px;"$$END$$ /><br /></a>
		$$END$$
		$$IF=:RU:LANGUE$$
				<a href="$$URLBASE$$/accueil.htm?lang=fr" title=""><img src="images/version_fr.gif" alt="" width="110" height="27" $$IF=:RECHERCHE,BASIC.HTM:REP:0$$style="margin-top: 40px;"$$END$$ /><br /></a>
				<a href="$$URLBASE$$/accueil.htm?lang=en" title=""><img src="images/version_en.gif" alt="" width="110" height="27" $$IF=:RECHERCHE,BASIC.HTM:REP:0$$style="margin-top: 5px;"$$END$$ /><br /></a>
		$$END$$
	
	</div>
		<div id="main">
			$$IF!:ACCUEIL.HTM:REP:0$$<div id="navigue">$$END$$
			$$IF=:GUI:PAGE:IDT$$<div id="MenuGuide">$$END$$
			$$IF=:DOSSIERS:PAGE:IDT$$<div id="PageDossiers">$$END$$
			$$IF=:ALERT.HTM:REP:0$$<div id="PageAlert">$$END$$
			
			$$IF=:MOTEUR,CLASSIC.HTM:REP:0$$
				$$IF=:2:FORM:IDTT$$
					<div class="ttl-pages">$$LG:LIEN:VEN pcase$$</div>
				$$END$$
				$$IF=:1:FORM:IDTT$$	
					<div class="ttl-pages">$$LG:LIEN:LOC pcase$$</div>
				$$END$$						
			$$END$$
			
			$$IF=:RECHERCHE,BASIC.HTM:REP:0$$
			<div id="main-mot">
				<!--#include virtual="/mini_moteur2/incl_mini_moteur.htm" --> 
			</div>
			$$END$$
			
				$$IF=:ESTIMATION.HTM:REP:0$$
			<div align="center">
				<img src="images/logop.gif" />
			</div>
			$$END$$
			
			$$IF=:LISTE-AGENCES-IMMOBILIERES.HTM:REP:0$$
			<div id="txt_agence">
				$$IF=:FR:LANGUE$$
					<p class="bleu"><strong>Bienvenue sur </strong>$$SRV$$</p>
					<p><span class="minibleu">F</span>ond&eacute;e en  1946, l&rsquo;Agence du Littoral est  l&rsquo;une des plus anciennes <strong>agences</strong> <strong>immobili&egrave;res</strong> &agrave; <strong>St Jean Cap</strong> <strong>Ferrat</strong>. Reprise  en 1979 par Monsieur Dieterich, l&rsquo;Agence  du Littoral reste une structure familiale et ind&eacute;pendante qui poursuit  ses activit&eacute;s immobili&egrave;res en transaction, dans l&rsquo;<strong>immobilier</strong> <strong>de</strong> <strong>prestige</strong> &agrave; <strong>St Jean</strong> <strong>Cap Ferrat,  Beaulieu, Villefranche</strong> et de fa&ccedil;on g&eacute;n&eacute;rale sur toute la c&ocirc;te d&rsquo;Azur.&nbsp; L&rsquo;AGENCE DU LITTORAL est &eacute;galement une  r&eacute;f&eacute;rence de la gestion immobili&egrave;re et du syndic de copropri&eacute;t&eacute;s &agrave; St Jean Cap  Ferrat.&nbsp; Enfin, L&rsquo;AGENCE DU LITTORAL  consacre toute une &eacute;quipe &agrave; la <strong>location</strong> <strong>saisonni&egrave;re d&rsquo;appartements et de villas de  prestige</strong> sur <strong>St Jean Cap Ferrat,  Beaulieu, Villefranche, Eze, Cap d&rsquo;Ail et Roquebrune Cap Martin</strong>.</p>
					<p><span class="minibleu">U</span>ne &eacute;quipe  de 7 collaborateurs, exp&eacute;riment&eacute;s et fid&egrave;les &agrave; l&rsquo;agence de longue date, se  tient &agrave; votre disposition pour une &eacute;tude personnalis&eacute;e de votre projet, pour  l&rsquo;estimation de votre bien ou la gestion de votre patrimoine immobilier.<br />
					  Avec une  excellente ma&icirc;trise du march&eacute; de <strong>l&rsquo;immobilier</strong> de <strong>prestige</strong> sur <strong>St Jean Cap Ferrat, Villefranche, Beaulieu</strong> et leur r&eacute;gion, nous  sommes en mesure de vous donner une estimation fiable pour la <strong>vente</strong> de votre <strong>villa</strong> de <strong>luxe</strong>, ou la <strong>vente</strong> de votre <strong>appartement</strong> &agrave; <strong>St Jean Cap  Ferrat, Beaulieu ou Villefranche</strong>.<br />
					  Un avis de  valeur vous sera rendu vous informant sur la valeur v&eacute;nale de votre bien, en  fonction du co&ucirc;t de la construction, du foncier, ainsi que la valeur locative. </p>
					<p><span class="minibleu">S</span>p&eacute;cialiste  de <strong>l&rsquo;immobilier</strong> de <strong>prestige sur la Cote d&rsquo;Azur</strong> et de la <strong>location saisonni&egrave;re</strong> de luxe ou de <strong>prestige</strong> sur <strong>St Jean Cap Ferrat, Beaulieu et Villefranche,</strong> l&rsquo;Agence du Littoral  vous propose une s&eacute;lection d&rsquo;annonces de <strong>vente</strong> et de <strong>location</strong> de <strong>villas</strong> de <strong>luxe</strong>, de beaux <strong>appartements</strong> aux prestations haut de gamme. Vous trouverez sur ce site les fiches  descriptives des biens, avec photos et localisations, n&rsquo;h&eacute;sitez pas &agrave; contacter  nos conseillers pour conna&icirc;tre les &eacute;quipements, les nombres de couchage, ainsi  que les prestations de service disponibles (entretien, cuisine, transport,  guide, organisation d&rsquo;&eacute;v&egrave;nement, etc.).</p>
					<p>
					  <span class="minibleu">N</span>otre  Client&egrave;le &eacute;trang&egrave;re sera re&ccedil;ue en fran&ccedil;ais, anglais, italien, allemand ou su&eacute;dois. Un accueil VIP pourra &ecirc;tre  mis en place pour notre client&egrave;le d&eacute;sireuse d&rsquo;organiser un s&eacute;jour de visite des  biens s&eacute;lectionn&eacute;s.</p>
					</p>
				$$END$$
				$$IF=:EN:LANGUE$$
				
				
				
				<p class="bleu"><strong>Welcome to </strong>$$SRV$$</p>

				<p><span class="minibleu">F</span>ounded in 1946, l’Agence du Littoral is one of the oldest estate agencies in St Jean Cap Ferrat.  It was taken over in 1979 by Monsieur Dieterich and is still an independent and family based organisation.
				</p>
				<p><span class="minibleu">T</span>oday l’Agence du Littoral continues its real estate activities, both in the Prestige Real Estate market in St Jean Cap Ferrat, Beaulieu and Villefranche and in general on the Cote d’Azur. L’Agence du Littoral is also a leader in real estate management and co-ownership management in St Jean Cap Ferrat.  L’Agence du Littoral has a whole team dedicated to the seasonal rental of apartments and prestige villas in St Jean Cap Ferrat, Beaulieu, Villefranche, Eze, Cap d’Ail et Roquebrune Cap Martin.</p>
				
				<p><span class="minibleu">A</span> team of 7 experienced and reliable collaborators are at your disposal to carry out a personalised study of your project, to value your property or to manage your real estate holdings.</p>
				<p><span class="minibleu">W</span>ith our in-depth knowledge of the market for prestige real estate in St Jean Cap Ferrat, Beaulieu and Villefranche and in the region we can provide you with a reliable valuation for the sale of your luxury villa or the sale of your apartment in St Jean Cap Ferrat, Beaulieu and Villefranche.
				We will advise you on the market value, basing our opinion on the cost of construction and the land as well as the rental value.</p>
				<p><span class="minibleu">A</span>s a specialist in prestige real estate on the Cote d’Azur and in luxury seasonal rentals in St Jean Cap Ferrat, Beaulieu and Villefranche, l’Agence du Littoral offers you a selection of luxury villas and beautiful, high quality apartments for sale or for rent.  On this site, you will find property descriptions, photos and information on location, please do not hesitate to contact our team for further information such as amenities, number of bedrooms as well as the service provision on offer (maintenance, cooks, guides, event organisation etc…).</p>
				<p><span class="minibleu">O</span>ur foreign clientele will be welcomed in French, English, Italian, German or Swedish.  A VIP welcome can be arranged for our clientele who wish to organise travel in order to visit a selection of properties.</p>	
				$$END$$
				
				$$IF=:RU:LANGUE$$
				
				<p class="bleu"><strong>Добро пожаловать в</strong>  $$SRV$$</p>
				<p>Основанное в 1946 году, Агентство Литтораль является одним из старейших агентств недвижимости в Сен-Жан-Кап-Ферра. Унаследованное в 1979 году Г-ном Дитрих, Агентство Литтораль остается семейной и частной структурой и продолжает работать и производить сделки с элитной недвижимостью в Сен-Жан-Кап-Ферра, Болье, Вильфранш и в целом вдоль всего побережья Лазурного Берега. Агентство Литтораль также занимается управлением недвижимого имущества и попечительством кондоминиумов в Сен-Жан-Кап-Ферра. Так же, в Агентстве Литтораль работает целый экип по аренде элитных апартаментов и  престижных вилл  на Сен-Жан-Кап-Ферра, Болье, Вильфранш, Эз, Кап д'Ай и Рокбрюн-Кап-Мартен.</p>
				<p>Экип из семи сотрудников, опытных и преданных Агентству Литтораль в течение многих лет, они в вашем распоряжении для персонального изучения вашего проекта, для оценки Вашей собственности или управления ею.<br>
С отличным знанием рынка по элитной недвижимости в Сен-Жан-Кап-Ферра, Вильфранш, Болье и региона, мы можем дать достоверную оценку по продаже вашей роскошной виллы, или продаже вашей квартиры в Сен-Жан-Кап-Ферра, Вильфранш и Болье.
</p>
<p>Вам будет возвращено уведомление ценности, информируя Вас о рыночной стоимости Вашего имущества, в зависимости от стоимости строительства, земли и стоимость аренды. <br> 
Агентство Литтораль, специалист по элитной недвижимости на Лазурном берегу и сезонной аренде-люкс и престиж на Сен-Жан-Кап-Ферра, Вильфранш и Болье, предлагает Вам широкий выбор  по продаже и аренде роскошных вилл, красивых квартир, с высоким качеством обслуживания. На этом сайте Вы найдете предложения недвижимого имущества, с фотографиями и их местонахождением, пожалуйста, связывайтесь с нашими консультантами, чтобы узнать, интересующую Вас информацию об оборудовании, количестве спальных комнат и предоставления возможных услуг (техническое обслуживание, питание, транспорт, услуги гида, организация мероприятий и т.д.) ...
</p>
<p>Наши иностранные клиенты будут встречены на английском, французском, итальянском, немецком, русском и шведском языках. Возможность организации       VIP-приема для наших клиентов, желающих организовать выезд-визит с посещением выбранных собственностей.</p>
				
				$$END$$
			</div>
			$$END$$
			
			
			$$IF=:CONTACT.HTM:REP:0$$
			<style type="text/css"> @import url( "/styles,liste-agences-immobilieres.css" ); </style> 
			<div id="ListeAgencesImmobilieres"> 
	
			     
 
 
<div class="cadreAgence">			
	<div class="img_Ctn"> 
		<a id="Img384379" class="imgCadreAgence" href="/agence-immobiliere.htm?idp=384379&amp;lang=fr" title="Notre agence"></a> 
	</div> 
	<div class="coordsAgence"> 
		<h2>AGENCE DU LITTORAL</h2> 
		<p class="cv_adresse"> 
			1 Place du Centenaire 
<br /> 
			<strong>06230 ST JEAN CAP FERRAT</strong> 
		</p> 
		<p> 
			<span class="cv_tel">Tél : $$IF!:RU:LANGUE$$+33 (0)4 93 01 23 23$$END$$$$IF=:RU:LANGUE$$+33 (0)4 93 01 90 10$$END$$</span> 
			<br /><span class="cv_fax">Fax : +33 (0)4 93 76 80 93</span> 
			<br /><span class="cv_respag responsable">Nom du responsable : Mr Dieterich</span> 
		</p> 
		<p> 
			<label class="cv_email"><span>Email : </span> 
				
				
				$$IF!:RU:LANGUE$$
    		<a href="/384379/message.htm?lang=fr" title="Nous écrire"><script type="text/javascript">eval(unescape('%64%6F%63%75%6D%65%6E%74%2E%77%72%69%74%65%28%22%69%6E%66%6F%40%61%67%65%6E%63%65%2D%6C%69%74%74%6F%72%61%6C%2E%63%6F%6D%22%29%3B'));</script></a></label>	
    	$$END$$
    	$$IF=:RU:LANGUE$$
    		$$A:MAIL2=ludmila@agence-littoral.com$$$$MAIL2 encodemail javascript full$$
    	$$END$$
				
				
				
			<br /><label class="cv_url"><span>Site :</span> <a href="http://www.agence-littoral.com" onClick="window.open(this.href); return false;" title="Site">http://www.agence-littoral.com</a></label> 
		</p> 
	</div>		
	<div class="clear"><!--  --></div> 
</div> 
 

 
 
</div> 
 
 
 
<div id="ListeAgencesImmobilieres"> 
<div class="cadreAgence">			
	<div class="img_Ctn"> 
		<a id="Img384379_bis" class="imgCadreAgence" href="javascript:void(0);" title="Notre agence"></a> 
	</div> 
	<div class="coordsAgence"> 
		<h2>AGENCE DU LITTORAL</h2> 
		<p class="cv_adresse">
			10 Avenue Jean Mermoz
<br /> 
			<strong>06230 ST JEAN CAP FERRAT</strong> 
		</p> 
		<p> 
			<span class="cv_tel">Tél : $$IF!:RU:LANGUE$$+33 (0)4 93 01 90 11$$END$$$$IF=:RU:LANGUE$$+33 (0)4 93 01 90 10$$END$$   </span> 
			<br /><span class="cv_fax">Fax : +33 (0)4 93 01 12 19 </span> <br />
			
	
		
		<span class="cv_respag responsable">Nom du responsable : Mr Dieterich</span>  
		 	<p> 
		
		
    <span class="cv_mail">Email:</span>
    <span class="cv_adress2">
    	$$IF!:RU:LANGUE$$
    		$$A:MAIL1=ophelie@agence-littoral.com$$$$MAIL1 encodemail javascript full$$
    	$$END$$
    	$$IF=:RU:LANGUE$$
    		$$A:MAIL2=ludmila@agence-littoral.com$$$$MAIL2 encodemail javascript full$$
    	$$END$$
    	 </span>  	<br />
		
		
	<label class="cv_url"><span>Site :</span> <a href="http://www.agence-littoral.com" onClick="window.open(this.href); return false;" title="Site">http://www.agence-littoral.com</a></label> 
		</p> 
			
	<!--	<strong>Email:<strong>ophelie@agence-littoral.com </strong>-->
			<span class="cv_respag responsable"></span> 
		</p> 
		
	</div>		
	<div class="clear"><!--  --></div> 
</div> 
 
</div> 
 
 
 
 
 

 
 
 
 
 
</div> 
			$$END$$