
				<h4>$$LG:LIEN:PRES pcase$$</h4>
<ul>
  <li class="ttl"><strong>Viager Retraite vous souhaite la bienvenue.</strong></li>
</ul>
<p>N&eacute; de la longue exp&eacute;rience de son  fondateur, apr&egrave;s plus de 40 ans de vie professionnelle consacr&eacute;e aux probl&egrave;mes  juridiques, fiscaux, patrimoniaux et successoraux, Viager Retraite a pour but :</p>
<ul type="disc">
  <li>De promouvoir le viager comme moyen efficace de constituer ou       compl&eacute;ter ses revenus par une retraite s&ucirc;re, index&eacute;e et d&eacute;fiscalis&eacute;e.</li>
  <li>D&rsquo;apporter une solution &agrave; l&rsquo;insuffisance des reversions au d&eacute;c&egrave;s d&rsquo;un       conjoint (en g&eacute;n&eacute;ral 50%) alors que les d&eacute;penses et charges restent les       m&ecirc;mes.</li>
  <li>De r&eacute;pondre &agrave; l&rsquo;augmentation des besoins de revenus, li&eacute;s &agrave; la       d&eacute;pendance qui guette chacun de nous, gr&acirc;ce, ou &agrave; cause de l&rsquo;allongement       de la dur&eacute;e de vie.</li>
  <li>De s&eacute;curiser la situation des personnes vuln&eacute;rables.</li>
  <li>De proposer un syst&egrave;me de pr&eacute;voyance fond&eacute; sur l&rsquo;immobilier, par la       cr&eacute;ation d&rsquo;un v&eacute;ritable patrimoine-retraite-locatif constitu&eacute; &agrave; moindre       co&ucirc;t.</li>
  <li>D&rsquo;optimiser votre situation au regard de la fiscalit&eacute; des revenus, et       de celle du patrimoine. Viager       Retraite vous apportera &laquo; les plus &raquo; de sa comp&eacute;tence patrimoniale       et successorale, de son savoir faire fiscal, et son assistance       contractuelle.</li>
</ul>
<p>&nbsp;</p>
<ul>
  <li class="ttl"><strong> Une offre  diversifi&eacute;e de ventes en viager libre ou occup&eacute;, en r&eacute;gion PACA, Ile de France  et sur tout le territoire.</strong></li>
</ul>
<p>D&eacute;di&eacute; &agrave; votre recherche  d&rsquo;investissement ou &agrave; votre projet de retraite, ce site vous propose une vaste  offre de biens &agrave; la vente, en viager libre ou occup&eacute;, en r&eacute;gion PACA, sur l&rsquo;Ile  de France et selon les cas sur le reste du territoire.<br />
  En effet, notre agence immobili&egrave;re, <a href="$$URLBASE$$/viager.htm" title="Viager Retraite"><strong>Viager Retraite</strong></a> vous propose sur <a href="$$URLBASE$$/viager-Nice.htm" title="Viager Nice"><strong>Nice</strong></a>, <a href="$$URLBASE$$/viager-cannes.htm" title="Viager Cannes"><strong>Cannes</strong></a> et la r&eacute;gion une s&eacute;lection d&rsquo;annonces de vente de maisons, appartements,  en viager libre, en viager occup&eacute; sur la r&eacute;gion PACA.<br />
  Notre secteur englobe la c&ocirc;te sur le  06, de St Jean Cap Ferrat &agrave; Cannes, en passant par Villefranche sur Mer, Eze,  Beaulieu, Nice, St Laurent du Var, Cagnes sur Mer, Antibes Juan les Pins, le  Cap d&rsquo;Antibes. Nous pourrons &eacute;galement vous proposer &agrave; la vente des maisons,  appartements (viager libre ou occup&eacute;), dans l&rsquo;arri&egrave;re pays de Nice ou Cannes, &agrave;  Roquefort les Pins, Opio, Valbonne, le Rouret, St Paul de Vence, jusqu&rsquo;&agrave;  Mougins.<br />
  Nous sommes &eacute;galement en mesure de  vous proposer une s&eacute;lection de biens en viager&nbsp;  sur le Var, de Fr&eacute;jus / St Rapha&euml;l &agrave; Bormes les Mimosas, en passant par  St Maxime, St Tropez, Grimaud, Cogolin, Gassin, Ramatuelle, Cavalaire, La Croix  Valmer, Le Lavandou.</p>
<ul>
  <li class="ttl"><strong>Viager  Retraite vous pr&eacute;sente son &eacute;quipe</strong></li>
</ul>
<p>La mission de conseil, d&rsquo;expert et  de technicien d&rsquo;une op&eacute;ration en viager est assum&eacute;e dans notre soci&eacute;t&eacute;, par son  g&eacute;rant-fondateur, Me Jacques Benne,  H.E.C., Docteur en droit, qui y consacre sa grande exp&eacute;rience dans le domaine  du droit patrimonial, des contrats, des successions, des s&ucirc;ret&eacute;s, de la fiscalit&eacute;  de l&rsquo;immobilier et de leurs contentieux.</p>
<p>Notre premier imp&eacute;ratif est de vous  faire comprendre que le viager n&rsquo;est pas cette image d&rsquo;Epinal qu&rsquo;a propag&eacute;e un  film c&eacute;l&egrave;bre, ou, le &laquo; pi&egrave;ge &raquo; que sugg&egrave;re un exemple r&eacute;cent de long&eacute;vit&eacute;.<br />
  Bas&eacute; sur des donn&eacute;es statistiques,  donc scientifiques, chacun doit savoir qu&rsquo;&agrave; un exc&egrave;s de long&eacute;vit&eacute; correspond  obligatoirement une dur&eacute;e de vie courte et que l&rsquo;exception, confirmant la  r&egrave;gle, ne doit pas s&rsquo;y substituer.</p>
<p>Le viager doit &ecirc;tre per&ccedil;u comme un  contrat &eacute;quilibr&eacute; o&ugrave; l&rsquo;un <em>(le  cr&eacute;direntier) </em>a besoin de revenus compl&eacute;mentaires <em>(la rente) </em>imm&eacute;diats, et o&ugrave; l&rsquo;autre <em>(le d&eacute;birentier)</em> pr&eacute;pare ses futurs revenus ou son avenir de  retrait&eacute;. <br />
  Avec la faillite programm&eacute;e du  syst&egrave;me de retraite par r&eacute;partition, le viager repr&eacute;sente pour le fondateur de Viager Retraite, le moyen le meilleur et  le plus intelligent de mettre ses vieux jours, ou ceux de ses proches, &agrave; l&rsquo;abri  du besoin.</p>
<p>Sp&eacute;cialiste, en outre, des d&eacute;membrements  de propri&eacute;t&eacute;s, il ma&icirc;trise parfaitement les techniques d&rsquo;optimisation fiscale  qui contribuent &agrave; la constitution d&rsquo;un patrimoine &eacute;quilibr&eacute; et performant.</p>
<p>C&rsquo;est pourquoi, dans le cadre de  l&rsquo;op&eacute;ration, et en pr&eacute;alable, vous sera-t-il propos&eacute; de r&eacute;aliser gratuitement un  bilan patrimonial permettant, du c&ocirc;t&eacute; vendeur, de d&eacute;terminer avec pr&eacute;cision ses  besoins, et du c&ocirc;t&eacute; acqu&eacute;reur, de mettre en place une v&eacute;ritable strat&eacute;gie &agrave;  long terme de pr&eacute;voyance, &agrave; fiscalit&eacute; nulle ou r&eacute;duite.</p>
<p>Sandrine  Benne associ&eacute;e et principale  collaboratrice, a pris en charge l&rsquo;ensemble de la communication et la  responsabilit&eacute; des transactions. Elle assumera en outre l&rsquo;interface entre les  diverses parties et le suivi de l&rsquo;op&eacute;ration, jusqu&rsquo;&agrave; son terme.</p>
<p>Enfin un r&eacute;seau de correspondants et  de professionnels s&eacute;lectionn&eacute;s permet &agrave; Viager  Retraite de disposer, sur tout le territoire national d&rsquo;une couverture  g&eacute;n&eacute;rale, bien que les r&eacute;gions Provence Alpes C&ocirc;te d&rsquo;Azur et l&rsquo;Ile de France,  constituent son domaine d&rsquo;action fondamental. D&eacute;couvrez sur ce site notre  s&eacute;lection de biens en viager&nbsp;: <strong>vente</strong> de <strong>maisons</strong>, <strong>vente</strong> d&rsquo;<strong>appartements</strong> en <strong>viager</strong> <strong>libre</strong>, en <strong>viager</strong> <strong>occup&eacute;</strong>, sur <strong>Nice</strong>, <strong>Cannes</strong> et la  r&eacute;gion <strong>PACA</strong>.</p>
<ul>
  <li class="ttl"><strong>Gestion et  strat&eacute;gies patrimoniales </strong></li>
</ul>
<p>Notre r&ocirc;le consiste &agrave; d&eacute;terminer,  pour chacun de nos clients, ce qui correspond vraiment &agrave; ses besoins pr&eacute;sents  ou futurs. Cela passe obligatoirement par un bilan patrimonial pr&eacute;alable, que  nous effectuerons gracieusement et d&eacute;terminerons ensuite la strat&eacute;gie  patrimoniale la plus ad&eacute;quate pour parvenir aux buts poursuivis.<br />
Cela passe parfois par d&rsquo;&eacute;ventuels  recours ext&eacute;rieurs (notaires, avocats, fiscalistes, conseils financiers, etc.)  avec qui, nous avons nou&eacute; des relations confiantes et dont nous appr&eacute;cions la  qualit&eacute; de l&rsquo;intervention.</p>
<p>Enfin, &agrave; une &eacute;poque o&ugrave; le poids de  la fiscalit&eacute; sur le revenu et le patrimoine constitue souvent le moteur de  l&rsquo;action, et la raison de la solution, une strat&eacute;gie patrimoniale efficace  rev&ecirc;t toute son importance, qu&rsquo;il s&rsquo;agisse des d&eacute;membrements de propri&eacute;t&eacute;s  (nue-propri&eacute;t&eacute;, usufruit viager ou temporaire), de la transformation de revenus  fonciers en rentes viag&egrave;res d&eacute;fiscalis&eacute;es , d&rsquo;exon&eacute;ration de plus-values  immobili&egrave;res ou de reconstitution patrimoniale, toutes formules que nous  pouvons vous conseiller et mettre en place. Viager  Retraite poss&egrave;de en ces mati&egrave;res toute l&rsquo;expertise n&eacute;cessaire.</p>
<ul>
  <li class="ttl"><strong>Contrat  retraite et assistance</strong></li>
</ul>
<p>Ind&eacute;pendamment du suivi, jusqu&rsquo;&agrave; son  terme de l&rsquo;op&eacute;ration viag&egrave;re, tant au niveau de l&rsquo;indexation, du renouvellement  des s&ucirc;ret&eacute;s, de la pr&eacute;vention de tout incident li&eacute; directement ou indirectement  au viager en cours, Viager Retraite  vous propose la souscription d&rsquo;un contrat d&rsquo;assistance viag&egrave;re,  &laquo;RETRAITE-ASSISTANCE&raquo;, comportant la prise en charge par elle, de l&rsquo;ensemble de  vos probl&egrave;mes et op&eacute;rations administratives, fiscales, immobili&egrave;res, sociales,  ou autres, moyennant une r&eacute;mun&eacute;ration &agrave; percevoir, seulement &agrave; votre d&eacute;c&egrave;s, de  fa&ccedil;on &agrave; vous permettre de disposer de l&rsquo;int&eacute;gralit&eacute; de vos revenus durant votre  existence, et de jouir d&rsquo;une tranquillit&eacute; absolue de gestion, pour la dur&eacute;e de  votre retraite, sans qu&rsquo;elle soit perturb&eacute;e par le quotidien.<br />
Ce contrat s'inscrira parfaitement  dans la nouvelle loi successorale.<strong> </strong></p>