$$INCL:HAUT.HTM$$ 
$$SET:PAGE:TITRE=Immobilier Gujan Mestras - Annonces immobilieres - Gujan Mestras immobilier$$
$$SET:PAGE:DESCREF=Présentation du secteur d'activité de nos agences immobilieres de Gironde.$$
$$SET:PAGE:IDT=REGION$$
<div style="text-align:left;">
<h1>$$LG:LIEN:REG pcase$$</h1>

<h3>Bruges</h3>

<img src="/images/photoBruges1.jpg" alt="immobilier bassin arcachon" title="immobilier bassin arcachon" style="border:6px solid #FFFFFF; height:120px;"/>
&nbsp;&nbsp;
<img src="/images/photoBruges3.jpg" alt="immobilier gujan mestras" title="immobilier gujan mestras" style="border:6px solid #FFFFFF; height:120px;"/>
<p>Ville dynamique, Bruges qui se trouve &agrave; la tomb&eacute;e du pont d'aquitaine est la porte d'entr&eacute;e de BORDEAUX, tout en gardant son identit&eacute; de village. En augmentation r&eacute;guli&egrave;re ces derni&egrave;res ann&eacute;es, la population a franchi le seuil de 12 000 habitants. Pour r&eacute;pondre aux nouveaux besoins et modes de vie de la population, la ville a su se moderniser tout en conservant son identit&eacute; de village et les traditions qui, au fil des ann&eacute;es, l’ont fa&ccedil;onn&eacute;e. Aujourd’hui, les Brugeais b&eacute;n&eacute;ficient de tous les &eacute;quipements d’une ville moderne, dans un environnement pr&eacute;serv&eacute;.</p>
<p>Ville verte, Bruges doit sa r&eacute;putation &agrave; la tradition mara&icirc;ch&egrave;re. Les exploitations sont aujourd’hui encore int&eacute;gr&eacute;es au milieu urbain. Bruges, c’est aussi : 40 hectares de parcs, jardins et squares, une r&eacute;serve naturelle de 270 hectares &agrave; 5 minutes du centre ville, des lacs et des &eacute;tangs structurant l’espace urbain, des arbres centenaires au cœur de la cit&eacute;, des traditions et f&ecirc;tes populaires toujours vivantes (f&ecirc;te des Mara&icirc;chers, f&ecirc;te de la St Pierre).</p>

<div style="float:left; margin-top:10px;"> 
<ul>Lien de sites utiles:
    <li> Site de la mairie de Bruges: <a href="http://www.mairie-bruges.fr" title="immobilier arcachon">www.mairie-bruges.fr</a></li>
    <li>Site de la Communaut&eacute; Urbaine de Bordeaux: <a href="http://www.lacub.com" title="immobilier medoc">www.lacub.com</a></li>
    <li> Site lignes de BUS et TRAM: <a href="http://www.infotbc.com" title="immobilier blanquefort">www.infotbc.com</a><li>
    <li> Site de l'a&eacute;roport de M&eacute;rignac: <a href="http://www.bordeaux.aeroport.fr" title="immobilier saint medard">www.bordeaux.aeroport.fr</a></li>
    <li>Site de l'office du tourisme: <a href="http://www.bordeaux-tourisme.com" title="immobilier bassin arcachon">www.bordeaux-tourisme.com</a></li>
</ul>
</div>

<div style="float:right;"> 
<img src="/images/photoBruges2.jpg" alt="immobilier saint medard" title="immobilier saint medard" style="border:6px solid #FFFFFF; height:140px;"/>
</div>


<h3 style="clear:both;margin-top:10px;">Gujan Mestras</h3>

<div style="float:left;  width:500px;"> 
<p>Avec chacune un caract&egrave;re diff&eacute;rent, les communes du bassin d’Arcachon proposent un immobilier vari&eacute; de type r&eacute;sidentiel, maisons rurales, landaises et arcachonnaises typiques de la r&eacute;gion ou contemporaines, mais aussi un large choix d’appartements au cœur des villes et quelques immeubles de rapport.
Nous proposons &eacute;galement des terrains &agrave; b&acirc;tir et de fa&ccedil;on occasionnelle, des programmes neufs, notamment sur Gujan Mestras, La Teste de Buch et Le Teich.</p>

<p>Le march&eacute; immobilier du bassin d’Arcachon devenant peu &agrave; peu un march&eacute; report de celui de Bordeaux et agglom&eacute;ration, il reste tr&egrave;s actif. Arcachon restant la ville de r&eacute;f&eacute;rence du secteur pour tous les projets immobiliers li&eacute;s &agrave; la r&eacute;sidence secondaire, la retraite ou les vacances.</p>

<p>La demande locale est tr&egrave;s active sur un secteur qui reste anim&eacute; toute l’ann&eacute;e, partag&eacute; entre une activit&eacute; touristique d&eacute;velopp&eacute;e et une activit&eacute; ostr&eacute;icole pr&eacute;dominante, Gujan Mestras &eacute;tant le premier p&ocirc;le de production du pays avec 7 ports ostr&eacute;icoles.</p>
<p>Cazaux et sa base militaire conf&egrave;rent &eacute;galement &agrave; ce march&eacute; sa part d’activit&eacute; avec une demande en location et logement principal selon les vagues de mutations, temporaires ou d&eacute;finitives.</p>
</div>

<div style="float:right;  margin-top:50px;"> 
<img src="/images/carte/_240011.gif" alt="immobilier Gujan Mestras" title="immobilier Gujan Mestras" style="border:6px solid #FFFFFF; height:140px;"/>
</div>

<h3 style="clear:both;margin-top:10px;">Blanquefort</h3>

<div> 
	
<p>Situ&eacute;e &agrave; <a href="http://keops-gironde.com/plan.htm?lang=fr" title="immobilier blanquefort">Blanquefort</a> aux portes du <a href="http://keops-gironde.com/gestion.htm?lang=fr" title="immobilier medoc">M&eacute;doc</a>, ABS Immobilier vous propose divers services immobiliers sur toutes les communes, de <a href="http://keops-gironde.com/plan.htm?lang=fr" title="immobilier saint medard">Saint M&eacute;dard</a> aux rives de la Garonne, en passant par Pauillac.</p>
<ul>
<li>La transaction en habitat classique, avec un choix de maisons anciennes, traditionnelles, contemporaines et un choix d’appartements au cœur des villes.</li>
<li>L’immobilier de prestige, avec la possibilit&eacute; de rechercher un bien sp&eacute;cifique, ruines de pierres &agrave; r&eacute;nover ou r&eacute;habiliter, maisons de caract&egrave;re tr&egrave;s anciennes, belles demeures aux prestations luxueuses et grandes propri&eacute;t&eacute;s sur plusieurs hectares de terres.</li>
<li>La commercialisation de programmes neufs, avec un choix d’appartements de standing ou de r&eacute;sidences pavillonnaires sur tout le M&eacute;doc. Un service qui vous sera propos&eacute; &agrave; l’agence dans un espace d&eacute;di&eacute;, o&ugrave; plans et maquettes vous seront pr&eacute;sent&eacute;s. Notre collaborateur sp&eacute;cialiste de ce service pourra &eacute;galement vous conseiller sur un investissement en d&eacute;fiscalisation (loi De Robien).</li>
<li>L’immobilier foncier avec un choix de terrains &agrave; b&acirc;tir, pour r&eacute;aliser vos projets de construction.</li>
<li>Et enfin un service de location &agrave; l’ann&eacute;e.</li>
</ul>
<div style="text-align:center;">	
<img src="/images/blanq1.jpg" alt="immobilier Gujan Mestras" title="immobilier Gujan Mestras" style="border:6px solid #FFFFFF;margin-right:15px;"/>	
<img src="/images/blanq2.jpg" alt="immobilier arcachon" title="immobilier arcachon" style="border:6px solid #FFFFFF;margin-right:15px;"/>
<img src="/images/blanq3.jpg" alt="immobilier saint medard" title="immobilier saint medard" style="border:6px solid #FFFFFF;"/>
</div>	
<p>Partag&eacute; entre tourisme et activit&eacute; viticole, entre plages oc&eacute;anes et vignobles, le M&eacute;doc est une r&eacute;gion dynamique o&ugrave; les communes consacrent des efforts importants &agrave; l’embellissement et &agrave; la pr&eacute;servation d’un patrimoine architectural.</p>
<p> Tous les 5kms environs, sur la route des vins, des ch&acirc;teaux parfaitement entretenus donnent au paysage son caract&egrave;re typique.</p>
<p>
Blanquefort, premi&egrave;re commune du M&eacute;doc, b&eacute;n&eacute;ficie &eacute;galement de l’influence dynamique de Bordeaux et notamment de la zone industrielle et commerciale de Bordeaux Lac o&ugrave; de grandes entreprises installent leur centre de d&eacute;p&ocirc;t ou leur si&egrave;ge social.</p>
<p>Blanquefort et les communes avoisinantes proposent &eacute;galement un march&eacute; report o&ugrave; l’on trouve un immobilier de qualit&eacute; dans des gammes de prix plus accessibles.</p>
<p>La N215, le trac&eacute; ferroviaire et les nombreux bacs disponibles sur la Gironde permettent &agrave; une population d’actifs travaillant sur Bordeaux d’acc&eacute;der &agrave; la propri&eacute;t&eacute; raisonnablement &agrave; moins de 40kms, et de gagner leur lieu de travail facilement.</p>

<p>Si vous ne connaissez pas encore Blanquefort et la r&eacute;gion du M&eacute;doc, nous proc&eacute;derons, (en plus des visites de biens s&eacute;lectionn&eacute;s), &agrave; des visites de quartiers.</p><p>
A vos crit&egrave;res de s&eacute;lection sur le choix d’une surface et d’un certain confort s’ajouteront vos crit&egrave;res d&eacute;terminant un rythme de vie, un environnement et un choix de commodit&eacute;s, &eacute;coles, commerces, centres administratifs, etc.
</p>
<p>Alors qu’ABS Immobilier vous ouvre les portes du M&eacute;doc, il vous suffira d’entrer chez nous pour rentrer chez vous.</p>

</div>

</div>
$$INCL:BAS.HTM$$