$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Alsace$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Alsace avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Alsace, Alsace viager, appartement viager Alsace, maison viager Alsace, villa viager Alsace$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>L'Alsace est l'une des 22 r&eacute;gions  fran&ccedil;aises dont la pr&eacute;fecture est Strasbourg et  regroupe deux d&eacute;partements : le Bas-Rhin au nord  et le Haut-Rhin au sud. Sa population est de 1  794 000 habitants pour un territoire de 8 280 km&sup2;. Elle est limit&eacute;e au nord et  &agrave; l'est par l'Allemagne, au sud par la Suisse, au sud-ouest par la r&eacute;gion Franche-Comt&eacute; et &agrave; l'ouest par la r&eacute;gion Lorraine.<br />
	Avec Strasbourg capitale europ&eacute;enne et avant tout  alsacienne, par son histoire  multis&eacute;culaire son emplacement g&eacute;ographique et son ouverture sur le monde,  l'Alsace est un vrai carrefour des cultures.</p>
	<h4>Villes :</h4>
	<p>Altkirch, Colmar, Cernay, Erstein, Ferrette, Guebwiller, Haguenau, Illkirch-Graffenstaden, Mulhouse, Ribeauvill&eacute;, Sausheim, Saint-Louis, Saverne, Schiltigheim, S&eacute;lestat, Strasbourg/Strosburi, Thann, Wasselonne, Wissembourg</p>
	<div align="center">
		<img src="images/region/alsace1.jpg" width="400" height="242" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/alsace2.jpg" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=67,68,90&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	</div>
	<p>Le patrimoine  architectural et culturel font de l&rsquo;Alsace une r&eacute;gion particuli&egrave;rement agr&eacute;able  &agrave; visiter. Les distances &agrave; parcourir sont courtes, et les nombreux villages  fleuris permettent de d&eacute;couvrir de nombreux tr&eacute;sor vari&eacute;s.. </p>
	<p>Situ&eacute; dans le nord-est de la France, &agrave; c&ocirc;t&eacute; de la Suisse et l'Allemagne,  l'Alsace b&eacute;n&eacute;ficie d'une position privil&eacute;gi&eacute;e au c&oelig;ur de l'Europe.</p>
	<p>Les sommets arrondis des Vosges dominent majestueusement la  plaine d&rsquo;Alsace. Entre les deux, les premi&egrave;res collines des Vosges offre un  attrait touristique remarquable avec la culture de la vigne.</p>
	<p>L&rsquo;Alsace est &eacute;galement une terre d&rsquo;art et de culture dont  les diverses inspirations t&eacute;moignent de son ouverture d&rsquo;esprit et de  l&rsquo;in&eacute;puisable cr&eacute;ativit&eacute; de ses artistes. Les arts  locaux et les beaux  arts alsaciens sont ainsi d&rsquo;une richesse remarquable. Sans oublier l&rsquo;architecture  civile qui compte de nombreux &eacute;difices h&eacute;rit&eacute;s de la Renaissance et de  l&rsquo;&acirc;ge classique, l&rsquo;architecture  militaire qui t&eacute;moigne de la situation hautement strat&eacute;gique qu&rsquo;a toujours  occup&eacute; l&rsquo;Alsace en Europe et le patrimoine  religieux qui rec&egrave;le de tr&eacute;sors architecturaux.</p>
	<p>Enfin, l&rsquo;habitat  rural traditionnel par sa richesse et sa diversit&eacute;, t&eacute;moigne de la  pluralit&eacute; g&eacute;ographique et culturelle de l&rsquo;Alsace.</p>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 