$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Aquitaine$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Aquitaine avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Aquitaine, Aquitaine viager, appartement viager Aquitaine, maison viager Aquitaine, villa viager Aquitaine$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>La r&eacute;gion <strong>Aquitaine</strong> est l'une des 22 r&eacute;gions de France m&eacute;tropolitaine.<br />
		Elle compte environ 2,908 millions d'habitants, pour une superficie de 41 308  km&sup2;.<br />
		Elle comprend cinq d&eacute;partements : la Dordogne (24), la Gironde (33), les Landes (40), le Lot-et-Garonne (47) et les Pyr&eacute;n&eacute;es-Atlantiques (64).</p>
	<h4>Villes et communes</h4>
	<p>Agen, Aire-sur-l'Adour, Anglet, Arcachon, Bayonne, B&egrave;gles, Bergerac, Biarritz, Biscarrosse, Blaye, Bordeaux, Capbreton, Dax, Fumel, Gensac, Hossegor, Lacanau, Langon, L&egrave;ge-Cap-Ferret, Lesparre-M&eacute;doc, Libourne, Marmande, Maul&eacute;on-Licharre, M&eacute;rignac, Mont-de-Marsan, N&eacute;rac, Nontron, Oloron-Sainte-Marie, Orthez, Pau, P&eacute;rigueux,Pessac, Saint-Emilion, Saint-Jean-de-Luz, Sarlat, Seignosse, Tarnos, Tonneins, Villenave-d'Ornon, Villeneuve-sur-Lot . </p>
	<p>L' Aquitaine est travers&eacute;e par deux fleuves: la Dordogne et la Garonne.  Elle s'ouvre &agrave; l'ouest sur l'oc&eacute;an  Atlantique par une c&ocirc;te rectiligne de 270 km de long , baptis&eacute;e  &quot;c&ocirc;te d'Argent&quot; et seulement  interrompue par le bassin d'Arcachon.<br />
		L&rsquo;Aquitaine, n&eacute;e pour les vacances <br />
		Troisi&egrave;me plus vaste  r&eacute;gion de France avec une superficie de 41 308 km2, l&rsquo;Aquitaine est  renomm&eacute;e &ndash; entre autres - pour ses vastes espcase  naturels prot&eacute;g&eacute;s. </p>
		<div align="center">
	<img src="images/region/aquitaine1.jpg" width="400" height="259" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="images/region/aquitaine2.jpg" width="400" height="259" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=24,33,47,40,64&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
     </div>
	<h4>L&rsquo;oc&eacute;an </h4>
	<p>Le littoral aquitain a &eacute;t&eacute; soigneusement sauvegard&eacute; d&rsquo;une  urbanisation excessive. Ainsi, entre les c&eacute;l&egrave;bres stations  baln&eacute;aires, 250 km  de c&ocirc;te offrent autant de plages de sable fin pour surfer,  farnienter, ou se d&eacute;tendre dans un centre de thalasso. <br />
		Entre la c&ocirc;te atlantique &agrave; l&rsquo;ouest et les reliefs du Quercy &agrave; l&rsquo;est, la plaine  des Landes est un triangle de 14000 km2 dont la Pointe de Grave, Bayonne et  N&eacute;rac constituent les 3 sommets. Son relief plat en fait le lieu id&eacute;al des  rando &agrave; v&eacute;lo. </p>
	<h4>Des lacs </h4>
	Courants maritimes et vents ont peu &agrave; peu form&eacute; une longue  frange de dunes en bordure d&rsquo;oc&eacute;an, contre lesquelles les eaux douces des  nombreux cours d&rsquo;eau sont venues buter. <br />
Elles dessinent aujourd&rsquo;hui un chapelet de grands lacs, paradis  de la voile et&hellip; des oiseaux migrateurs ! <br />
<h4>La montagne </h4>
<p>Mais ce n&rsquo;est pas tout : l&rsquo;Aquitaine peut aussi offrir une  belle aire de jeux aux randonneurs, skieurs, amateurs d&rsquo; eaux vives ou friands de panoramas &eacute;poustouflants. <br />
	Les Pyr&eacute;n&eacute;es sont en effet la fronti&egrave;re naturelle avec  l&rsquo;Espagne. En Aquitaine, elles se nomment Pyr&eacute;n&eacute;es Atlantiques car elles  grimpent petit &agrave; petit depuis l&rsquo;oc&eacute;an &agrave; travers le Pays Basque puis dans le  B&eacute;arn plus &agrave; l&rsquo;ouest. <br />
	Le Parc National des Pyr&eacute;n&eacute;es est une enclave particuli&egrave;rement pr&eacute;serv&eacute;e o&ugrave;  l&rsquo;on observe la faune et la flore lors de randonn&eacute;es ou  depuis le petit train d&rsquo;Artouste. </p>
<h4>Des for&ecirc;ts </h4>
<p>Les for&ecirc;ts du P&eacute;rigord Vert en Dordogne ou du Parc  Naturel R&eacute;gional des Landes de Gascogne &ndash; la plus grande d&rsquo;Europe ! -,  celle d&rsquo;Iraty ou des Arbailles dans le Pays Basque&hellip;<br />
	On sent d&eacute;j&agrave; les pins ou la mousse, on pense aux truffes,  aux c&egrave;pes ou aux ch&acirc;taignes, on imagine sans peine les piques niques ou les  balades &agrave; cheval&hellip;  Et il y a l&rsquo;espace id&eacute;al pour les centres de vacances naturistes. </p>
</p>	
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 