$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Auvergne$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Auvergne avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Auvergne, Auvergne viager, appartement viager Auvergne, maison viager Auvergne, villa viager Auvergne$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>Sa population est de 1 308 878 habitants pour un territoire  de 26 013 km&sup2;.<br />
		Elle regroupe quatre d&eacute;partements : Allier, Cantal, Haute-Loire et Puy-de-D&ocirc;me.</p>
	<h4>Les villes</h4>
	<ul>Ambert, Aurillac, Brioude, Clermont-Ferrand, Issoire, Le  Puy-en-Velay, Marsat, Mauriac, Monistrol-sur-Loire, Montlu&ccedil;on, Moulins, Mozac, Riom, Saint-Flour, Thiers, Vichy, Volvic, Yssingeaux </ul>
	Volcans, hauts plateaux balay&eacute;s par le vent, gorges  escarp&eacute;es creus&eacute;es par des fleuves sauvages, lacs de crat&egrave;re, flore  exceptionnelle... en Auvergne, la nature s'affiche dans toute sa beaut&eacute; et sa  diversit&eacute;.</p>
	<p>L'Auvergne b&eacute;n&eacute;ficie de sources abondantes et riches en sels min&eacute;raux, dont plusieurs sont  commercialis&eacute;es. La plus connue d'entre elles est &agrave; Volvic,  dont la marque &eacute;ponyme appuie notamment sa strat&eacute;gie  publicitaire sur le patrimoine g&eacute;ologique de la r&eacute;gion.</p>
	<p>La station thermale de La Bourboule dans le Puy-de-D&ocirc;me, cr&eacute;&eacute;e en 1875 suite &agrave; la  d&eacute;couverte des eaux thermales, fut un centre touristique d'importance,  notamment autour de 1900, lorsque 10 000 curistes y  venaient chaque ann&eacute;e. La fr&eacute;quentation est aujourd'hui bien plus faible. Vichy s'est &eacute;galement d&eacute;velopp&eacute;e autour d'une source  thermale.</p>
		<p>Le tourisme vert se d&eacute;veloppe dans la r&eacute;gion et notamment au  sein du Parc  naturel r&eacute;gional des volcans d'Auvergne.<br />
	&laquo; Vulcania &raquo;, parc de loisirs  centr&eacute; sur le volcanisme, est une nouvelle  attraction touristique ouverte en f&eacute;vrier  2002.<br />
	Enfin, la r&eacute;gion compte plusieurs stations de ski alpins,  dont les principales sont Super-Besse et Le Mont-Dore dans le massif du Sancy,  et Le Lioran sur le massif cantalien. Mais l'Auvergne dispose &eacute;galement de  plusieurs domaines d&eacute;di&eacute;s au ski de fond.</p>
	
	<div align="center">
		<img src="images/region/Auvergne1.jpg" width="283" height="193" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="images/region/Auvergne2.jpg" width="283" height="198" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=15,43,63,03&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	</div>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 