$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Basse Normandie$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Basse Normandie avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Basse Normandie, Basse Normandie viager, appartement viager Basse Normandie, maison viager Basse Normandie, villa viager Basse Normandie$$
$$SET:PAGE:IDT=$$ 
<div class="page">
<p>La <strong>Basse-Normandie</strong> est une r&eacute;gion de France, cr&eacute;&eacute;e en 1956, qui  regroupe trois d&eacute;partements : le Calvados, l'Orne et  la Manche. Elle correspond &agrave;  la partie occidentale de l'ancienne province de Normandie et d'une partie du Perche.</p>
<p>Gr&acirc;ce &agrave; sa situation g&eacute;ographique privil&eacute;gi&eacute;e la  Basse-Normandie peut se positionner en championne de l'ouverture sur l'Europe  et sur le monde.</p>
<p>Au sein de l'Europe du Nord-Ouest qui concentre les plus fortes densit&eacute;s de  peuplement, d'activit&eacute; et de d&eacute;veloppement, la Basse-Normandie est &agrave; la  charni&egrave;re des deux plus importantes r&eacute;gions m&eacute;tropolitaines que sont Paris et  Londres.</p>
<p>Le b&eacute;n&eacute;fice de cette situation g&eacute;ographique privil&eacute;gi&eacute;e est de mieux en mieux  exploit&eacute; par son r&eacute;seau de transports.</p>
<p>Gr&acirc;ce &agrave; son environnement naturel, son tissu de p&ocirc;les locaux  et sa vie culturelle riche et dynamique, la Basse-Normandie ne manque pas  d'arguments pour faire valoir une qualit&eacute; de vie qui attire de plus en plus de  nouveaux habitants.</p>
<div align="center">
		<img src="images/region/basse_normandie.jpg" width="400" height="242" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=50,14,61&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
</div>
<p>La Basse-Normandie poss&egrave;de un patrimoine naturel riche et  vari&eacute; qui se caract&eacute;rise par la juxtaposition de paysages maritimes et continentaux  multiples sur une surface relativement restreinte (17 589 km&sup2;).</p>
<p>
Du Mont-Saint-Michel &agrave; la Cit&eacute; de la mer &agrave; Cherbourg,  l'identit&eacute; normande a toujours &eacute;t&eacute; fa&ccedil;onn&eacute; par l'influence maritime. Avec 430  km de c&ocirc;tes, la Basse-Normandie est l'une des premi&egrave;res r&eacute;gions de France en la  mati&egrave;re. &quot;C&ocirc;tes &agrave; falaises (Jobourg), c&ocirc;tes plates et sablonneuses (c&ocirc;te  Fleurie et c&ocirc;te de Nacre), c&ocirc;tes &agrave; anses et caps, havres, vastes estrans  infiniment d&eacute;couverts &agrave; mar&eacute;e basse, vases, galets, sables, dunes, il semble que  la Basse-Normandie pr&eacute;sente un r&eacute;sum&eacute; de toutes les ambiances c&ocirc;ti&egrave;res.&quot;
</p>
<p>Dans l'int&eacute;rieur des terres, la Basse-Normandie b&eacute;n&eacute;ficie de paysages ruraux de  qualit&eacute; et encore pr&eacute;serv&eacute;s : bocage du sud Cotentin et de l'Orne, marais du  Bessin, nombreuses for&ecirc;ts (For&ecirc;t d'Andaines ou d'Ecouves)... La Basse-Normandie  dispose ainsi d'une surface bois&eacute;e de 150 684 ha, soit environ 9% de la  superficie totale de la r&eacute;gion. </p>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 