$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Bourgogne$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Bourgogne avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Bourgogne, Bourgogne viager, appartement viager Bourgogne, maison viager Bourgogne, villa viager Bourgogne$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	
	<p>La <strong>Bourgogne</strong> (en francoproven&ccedil;al Borgogne) est une r&eacute;gion fran&ccedil;aise qui regroupe  quatre d&eacute;partements : l'Yonne (89), la C&ocirc;te-d'Or (21), la Ni&egrave;vre (58) et la Sa&ocirc;ne-et-Loire (71).</p>
	<p>La r&eacute;gion Bourgogne se situe dans le centre Est de la France. Elle est  entour&eacute; de cinq r&eacute;gions, la Champagne-Ardennes au Nord, la Franche-Compt&eacute; a  l'Est, la r&eacute;gion Rhones-Alpes au Sud-Est, l'Auvergne au Sud-Ouest et le Centre  a l'Ouest.</p>
	<p>La r&eacute;gion Bourgogne constitue  l'une des 22 r&eacute;gions de France m&eacute;tropolitaine,
		Sa population est de 1 610 067 habitants pour un territoire de 31 582 km&sup2;.<br />
		Elle regroupe quatre d&eacute;partements : Yonne, C&ocirc;te-d'Or, Ni&egrave;vre et Sa&ocirc;ne-et-Loire.</p>
		<div align="center">
	<img src="images/region/Bourgogne1.jpg" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="images/region/Bourgogne2.jpg" height="191" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=89,58,71,21&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
     </div>
	<h4>Les villes </h4>
	<p>Autun - Auxerre - Avallon - Beaune - Ch&acirc;teau-Chinon - Chalon-sur-Sa&ocirc;ne - Charolles - Clamecy - Cosne-Cours-sur-Loire - Dijon - Joigny - Louhans - M&acirc;con - Migennes - Montbard - Nevers - Sens - Tonnerre</p>
	<p>La Bourgogne, r&eacute;gion de    passage depuis la nuit des temps, est, certes, travers&eacute;e par plusieurs    autoroutes... si bien qu'on l'atteint facilement en un peu plus d'une heure    depuis Paris.</p>
	Mais elle ne se d&eacute;voile vraiment qu'&agrave; celui qui prend le temps d'aller &agrave; sa    rencontre. Il faut musarder par les petites routes des campagnes bourguignonnes pour d&eacute;couvrir toute leur vari&eacute;t&eacute;, sur un territoire aussi    grand que la Belgique,    et 
			fl&acirc;ner dans les rues de ces villes et bourgades pour en humer toute    l'atmosph&egrave;re. <br />
			<br />
			<p>Une quinzaine d'itin&eacute;raires    touristiques s'offre au visiteur suivant ses go&ucirc;ts : Routes des Vins    jalonn&eacute;es de crus mondialement connus, Routes de l'Histoire invitant &agrave; suivre    les traces des ducs, des moines et d'&eacute;crivains c&eacute;l&egrave;bres, Routes des    Traditions et de la Nature    &agrave; travers la mosa&iuml;que des campagnes bourguignonnes...</p>
			<p>La Bourgogne a la chance de  porter un nom qui r&eacute;sonne dans l'Histoire, des premiers balbutiements de  l'aventure de l'humanit&eacute; jusqu'aux d&eacute;fis de l'aube du troisi&egrave;me mill&eacute;naire.  Elle est aujourd'hui d&eacute;tentrice d'un patrimoine riche et vari&eacute; qu'elle vous  invite &agrave; visiter.</p>
			<p>De vestiges gaulois en clochers  romans, des tr&eacute;sors des villes d'art aux splendeurs des ch&acirc;teaux, entre la  m&eacute;moire du monde industriel et les cr&eacute;ations du futur, elle vous accueille &agrave;  bras ouverts. </p>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 