$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Bretagne$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Bretagne avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Bretagne, Bretagne viager, appartement viager Bretagne, maison viager Bretagne, villa viager Bretagne$$
$$SET:PAGE:IDT=$$ 
<div class="page">
<p>La <strong>Bretagne</strong> forme une  vaste p&eacute;ninsule de l'ouest de la France   m&eacute;tropolitaine, entre la Manche et l'oc&eacute;an Atlantique. </p>
<p>Elle regroupe quatre d&eacute;partements : les C&ocirc;tes-d'Armor, le Finist&egrave;re, l'Ille-et-Vilaine,  et le Morbihan.<br>
		<br>
		<strong>G&eacute;ographie de la Bretagne</strong></p>
<ul>
	<li><strong>Littoral</strong></li>
	<ul>
	<li>C&ocirc;te  d'Amour
	<li>C&ocirc;te d'&Eacute;meraude 
	<li>C&ocirc;te  Sauvage
	<li>C&ocirc;te de granit rose 
	<li>C&ocirc;te de Jade 
	<li>Golfe du Morbihan
	</ul>

	<li><strong>&Icirc;les (C)</strong></li>
	<ul>
	<li>Arz, Batz, Belle-&Icirc;le, Br&eacute;hat, Gl&eacute;nan, Groix, Ho&euml;dic, Houat, &Icirc;le-aux-Moines, Keller, Mol&egrave;ne, Ouessant, Sein, Sept &Icirc;les </span>		</li>
	</li>
	</ul>
	
	<li><strong>Orographie</strong></li>
	<ul>
	<li>For&ecirc;t de Broc&eacute;liande</li>
	<li>Massif  armoricain</li>
	<li>Monts d'Arr&eacute;e</li>
</ul> 
</ul>
<div align="center"><img src="images/region/bretagne1.jpg" width="400" height="242" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/bretagne2.jpg" width="400" height="242" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=29,22,56,35&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	
</div>   
<p>La   Bretagne est la r&eacute;gion fran&ccedil;aise qui b&eacute;n&eacute;ficie de la plus  grande longueur de c&ocirc;tes. On distingue traditionnellement les r&eacute;gions c&ocirc;ti&egrave;res  (l'Arvor, c'est-&agrave;-dire &quot;la mer&quot; en langue bretonne) des r&eacute;gions  centrales (l'Argoat, &quot;la for&ecirc;t&quot; en breton).</p>
<h4>La Bretagne bleue... </h4><p>
La Bretagne de la mer,    c'est la Bretagne    des peintres, l&agrave; o&ugrave; la lumi&egrave;re est la plus belle. <br>
Des caps vertigineux, des    grandes plages de sable fin, des criques aux roches roses, gris ou mauves, de    nombreux et pittoresques ports abrit&eacute;s ont donn&eacute; aux c&ocirc;tes bretonnes des noms    enchanteurs : la C&ocirc;te    d'Emeraude, la C&ocirc;te     Sauvage, la     C&ocirc;te de Granit Rose, la C&ocirc;te des L&eacute;gendes, ... <br>
Les &icirc;les, on les appelle les perles de la Bretagne. Elles    forment un ensemble unique en Europe. 
<h4>La Bretagne verte... </h4><p>
La Bretagne int&eacute;rieure,    c'est la Bretagne    du coeur, la Bretagne    mystique, o&ugrave; les chemins vous m&egrave;nent vers les for&ecirc;ts de l&eacute;gende, les    fontaines bienfaisantes, les ch&acirc;teaux romantiques et les petits villages de    caract&egrave;re. <br>
D&eacute;couvrez la Bretagne, pays &agrave; forte  identit&eacute;, dans toute sa diversit&eacute;. Une communaut&eacute; et des territoires solidaires  ouverts sur le monde !</p>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 