$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Centre$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager dans le Centre avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Centre, Centre viager, appartement viager Centre, maison viager Centre, villa viager Centre$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>Le <strong>Centre</strong> est une r&eacute;gion fran&ccedil;aise, qui regroupe  six d&eacute;partements : le Cher (18), l'Eure-et-Loir (28), l'Indre (36), l'Indre-et-Loire (37), le Loir-et-Cher (41) et le Loiret (45).</p>
	<p>Elle a pour capitale, Orl&eacute;ans,  &eacute;galement chef-lieu du Loiret et pour chefs-lieux de  d&eacute;partements, les villes de Blois (Loir-et-Cher), Bourges (Cher), Chartres (Eure-et-Loir), Ch&acirc;teauroux (Indre) et Tours (Indre-et-Loire).</p>
	<p>La R&eacute;gion Centre est l'une des  R&eacute;gions les plus attractives. Elle se situe parmi les R&eacute;gions fran&ccedil;aises les  plus peupl&eacute;es avec pr&egrave;s de 2.500.000 habitants. La capitale toute proche, est  devenue un foyer de d&eacute;part pour le Centre Val de Loire et cette tendance s'est  traduite par une tr&egrave;s forte croissance des villes de la partie nord de la  r&eacute;gion : Tours et surtout Orl&eacute;ans.<br />
	La Loire forme l'unit&eacute; g&eacute;ographique de la R&eacute;gion Centre qui la  traverse d'est en ouest.</p>
	<div align="center">
	<img src="images/region/centre1.jpg" width="400" height="242" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/centre2.jpg" width="400" height="242" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=28,41,45,18,37,36&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
     </div>
	<p>Vie quotidienne ou fastes royaux, retrouvez les  t&eacute;moignages des temps pass&eacute;s. De la pr&eacute;histoire &agrave; la Renaissance, du Moyen  Age au XIX si&egrave;cle, de nombreux &eacute;v&eacute;nements de l&rsquo;Histoire de France se sont jou&eacute;s  en r&eacute;gion Centre, berceau de la   Royaut&eacute; (ch&acirc;teaux de la Loire : Chenonceaux, Chambord, ...).<br />
		Poussez les portes des mus&eacute;es des beaux-arts d&rsquo;Orl&eacute;ans ou de Tours. P&eacute;n&eacute;trez  l&rsquo;intimit&eacute; domestique des grands &eacute;crivains. Fl&acirc;nez le long des rues des Villes  d&rsquo;Art et d&rsquo;Histoire ou des Plus Beaux Villages de France. </p>
		
	<p>La r&eacute;gion Centre n&rsquo;a pas usurp&eacute; son appellation de Jardin  de la France. Un  jardin &agrave; la fois secret et sauvage qu&rsquo;irriguent des eaux vagabondes, pour le plaisir  des sens et de la d&eacute;couverte.<br />
		Des milliers d&rsquo;&eacute;tangs, des rivi&egrave;res sauvageonnes ou indolentes, des  escarpements bois&eacute;s ou encore des for&ecirc;ts : notre patrimoine naturel est l&rsquo;un  des plus riches et des plus diversifi&eacute;s de France. </p>
	<p>Qu&rsquo;il s&rsquo;agisse de musarder parmi les all&eacute;es des parcs et jardins, de  savourer des vins de Loire r&eacute;put&eacute;s (Sancerre, Chinon, Bourgueil, Reuilly, ...)  ou de d&eacute;couvrir la richesse d&rsquo;un artisanat qui a parfois d&eacute;pass&eacute; les fronti&egrave;res  nationales, le Centre Val de Loire a beaucoup &agrave; vous offrir. </p>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 