$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Champagne Ardenne$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Champagne Ardenne avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Champagne Ardenne, Champagne Ardenne viager, appartement viager Champagne Ardenne, maison viager Champagne Ardenne, villa viager Champagne Ardenne$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>La <strong>Champagne-Ardenne</strong> est une r&eacute;gion fran&ccedil;aise qui  regroupe quatre d&eacute;partements : l'Aube, les Ardennes, la Haute-Marne et la Marne.<br />
		La r&eacute;gion Champagne-Ardenne se situe au Nord-Est de la France. Elle s'&eacute;tend sur une superficie de 25 606 km&sup2;.</p>
	<h4>Les  villes </h4>
	Bar-sur-Aube - Ch&acirc;lons-en-Champagne - Charleville-M&eacute;zi&egrave;res - Chaumont - Colombey-les-Deux-&Eacute;glises - &Eacute;pernay - Langres - Nogent-sur-Seine - Reims - Rethel - Rocroi - Saint-Dizier - Sainte-M&eacute;nehould - Sedan -S&eacute;zanne - Tinqueux - Troyes - Valmy - Vitry-le-Fran&ccedil;ois - Vouziers
	<p>Les visiteurs s'orientent pour la plupart vers cette r&eacute;gion  charg&eacute;, d'histoire, ses vignobles et ses caves prestigieuses. Les sites et  itin&eacute;raires se diversifient avec la d&eacute;couverte du patrimoine et de la  gastronomie: Troyes et ses maisons anciennes, Langres avec ses remparts, &Eacute;pernay et la vall&eacute;e de la Marne, Reims, Colombey-les-Deux-&Eacute;glises.<br />
		Une curiosit&eacute; naturelle &agrave; voir dans le parc naturel  r&eacute;gional de la Montagne de Reims : les faux  de Verzy.</p>
	<p>Une fois quitt&eacute; les grands axes de communication qui la  desservent, la richesse de son patrimoine naturel en  fait un lieu privil&eacute;gi&eacute;, un coup de pouce &agrave; votre esprit d&rsquo;aventure, une  offrande au bien-&ecirc;tre de sensations enfin retrouv&eacute;es. Que vous soyez &agrave; pied, &agrave;  cheval, en voiture, &agrave; v&eacute;lo ou sur l&rsquo;eau, la vari&eacute;t&eacute; des sites  combin&eacute;e &agrave; une large palette de circuits sont autant de  d&eacute;couvertes d&rsquo;un patchwork de paysages color&eacute;s toujours  recompos&eacute;s. </p>
	<p>Afin de mettre en valeur ses importants h&eacute;ritages  artistiques et historiques, la Champagne-Ardenne offre &agrave; ses visiteurs des mus&eacute;es renomm&eacute;s tels la Basilique Mus&eacute;e de  Saint-Remi &agrave; Reims, le Mus&eacute;e d&rsquo;Art  Moderne &agrave; Troyes, la   Maison du Livre et de l&rsquo;Affiche &agrave;  Chaumont et le Mus&eacute;e de l&rsquo;Ardenne &agrave;  Charleville-M&eacute;zi&egrave;res.<br />
			<br />
		Son nom glisse sur toutes les langues, sa  robe s&eacute;duit tous les palais. De Tokyo &agrave; New-York, de Londres &agrave;  Singapour, les esprits et les yeux  p&eacute;tillent &agrave; la simple &eacute;vocation du Roi des Vins  : le champagne.</p>
	<div align="center">
	<img src="images/region/champagne_ardennes1.jpg" width="188" height="283" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="images/region/champagne_ardennes2.jpg" width="188" height="283" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=88,51,10,52&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
</div>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 