$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Corse$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Corse avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Corse, Corse viager, appartement viager Corse, maison viager Corse, villa viager Corse$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>La <strong>Corse</strong> est une &icirc;le en mer M&eacute;diterran&eacute;e et une collectivit&eacute; territoriale, compos&eacute;e  de deux d&eacute;partements fran&ccedil;ais.<br />
	Elle est officiellement rattach&eacute;e &agrave; la France depuis 1768 et fait partie de la m&eacute;tropole. <strong>Corse</strong> est son nom officiel. Son nom corse est Corsica.</p>
	<h4>Principales villes :</h4>
	Ajaccio, Bastia, Corte, Calvi, Bonifacio, Porto-Vecchio, Propriano, Sart&egrave;ne, Solenzara, Saint-Florent 
	<p>La Corse  est une terre de contrastes, v&eacute;ritable &laquo; montagne dans la mer &raquo; - Le Monte Cinto  culmine &agrave; 2710 m&egrave;tres  - l&rsquo;&icirc;le (avec plus de 1000   km de c&ocirc;tes) forme un ch&acirc;teau d&rsquo;eau douce dans la M&eacute;diterran&eacute;e; elle  est situ&eacute;e &agrave; 200 km  environ au sud-est de la C&ocirc;te d'Azur, &agrave; l'ouest de la Toscane dont elle est proche et au nord de la Sardaigne. Plut&ocirc;t bois&eacute;e et montagnarde, la c&ocirc;te   sud est form&eacute;e de hautes falaises (Bonifacio).</p>
	<p>La Corse  se situe avec la Sardaigne sur une micro plaque  continentale s&eacute;par&eacute;e de celle de la France ou de l'Italie appel&eacute;e bloc corso-sarde.</p>
	<div align="center">
	<img src="images/region/corse1.jpg" width="400" height="239" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/corse2.jpg" width="400" height="239" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=2A,2B&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
</div>
	<p>Les Grecs avaient baptis&eacute; cette &icirc;le de la mer M&eacute;diterran&eacute;e &laquo; <em>Kallist&eacute;</em> &raquo; : la plus belle. Aujourd'hui,  la Corse est  connue sous le nom &laquo; <em>d'&icirc;le de Beaut&eacute;</em> &raquo; et ses paysages &eacute;poustouflants s&eacute;duisent &agrave; coup s&ucirc;r les visiteurs. Gr&acirc;ce &agrave;  ses mille kilom&egrave;tres de c&ocirc;tes, dont environ 300 de sable fin, la Corse est un endroit r&ecirc;v&eacute;  pour les plaisanciers, les plongeurs et autres amoureux de la grande bleue.  Mais, la Corse  est &eacute;galement une montagne dans la mer. D'ailleurs, au d&eacute;but du XXe si&egrave;cle,  certains l'avaient surnomm&eacute;e <em>l'&icirc;le verte</em>,  pour la diff&eacute;rencier des autres &icirc;les m&eacute;diterran&eacute;ennes beaucoup plus arides. En  effet, la Corse,  malgr&eacute; sa position m&eacute;ridionale et un ensoleillement sans pareil, est une &icirc;le  verdoyante</p>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 