$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Franche Comte$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Franche Comte avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Franche Comte, Franche Comte viager, appartement viager Franche Comte, maison viager Franche Comte, villa viager Franche Comte$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>La <strong>Franche-Comt&eacute;</strong> est  l'une des 22 r&eacute;gions fran&ccedil;aises, sa pr&eacute;fecture est Besan&ccedil;on. Sa population est de 1 117 000  habitants pour un territoire de 16 202 km&sup2;.</p>
	<p>4 d&eacute;partements:	</p>
	<ul>
		<li>le Doubs (25), </li>
		<li>la Haute-Sa&ocirc;ne (70), </li>
		<li>le Jura (39), </li>
		<li>le Territoire de Belfort (90). </li>
	</ul>

	<h4><strong>Les villes</strong> </h4>
	<p>Arbois, Besan&ccedil;on, Belfort, Dole, Gray, Lons-le-Saunier, Lure, Montb&eacute;liard, Morteau, Mouthe, Pontarlier, Saint-Claude, Salins-les-Bains, Sochaux, Vesoul.</p>
	<p>
		16 202 km2 (soit 3% du territoire national)<br />
		230 km de fronti&egrave;re avec la Suisse<br />
		5350 km de cours d'eau
</p>
	Point culminant Cr&ecirc;t-Pela (1 495 m) dans le Jura  franc-comtois<br />
	<br />
	1786 communes<br />
		Besan&ccedil;on capitale r&eacute;gionale : 134 376 habitants<br />
		14 unit&eacute;s urbaines de plus de 10 000 habitants :<br />
		Besan&ccedil;on, Montb&eacute;liard, Pontarlier, Dole, Lons-le-Saunier, Saint-Claude,<br />
		Champagnole, Vesoul, Luxeuil-les-Bains, Gray, H&eacute;ricourt, Lure, Belfort, Delle<br />
	<br />
		La Franche-Comt&eacute;,  r&eacute;gion la plus bois&eacute;e de France (42% de son territoire  r&eacute;gional soit 705 000 ha),  est une terre riche en oxyg&egrave;ne. <br />
		Dans les Montagnes du Jura, les Vosges, les nombreuses for&ecirc;ts de sapins, de  ch&ecirc;nes, de h&ecirc;tres peuvent atteindre 40 m&egrave;tres !<br />
	<p>Calme, turbulente et m&ecirc;me souterraine, l&rsquo;eau appara&icirc;t sous  toutes ses formes : les mille Etangs, le lac de Malbuisson, les cascades  du H&eacute;risson sont quelques noms de sites &agrave; d&eacute;couvrir&hellip;</p> 
	<p>Les amateurs de neige pourront s&rsquo;aventurer sur plus de 300 km de piste de ski  nordique ! Ou bien s&rsquo;adonner &agrave; d&rsquo;autres activit&eacute;s : raquettes, chiens de  tra&icirc;neaux, patinage ou encourager les participants de la Transjurassienne,  grande comp&eacute;tition de ski de fond. </p>
	<div align="center">
	<img src="images/region/franche_comte.jpg" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=70,39,25&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
     </div>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 