$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Haute Normandie$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Haute Normandie avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Haute Normandie,Haute Normandie viager, appartement viager Haute Normandie, maison viager Haute Normandie, villa viager Haute Normandie$$
$$SET:PAGE:IDT=$$ 
<div class="page">
<p>La <strong>Haute-Normandie</strong> est  une r&eacute;gion de France, cr&eacute;&eacute;e en 1956, qui  regroupe deux d&eacute;partements : Seine-Maritime et Eure.<br>
	Elle correspond &agrave; la partie orientale de l'ancienne province  de Normandie.</p>
La premi&egrave;re fa&ccedil;ade maritime de France :
		<ul>
			<li>port de Rouen : 1er port    exportateur de c&eacute;r&eacute;ales et de farines</li>
			<li>port du Havre : 1er    port fran&ccedil;ais de conteneurs, 2&egrave;me port en tonnage </li>
		</ul>
Une terre de culture, un environnement de qualit&eacute; :
		
	      <ul>
	          <li>1&egrave;re r&eacute;gion pour la densit&eacute; en mus&eacute;es</li>
	          <li>2&egrave;me pour la densit&eacute; en th&eacute;&acirc;tres</li>
	     </ul>
	berceau de cr&eacute;ateurs prestigieux: Corneille, Flaubert, Maupassant, Queneau,  G&eacute;ricault ou Duchamp
	des for&ecirc;ts d'exception qui  s'&eacute;tendent sur 20 % du territoire<br>
	plus de 50 Parcs et Jardins</p>.
	<p>Ancr&eacute;e solidement &agrave; ses terres mais tourn&eacute;e tout autant vers  la mer, la Normandie  profite des quelques clich&eacute;s durables qui ont fait son image : un bocage  paisible, symbole de douceur et d'art de vivre, l'avanc&eacute;e tourment&eacute;e de la Seine, les falaises
  d'&Eacute;tretat qui trahissent son &eacute;corce calcaire, la pluie, qui lui a valu une  fausse r&eacute;putation.</p>



	<h4>R&eacute;gions  naturelles de Haute-Normandie : </h4>
	<p>Le <strong>pays de Bray</strong> est une petite r&eacute;gion  naturelle de France situ&eacute;e au nord-est de Rouen,  &agrave; cheval sur les d&eacute;partements de la Seine-Maritime et de l'Oise <br />
		Le Pays de Bray Normand est compos&eacute; de 120 communes  r&eacute;parties sur 7 cantons ( Argueil, Bellencombre, Forges-les-Eaux, Gournay-en-Bray, Londini&egrave;res, Neufch&acirc;tel-en-Bray et Saint Sa&euml;ns)</p>
	La Vall&eacute;e  de la Seine
	<p>Le <strong>Pays de Caux</strong> est une r&eacute;gion naturelle de Normandie.  Il appartient au bassin parisien.  Il s'agit d'un plateau crayeux en Haute-Normandie,  au nord de la Seine, qui s'&eacute;tend jusqu'aux  falaises de la Manche. Il occupe la  plus grande partie du d&eacute;partement de la Seine-Maritime.<br />
		Les villes principales sont Le  Havre, Dieppe, F&eacute;camp, Yvetot et &Eacute;tretat. L'architecture  rurale se distingue par ses fermes-masures et ses colombiers.</p>
	<p>Le <strong>Marais-Vernier </strong>: commune fran&ccedil;aise, situ&eacute;e dans le d&eacute;partement de l'Eure <br />
	Petit mar&eacute;cage au sud du pont de Tancarville, dans le  d&eacute;partement de l'Eure,  le marais Vernier est propice &agrave; l'&eacute;levage bovin et connu pour ses chaumi&egrave;res.</p>
	<div align="center"><img src="images/region/haute_normandie.jpg" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=76,27&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
</div>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 