$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Ile de France$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Ile de France avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Ile de France, Ile de France viager, appartement viager Ile de France, maison viager Ile de France, villa viager Ile de France$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p><strong>Paris</strong> est une ville &agrave; d&eacute;couvrir &agrave; chaque coin de rue :  monuments, architecture, avenues historiques, parcs et jardins... </p>
	<p>Paris, ville d&rsquo;art et de culture</p>
	
	<p>Visiter Paris, c&rsquo;est plonger dans une histoire s&eacute;culaire : vestiges de  l&rsquo;ancienne Lut&egrave;ce romaine, grandes abbayes m&eacute;di&eacute;vales, splendeurs gothiques,  architecture classique, collections napol&eacute;oniennes, perspectives haussmanniennes&hellip;  Une concentration exceptionnelle de tr&eacute;sors d&rsquo;art et de culture s&rsquo;offre &agrave; vous  &agrave; chaque visite ! 180 mus&eacute;es et monuments vous attendent : d&eacute;couvrez des  collections internationalement renomm&eacute;es de peinture, de sculpture et d&rsquo;arts  d&eacute;coratifs, partez &agrave; la rencontre des grands monuments embl&eacute;matiques du  rayonnement d&rsquo;une &eacute;poque ou laissez-vous surprendre par tout un patrimoine  contemporain : ils font tous de Paris une capitale des arts d&rsquo;hier et  d&rsquo;aujourd&rsquo;hui. </p>
	<div align="center">
		<img src="images/region/paris1.jpg" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/paris2.jpg" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=95,78,91,77,94,92,93,75&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	</div>
	<p>Paris, ville de toutes vos envies, de toutes vos sorties </p>
	<p>	Th&eacute;&acirc;tres, concerts, grandes expositions de peinture, photographie ou sculpture,  op&eacute;ras, f&ecirc;tes populaires et feux d&rsquo;artifice, lectures improvis&eacute;es, danse  contemporaine ou classique, festivals en tous genres, toujours en  effervescence, Paris accueille chaque ann&eacute;e des centaines d&rsquo;&eacute;v&eacute;nements majeurs.</p>
    <p>L'<strong>&Icirc;le-de-France</strong> est une r&eacute;gion fran&ccedil;aise qui  regroupe huit d&eacute;partements : Essonne, Hauts-de-Seine, Paris, Seine-Saint-Denis, Seine-et-Marne, Val-de-Marne, Val-d'Oise, Yvelines.<br />
	Cette r&eacute;gion fran&ccedil;aise d'une superficie de 12 072 km&sup2;,  abrite la capitale de la France  : Paris (75). En 1999, elle comptait 11 millions  d'habitants, soit environ 19% de la population fran&ccedil;aise.</p>
	
    <div align="center"><img src="images/region/paris3.jpg"style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/paris4.jpg" style="border:solid 2px #F7E290" />
    	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=95,78,91,77,94,92,93,75&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>

    </div>
     <p>L&rsquo;&Icirc;le-de-France a de quoi surprendre : terre attrayante par    la diversit&eacute; de ses paysages, de ses habitants et de leur histoire, terre    attractive par ses atouts &eacute;conomiques, par la richesse de son patrimoine et    son foisonnement culturel... Panorama d&rsquo;une r&eacute;gion &agrave; d&eacute;couvrir. </p>
	<p>La r&eacute;gion &Icirc;le-de-France repr&eacute;sente 2 % du territoire  national. Elle couvre 12.012 km&sup2;, dont 80 % d&rsquo;espcase naturels ou agricoles.  Les plans d&rsquo;eau occupent par ailleurs 14.200 ha : la moiti&eacute; est constitu&eacute;e d&rsquo;un  millier d&rsquo;&eacute;tangs, et le reste est dessin&eacute; par les 4.440 kilom&egrave;tres  (km) de fleuves, rivi&egrave;res et ruisseaux permanents, auxquels il faut ajouter 2.600 km de cours d&rsquo;eau  temporaires. </p>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 