$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Languedoc Roussillon$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Languedoc Roussillon avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Languedoc Roussillon, Languedoc Roussillon viager, appartement viager Languedoc Roussillon, maison viager Languedoc Roussillon, villa viager Languedoc Roussillon$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>Le <strong>Languedoc-Roussillon</strong> est l'une des 22 r&eacute;gions de la France m&eacute;tropolitaine, comptant environ 2,295 millions d'habitants, pour une  superficie de 27 376km&sup2;.<br />
		Elle regroupe 5 d&eacute;partements : L'Aude,  le Gard, l'H&eacute;rault,  la Loz&egrave;re et les Pyr&eacute;n&eacute;es-Orientales.</p>
	<h4>Villes: </h4>
	<p>Al&egrave;s, B&eacute;ziers, Carcassonne, Montpellier, Mende, Narbonne - N&icirc;mes, Perpignan, S&egrave;te, Sommi&egrave;res, Vauvert, Castelnaudary Caux </p>
	<h4>Communes du Languedoc-Roussillon </h4>
	<p>Communes de  l'Aude, Communes du Gard, Communes de l'H&eacute;rault, Communes de la Loz&egrave;re, Communes des  Pyr&eacute;n&eacute;es-Orientales <br />
		La r&eacute;gion Languedoc-Roussillon est tr&egrave;s contrast&eacute;e et n'a  pas d'unit&eacute; g&eacute;ographique. Elle s'&eacute;tend sur des ensembles naturels distincts.<br />
		La plaine littorale contraste  avec les zones montagneuses de la moyenne montagne c&eacute;venole aux Pyr&eacute;n&eacute;es en passant par les Grands Causses. Les c&ocirc;tes rocheuses des  Pyr&eacute;n&eacute;es alternent avec les longues plages de sable prot&eacute;geant de vastes &eacute;tangs (&eacute;tang de  Thau, de Vendres, du M&eacute;jean...).</p>
	<h4>Une r&eacute;gion riche de sa diversit&eacute;</h4>
	Vaste amphith&eacute;&acirc;tre sur la M&eacute;diterran&eacute;e, au  climat doux et ensoleill&eacute;, la r&eacute;gion Languedoc-Roussillon se caract&eacute;rise par  une extr&ecirc;me vari&eacute;t&eacute; et une richesse de sites de qualit&eacute;:
	<ul>
		<li>220 km de c&ocirc;tes, avec une  c&ocirc;te rocheuse et sauvage prolongeant 180 km de c&ocirc;te de sable fin et de nombreux  &eacute;tangs littoraux, </li>
		<li>Une vaste plaine littorale, du  Rh&ocirc;ne aux Pyr&eacute;n&eacute;es, o&ugrave; se c&ocirc;toient des villes au riche patrimoine historique et  culturel et une agriculture modernis&eacute;e et dynamique, </li>
		<li>Un &eacute;tage interm&eacute;diaire de collines  et de garrigues, aux coteaux &eacute;tag&eacute;s propices &agrave; la culture de la vigne et de  l'olivier, coup&eacute; de nombreux fleuves c&ocirc;tiers et cours d'eau d&eacute;valant des  montagnes proches, </li>
		<li>La montagne: le Massif Central au  nord, aux sites vari&eacute;s (Aubrac, Margeride, C&eacute;vennes et Grands Causses), et les  Pyr&eacute;n&eacute;es au sud, avec ses hauts sommets et ses stations de sports d'hiver.</li>
	</ul>
	<div align="center">
		<img src="images/region/languedoc_rousillon2.jpg" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="images/region/languedoc_rousillon1.jpg" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=48,30,34,11,66&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	</div>
	$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 