$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Limousin$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager dans le Limousin avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Limousin, Limousin viager, appartement viager Limousin, maison viager Limousin, villa viager Limousin$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>La r&eacute;gion <strong>Limousin </strong>se compose de :</p>
	<ul>
		<li>3 d&eacute;partements : Haute-Vienne (87)  (voir aussi Portail:Haute-Vienne), Corr&egrave;ze (19) et Creuse (23) </li>
		<li>8 arrondissements : Limoges, Brive, Tulle, Gu&eacute;ret, Ussel, Bellac, Aubusson et Rochechouart. </li>
		<li>106 cantons : 42 en Haute-Vienne, 37 en Corr&egrave;ze, 27 en Creuse </li>
		<li>747 communes : 286 en Corr&egrave;ze, 260 en Creuse et 201 en  Haute-Vienne. </li>
		<li>65 intercommunalit&eacute;s (dont 2 communaut&eacute;s d'agglom&eacute;rations : la Communaut&eacute;  d'agglom&eacute;ration Limoges M&eacute;tropole et la Communaut&eacute;  d'agglom&eacute;ration de Brive).  </li>
	</ul>
	<h4>Les villes principales </h4>
	<ul>
		Limoges, Brive-la-Gaillarde, Tulle, Gu&eacute;ret, Aubusson, Ussel, Bellac, Rochechouart, Saint-Junien, Bourganeuf, Uzerche, &Eacute;gletons, Boussac, Saint-L&eacute;onard-de-Noblat, Saint-Yrieix-la-Perche, Argentat, La  Souterraine 
	</ul>
	<p>Le Limousin abrite 4% de la totalit&eacute; des for&ecirc;ts fran&ccedil;aises.<br />
		Le Nord, l'Ouest et l'Est de la r&eacute;gion sont parcourus par  des rivi&egrave;res appartenant au bassin de la Loire (Vienne, Creuse, Gartempe, Taurion, Maulde, Briance...), le Sud par des cours  d'eau appartenant &agrave; celui de la Dordogne (V&eacute;z&egrave;re, Corr&egrave;ze, Isle...). La r&eacute;gion est travers&eacute;e par deux fleuves : la Dordogne et la Charente (qui prend sa source en Haute-Vienne).</p>
	<p>Le Limousin, une r&eacute;gion pr&eacute;serv&eacute;e, loin des sentiers battus  qui a su garder un art de vivre authentique, un concentr&eacute; de nature dans un  pays de caract&egrave;re.</p>
	<p>Petit paradis pour les adeptes de la nature, le Limousin  vous incite &agrave; une d&eacute;couverte de ses sites naturels : Plateau de Millevaches,  lac de Vassivi&egrave;re, vall&eacute;e de la   Dordogne, vall&eacute;e de la V&eacute;z&egrave;re, vall&eacute;e de la Vienne pour les accrocs du  cano&euml; et pour les romantiques : la vall&eacute;e de la Creuse tant pris&eacute;e par les  impressionnistes au si&egrave;cle dernier. Tous les loisirs de pleine nature sont  pratiqu&eacute;s en Limousin : VTT, randonn&eacute;e, &eacute;quitation, p&ecirc;che, golf...</p>
		<p>C&rsquo;est un pays de charme, bois&eacute;, vallonn&eacute;, sillonn&eacute; de  rivi&egrave;res claires, sa campagne authentique incite &agrave; la d&eacute;couverte paisible de  remarquables paysages et villages m&eacute;di&eacute;vaux sans oublier les &eacute;glises romanes en  granit qui t&eacute;moignent du savoir faire des ma&ccedil;ons creusois.</p>
	<div align="center">
		<img src="images/region/limousin.jpg" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=19,23,87&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	</div>
	$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 