$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Midi Pyrenees$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Midi Pyrenees avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Midi Pyrenees, Midi Pyrenees viager, appartement viager Midi Pyrenees, maison viager Midi Pyrenees, villa viager Midi Pyrenees$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>La r&eacute;gion <strong>Midi-Pyr&eacute;n&eacute;es</strong> constitue l'une des 22 r&eacute;gions de France m&eacute;tropolitaine.<br />
		Sa population est de 2 551 687 habitants pour un territoire de 45 348 km&sup2;.<br />
		Elle regroupe huit d&eacute;partements : l'Ari&egrave;ge, l'Aveyron, le Gers, la Haute-Garonne,  les Hautes-Pyr&eacute;n&eacute;es, le Lot, le Tarn et le Tarn-et-Garonne.</p>
	<h4>Les villes </h4>
	<p>Albi, Argel&egrave;s-Gazost, Auch, Bagn&egrave;res-de-Bigorre, Cahors, Castelsarrasin, Castres, Condom, Figeac, Foix, Gourdon, Lourdes, Millau, Mirande, Moissac, Montauban, Muret, Pamiers, Rodez, Saint-Affrique, Saint-Gaudens, Saint-Girons, Tarbes, Toulouse, Villefranche-de-Rouergue </p>
	<p>La r&eacute;gion Midi-Pyr&eacute;n&eacute;es se trouve dans le sud de la   France. Elle est la plus vaste r&eacute;gion de France, avec une superficie comparable &agrave; celle du Danemark. Sa superficie est par ailleurs plus grande  que celle de pays telle que la Belgique ou la Suisse. Cel&agrave; peut-&ecirc;tre assimil&eacute; comme un atout, une  force mais aussi comme une faiblesse. La limite sud est la fronti&egrave;re avec l'Espagne et la principaut&eacute; d'Andorre.  Le Midi-Pyr&eacute;n&eacute;es est limitrophe avec quatre r&eacute;gions fran&ccedil;aises : l'Aquitaine &agrave; l'ouest, le Limousin au nord, l&rsquo;Auvergne au nord-est et le Languedoc-Roussillon &agrave; l'est.</p>
	<p> Midi-Pyr&eacute;n&eacute;es compte huit d&eacute;partements : Lot, Aveyron, Tarn, Haute-Garonne, Ari&egrave;ge, Hautes-Pyr&eacute;n&eacute;es, Gers et Tarn-et-Garonne. Son chef-lieu est Toulouse, qui est aussi le chef-lieu du d&eacute;partement  de la Haute-Garonne.</p>
	<p>La Garonne est le fleuve  principal avec ses quatre affluents: le Gers,  l'Ari&egrave;ge, le Lot et le Tarn.</p>
	<p>Il y a deux massifs montagneux importants en Midi-Pyr&eacute;n&eacute;es : les Pyr&eacute;n&eacute;es au sud et le Massif Central au nord-est de  la r&eacute;gion. Les Pyr&eacute;n&eacute;es constituent une fronti&egrave;re naturelle avec l'Espagne.</p>
	<p>Midi-Pyr&eacute;n&eacute;es est bord&eacute;e au nord et au sud par la montagne,  qui couvre 50 % du territoire r&eacute;gional . <br />
		Les Pyr&eacute;n&eacute;es forment une fronti&egrave;re naturelle avec l'Espagne. La cha&icirc;ne alterne  sommets et &eacute;chancrures. Les pics sont moins vertigineux que dans les Alpes,  mais les cols plus &eacute;lev&eacute;s. De vastes &eacute;tendues pastorales et, ici et l&agrave;, le bleu  limpide des lacs ou des gaves composent un paysage romantique. Escalade, ski ou  randonn&eacute;e, les Pyr&eacute;n&eacute;es sont le paradis de tous. Car ce pays est un monde...  Avec ses l&eacute;gendes, son histoire, sa culture et les hommes qui y vivent.</p>
	<div align="center">
		<img src="images/region/midi_pyrenees1.jpg" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="images/region/midi_pyrenees2.jpg" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=46,12,81,82,32,65,31,09&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	</div>
	$$INCL:REGION_REF.HTM$$	
</div>
$$INCL:BAS.HTM$$ 