$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Nord Pas de Calais$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager dans le Nord Pas de Calais avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Nord Pas de Calais, Nord Pas de Calais viager, appartement viager Nord Pas de Calais, maison viager Nord Pas de Calais, villa viager Nord Pas de Calais$$
$$SET:PAGE:IDT=$$ 
<div class="page">
<p>La r&eacute;gion <strong>Nord-Pas-de-Calais</strong> est une r&eacute;gion compos&eacute;e de deux d&eacute;partements, le Nord et le Pas-de-Calais.. Les provinces historiques composant  le Nord-Pas-de-Calais sont, principalement, l'Artois et la Flandre, d&eacute;signations qui  restent tr&egrave;s courantes encore aujourd'hui.</p>
<h4>R&eacute;gions naturelles </h4>
<ul>
	<li>la Flandre, plaine et monts, avec la Flandre romane (Lille, Douai), le Houtland (Hazebrouck, Cassel) et le Blootland (Bergues, Dunkerque). </li>
	<li>le Hainaut,  bassin minier, vall&eacute;e de la   Sambre, de l'Escaut, de la Selle, avec Valenciennes. </li>
	<li>l' Avesnois,  bocages, for&ecirc;ts, vergers, avec Avesnes-sur-Helpe. </li>
	<li>l' Artois,  collines, avec Arras, Lens, B&eacute;thune. </li>
	<li>le Boulonnais,  bocage, collines, falaises, avec Boulogne-sur-Mer. </li>
	<li>L 'Audomarois, collines,  marais, for&ecirc;ts, landes acides et localement paratourbeuses (Plateau d'Helfaut)  avec Saint-Omer et Aire-sur-la-Lys </li>
</ul>
<div align="center"><img src="images/region/Nord-Pas-de-Calais1.jpg" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/Nord-Pas-de-Calais2.jpg" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=62,59&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
</div>
<p>R&eacute;gion de faible altitude, le Nord-Pas de Calais peut  toutefois se diviser en deux parties :</p>
<ul>
	<li>Des caps (Cap Gris-Nez et Cap Blanc-Nez) &agrave; l'Avesnois,  en passant par les collines de l'Artois et de la Thi&eacute;rache, une grande  partie ouest et sud, qui repr&eacute;sente pr&egrave;s de 60% de la superficie du territoire,  offre des paysages valonn&eacute;s et bocagers. <br />
	<li>La partie nord-est de la r&eacute;gion, en revanche, appartient &agrave;  la grande plaine nord-europ&eacute;enne qui s'&eacute;tend jusqu'&agrave; l'Oural.  Les reliefs (Mont Cassel, Mont des Cats...) y sont faibles et dispers&eacute;s.  Dans cette grande plaine, qui repr&eacute;sente &agrave; peu pr&egrave;s 40 % de la superficie  r&eacute;gionale, se concentrent les trois-quarts de la population et l'essentiel de  l'activit&eacute; industrielle. L'activit&eacute; humaine y est favoris&eacute;e non seulement par  le faible relief mais &eacute;galement par un intense maillage de r&eacute;seaux de  transports : fleuves et canaux &agrave; grand gabarits, autoroutes (A1, A16, A23, A25,  A26), voies ferr&eacute;es &agrave; grande vitesse, a&eacute;roport de Lesquin.

</ul>
$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 