$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Pays de la Loire$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Pays de la Loire avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Pays de la Loire, Pays de la Loire viager, appartement viager Pays de la Loire, maison viager Pays de la Loire, villa viager Pays de la Loire$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>Les <strong>Pays de la Loire</strong> sont une r&eacute;gion fran&ccedil;aise de l'Ouest de la France.</p>
	<p>	La pr&eacute;fecture de r&eacute;gion est situ&eacute;e &agrave; Nantes sur l'&Icirc;le de Nantes, boulevard de la Loire.</p>
	<p>Pays de la Loire et ses  cinq d&eacute;partements : <br />
		Loire-Atlantique, Maine-et-Loire, Mayenne, Sarthe et Vend&eacute;e.</p>
		<p>Les 5 d&eacute;partements et leurs pr&eacute;fectures </p>
		<ul>
		<li>Loire-Atlantique (44), Nantes, </li>
		<li>Maine-et-Loire (49), Angers, </li>
		<li>Mayenne, (53), Laval, </li>
		<li>Sarthe,  (72), Le Mans, </li>
		<li>Vend&eacute;e,  (85), La Roche sur Yon </li>
	</ul>
	<div align="center">
	<img src="images/region/paysloire1.jpg" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/paysloire2.jpg" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=44,85,49,53,72&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
</div>
	<p>Les principales villes <br />
		Nantes - Angers - Le Mans - Saint-Nazaire - Laval - La Roche sur Yon - Cholet - Saumur</p>
	<p>Cours d'eau <br />
		La Loire - Le Loir - La Maine - L'Erdre - Le Thouet - La S&egrave;vre nantaise - La Mayenne - La Sarthe...<br />
		Au total, on recense 18 000 kilom&egrave;tres  de cours d'eau dans la r&eacute;gion.</p>
	<p>Relief </p>
	<ul>
		<li>Collines, ultimes contreforts du Massif Central en Vend&eacute;e. </li>
		<li>Massif  armoricain au nord, point culminant au Mont  des Avaloirs (417   m&egrave;tres), en Mayenne. </li>
	</ul>
	<p>Fa&ccedil;ade maritime </p>
	<ul>
		<li>Bord&eacute;e par l'Oc&eacute;an Atlantique sur une longueur de 368 kilom&egrave;tres et  poss&egrave;de deux &icirc;les importantes, Noirmoutier et l'&Icirc;le d'Yeu. </li>
		<li>C&ocirc;tes alternativement rocheuses et  sablonneuses, C&ocirc;te Sauvage au nord de  l'embouchure de la Loire, C&ocirc;te de Jade entre la Loire  et l'&icirc;le de Noirmoutier, C&ocirc;te de  Lumi&egrave;re en Vend&eacute;e. </li>
	</ul>
	<p>Plusieurs marais gagn&eacute;s sur la mer  au cours des si&egrave;cles ponctuent le littoral, la Bri&egrave;re,  pr&egrave;s de Saint-Nazaire,  le Marais breton au nord de la Vend&eacute;e et le Marais Poitevin au sud.</p>
	<p>Les <strong>Pays de la Loire</strong> - De l&rsquo;arri&egrave;re  pays verdoyant aux plages de la c&ocirc;te Atlantique. A voir, Nantes, le ch&acirc;teau des  ducs de Bretagne, le parc animalier &quot; plan&egrave;te sauvage &quot;, l&rsquo;Anjou et  ses vins, les ch&acirc;teaux du roi Ren&eacute;, La   Baule, station baln&eacute;aire en Loire Atlantique, les plages de  Vend&eacute;e, les Sables d&rsquo;Olonne, le spectacle du Puy du Fou. </p>
	$$INCL:REGION_REF.HTM$$
</div>
$$INCL:BAS.HTM$$ 