$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Picardie$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Picardie avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Picardie, Picardie viager, appartement viager Picardie, maison viager Picardie, villa viager Picardie$$
$$SET:PAGE:IDT=$$ 
<div class="page">
<p>La <strong>Picardie</strong> est une r&eacute;gion fran&ccedil;aise qui regroupe trois d&eacute;partements : l'Aisne, l'Oise, la Somme.<br>
	Comptant environ 1,9 million d'habitants, pour une  superficie de pr&egrave;s de 20 000 km&sup2;, c'est une r&eacute;gion de plaines, pratiquant une  agriculture intensive, avec une industrie diversifi&eacute;e, travers&eacute;e par de grands  axes de communication.<br>
	Avec ses for&ecirc;ts immenses, la Picardie  est sans conteste le poumon vert du nord de la France. A peine &agrave; cinquante kilom&egrave;tres de Paris, l&rsquo;Oise. On respire,  on s&rsquo;a&egrave;re, on se prom&egrave;ne &agrave; pied ou &agrave; v&eacute;lo dans les  for&ecirc;ts royales de Chantilly, de Compi&egrave;gne,  d&rsquo;Ermenonville&hellip; De Retz et de  Saint-Gobain, dans l&rsquo;Aisne ; elles d&eacute;roulent des  dizaines de kilom&egrave;tres d&rsquo;all&eacute;es foresti&egrave;res cyclables. Plus bucolique, le  bocage de Thi&eacute;rache ou celui du Pays  de Bray autour de Beauvais o&ugrave; des passionn&eacute;s  initient &agrave; la lecture de paysage lors de randonn&eacute;es  botaniques. Et, &agrave; la pointe sud de la r&eacute;gion, c&rsquo;est la vall&eacute;e de la Marne et les c&ocirc;teaux de  vigne de la Route  du Champagne&hellip; De quoi se concocter des week-ends d&eacute;paysants.</p>
<p>La Baie de Somme est  le plus grand estuaire du Nord de la   France avec pr&egrave;s de 72km2. Sa tr&egrave;s large ouverture vers la Manche, de plus de cinq  kilom&egrave;tres de la pointe du Hourdel &agrave; celle de Saint Quentin en Tourmont, offre suivant les mar&eacute;es et les  saisons, des paysages exceptionnels o&ugrave; ciel, terre et mer viennent se confondre  en des lumi&egrave;res subtiles et nuances de gris, de verts et de bleus qui ont  inspir&eacute; peintres et po&egrave;tes</p>
<p>Amiens, Abbeville, Soissons, Beauvais,  Laon, Saint-Quentin, Compi&egrave;gne, Noyon, P&eacute;ronne, Vervins, Ch&acirc;teau-Thierry&hellip;ont  toutes leur personnalit&eacute;, leurs mus&eacute;es, quartiers anciens, collections rares,  terrasses sympathiques et guides passionn&eacute;s.</p>
<div align="center"><img src="images/region/picardie1.jpg" width="283" height="190" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/picardie2.jpg" width="283" height="190" style="border:solid 2px #F7E290" />
	<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=80,60,02&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
</div>
<h4>Villes et communes</h4>
<p>  Abbeville, Amiens, Bapaume, Beauvais, Chantilly, Ch&acirc;teau-Thierry, Chaumont-en-Vexin, Chauny, Clermont, Compi&egrave;gne, Creil, Cr&eacute;py-en-Valois, Cr&egrave;vec&oelig;ur-le-Grand, Ermenonville
	, F&egrave;re-en-Tardenois, Hirson, Hardivillers, Laon, Mers-les-Bains, Montdidier, Montataire, Nogent-sur-Oise, Noyon, P&eacute;ronne, Pont-Sainte-Maxence, Rethondes, Saint-Quentin, Soissons, Saint-Valery-sur-Somme, Senlis, Tergnie, Vervins, Villers-Cotter&ecirc;ts </p>
$$INCL:REGION_REF.HTM$$</div>
$$INCL:BAS.HTM$$ 