$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Poitou Charentes$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager en Poitou Charentes avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Poitou Charentes, Poitou Charentes viager, appartement viager Poitou Charentes, maison viager Poitou Charentes, villa viager Poitou Charentes$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p>La r&eacute;gion <strong>Poitou-Charentes</strong> constituent l'une des 22 r&eacute;gions de France m&eacute;tropolitaine,<br />
		Sa population est de 1 640 068 habitants pour un territoire de 25 810 km&sup2;.<br />
	Elle regroupe quatre d&eacute;partements : la Charente, la Charente-Maritime,  les Deux-S&egrave;vres et la Vienne.</p>
	<h4>Les  villes </h4>
	<p>Angoul&ecirc;me, Bressuire, Ch&acirc;tellerault, Cognac, Jarnac, Confolens, Niort, La Rochelle, Montmorillon, Parthenay, Poitiers, Jonzac, Rochefort, Saintes, Saint-Jean-d'Ang&eacute;ly, Thouars, Fouras, sauze-vaussais</p>
	<p>Le littoral a suscit&eacute; tr&egrave;s t&ocirc;t le d&eacute;veloppement d'un  tourisme familial attirant les habitants des villes du Centre-Ouest et m&ecirc;me de  toute la France  septentrionale dans quelques stations baln&eacute;aires agr&eacute;ablement am&eacute;nag&eacute;es telles  que Royan. La R&eacute;gion  essaie de d&eacute;velopper un tourisme culturel &agrave; l'int&eacute;rieur des terres avec la mise  en valeur des monuments historiques (ch&acirc;teaux, &eacute;glises romanes...) que l'on  peut d&eacute;couvrir le long d'itin&eacute;raires jalonn&eacute;s. Les villes les plus dynamiques (La Rochelle, Rochefort...)  essaient de retenir ces m&ecirc;mes touristes par l'organisation de manifestations  diverses, parfois culturelles. Les vacanciers, dont beaucoup se dirigent plus  au sud, ne font qu'une br&egrave;ve &eacute;tape, &agrave; l'image de ceux venant visiter le  Futuroscope &agrave; Poitiers.</p>
	<div align="center">
		<img src="images/region/poitou_charente2.jpg" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;<img src="images/region/poitou_charente1.jpg" width="400" height="242" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=79,86,16,17&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	</div>
	$$INCL:REGION_REF.HTM$$	
</div>
$$INCL:BAS.HTM$$ 