$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Viager Rhone Alpes$$
$$SET:PAGE:DESCREF=Annonces immobilieres de viager dans le Rhone Alpes avec l'agence immobiliere AZUR VIAGER, specialiste du viager en France.$$
$$SET:PAGE:KEYWORDS=viager Rhone Alpes, Rhone Alpes viager, appartement viager Rhone Alpes, maison viager Rhone Alpes, villa viager Rhone Alpes$$
$$SET:PAGE:IDT=$$ 
<div class="page">
	<p><strong>Rh&ocirc;ne-Alpes</strong> est l'une des 22 r&eacute;gions de la France m&eacute;tropolitaine. Comptant environ 5,8 millions  d'habitants, pour une superficie de 41000 km&sup2;.<br />
		huit d&eacute;partements, l'Ain, l'Ard&egrave;che, la Dr&ocirc;me,  la Haute-Savoie, l'Is&egrave;re, la Loire, le Rh&ocirc;ne et la Savoie.</p>
	<p>Partez &agrave; la d&eacute;couverte de la gastronomie locale, et passez par une  vari&eacute;t&eacute; &eacute;tonnante de paysages, de pays et de terroirs, allant du Mont Blanc, aux champs de lavande, de bourgs  fortifi&eacute;s aux grandes villes. Une r&eacute;gion jeune, avec une histoire mill&eacute;naire</p>
	
	<h4>Villes : 
	</h4>
	<p>Grenoble, Lyon, Annecy, Chamb&eacute;ry, Saint-&Eacute;tienne, Valence, Bourg-en-Bresse, Oyonnax, Roanne, Annonay, Annemasse, Aix-les-Bains, Albertville, Romans,  Rumilly, Villefranche-sur-Sa&ocirc;ne, Bourgoin-Jallieu	</p>
		<h4>Patrimoine rural </h4>
	<p>chemin&eacute;es sarrasines de Bresse, chalets  savoyards, fermes  dauphinoises, fermes  for&eacute;ziennes </p>
		<h4>Patrimoine naturel</h4>
	<p>Mer de glace - Cirque du Fer-&agrave;-Cheval - Marais de Lavours - L&ocirc;nes </p>
		<h4>Lacs</h4>
	<p>Lac L&eacute;man - Lac du Bourget - Lac  d'Annecy - Lac de Paladru - Lac d'Aiguebelette </p>
		<h4>Stations de montagne 
		</h4>
	<p>Les Trois  Vall&eacute;es - L'Alpe d'Huez - Courchevel - M&eacute;ribel - La Plagne - Tignes - Val-d'Is&egrave;re - Chamonix - Avoriaz - Morzine - La Clusaz </p>
		<h4>Stations thermales </h4>
	<p>Thonon-les-Bains - &Eacute;vian-les-Bains - Aix-les-Bains - Divonne-les-Bains - Charbonni&egrave;res-les-Bains - Uriage - Vals-les-Bains </p>
	<div align="center">
		<img src="images/region/rhone_alpes1.jpg" width="283" height="188" style="border:solid 2px #F7E290" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="images/region/rhone_alpes2.jpg" style="border:solid 2px #F7E290" />
		<p><a href="/recherche,colonne.htm?idtt=5&amp;cp=42,69,01,74,73,38,07,26&amp;lang=$$LANGUE$$">$$LG:DECOUVREZVIAGER$$</a></p>
	</div>
$$INCL:REGION_REF.HTM$$	
</div>
$$INCL:BAS.HTM$$ 