<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!--#include virtual="incl_dico-form.htm" -->
<html xmlns="http://www.w3.org/1999/xhtml"$$IF:LANGUE$$ xml:lang="$$LANGUE lcase$$" lang="$$LANGUE lcase$$"$$END$$>
	<head>
		<!--#include virtual="incl_titre.htm" -->
		$$IF=:INDEX:PAGE:IDT$$
			$$A:PAGE:TITR=$$
			$$A:PAGE:DESCREF=$$
		$$END$$
		
		<!-- SI besoin de MM_openBrWindow, MM_swapImgRestore, MM_preloadImages, MM_findObj, MM_swapImage -->
			<script src="$$-$$scripts/mm.js" type="text/javascript"></script>
		<!-- Fin MM_* -->
		<!-- SI Animation Flash -->
			<script src="$$-$$scripts/controls.js" type="text/javascript"></script>
		<!-- Fin anim Flash -->
		
		
		$$IF=:VEN:PAGE:IDT$$
			$$A:PAGE:IDTB1=0$$
			$$A:PAGE:IDTB2=0$$
			$$A:PAGE:IDTB3=0$$
			$$A:PAGE:IDTB4=0$$
			$$A:PAGE:IDTB5=0$$
			$$A:PAGE:IDTB6=0$$
			$$A:PAGE:IDTB7=0$$
			$$A:PAGE:IDTB8=0$$
			$$A:PAGE:IDTB9=0$$
			$$A:PAGE:IDTB10=0$$
			$$A:PAGE:IDTB11=0$$
			$$A:PAGE:NEUF:TRIS=0$$
			$$A:PAGE:PIECES=0$$
			$$A:PAGE:BUDGET=0$$
			$$A:PAGE:SURFACE=0$$
			$$A:PAGE:FRAICHEUR=0$$
			$$A:PAGE:UCB=0$$
			$$A:PAGE:IDTT=0$$
			$$A:PAGE:LISTEVILLES=0$$
			$$A:PAGE:PROXIMITE=0$$
			$$A:PAGE:LISTEDEROULANT=0$$
		$$END$$
	</head>
	<body>
		<!--#include virtual="/referencement/incl_haut_ref.htm" -->		
		$$INCL:REF_MARQUEE2.GEN.HTM$$
<!--debut table generale  -->
<table width="975" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr>
	<td height="198" colspan="3"><img src="images/ban.jpg" width="975" height="198" /></td>
	</tr>
     <tr>
	<td colspan="3">
<!--debut table bas  -->
		<table width="975" border="0" cellspacing="0" cellpadding="0">
			<tr>
				<td width="95" rowspan="2">&nbsp;</td>
				<td width="854" valign="top" class="contenu">
				<!--debut table contenu  -->
						<table width="854" border="0" cellspacing="0" cellpadding="0">
						   <tr>
							<td width="10">&nbsp;</td>
								 <td width="834" valign="top">
								 <table width="834" border="0" cellspacing="0" cellpadding="0">
										<tr>
											<td height="292" align="center" valign="middle" id="slogan"></td>
										</tr>
										<tr>
											<td class="accueil"><p>Largement  utilis&eacute; autrefois en France pour l&rsquo;acquisition d&rsquo;un bien immobilier, le viager fut longtemps oubli&eacute; et conna&icirc;t aujourd&rsquo;hui un nouvel int&eacute;r&ecirc;t.<br />
												C&rsquo;est  une sp&eacute;cialit&eacute; que vous propose l&rsquo;agence <span>AZUR VIAGER</span> &agrave; St Rapha&euml;l sur toute la C&ocirc;te  d&rsquo;Azur, du d&eacute;partement du Var aux Alpes Maritimes. Notre  secteur d&rsquo;activit&eacute; pourra selon la demande s&rsquo;&eacute;tendre &agrave; la r&eacute;gion Parisienne  avec notre bureau annexe de Paris.</p>
													<p>Conscient  du probl&egrave;me des retraites qui se pose &agrave; cette g&eacute;n&eacute;ration, beaucoup de retrait&eacute;s  envisagent le viager comme une r&eacute;ponse &agrave; plusieurs questions&nbsp;: </p>
												<ul>
														<li title="Viager Alpes maritimes">Comment augmenter sa retraite et conserver un train de vie satisfaisant&nbsp;?</li>
													<li>Comment rester chez soi et continuer de payer les charges ou travaux de son appartement&nbsp;  ou de sa maison?</li>
													<li>Comment r&eacute;gler un souci de succession ou transmission de ses biens  immobiliers&nbsp;?</li>
												</ul>
												Autant  de questions qui trouvent leur r&eacute;ponse dans la vente en viager tout en b&eacute;n&eacute;ficiant  d&rsquo;une fiscalit&eacute; int&eacute;ressante.
												</p>
													<p>Peu  nombreux en France, nous sommes des sp&eacute;cialistes de la vente en viager et nous avons choisi de concentrer notre secteur d&rsquo;activit&eacute; sur la C&ocirc;te  d&rsquo;Azur pour la simple raison qu&rsquo;elle attire de nombreux projets de retraite.  Notre excellente connaissance de ce syst&egrave;me de vente immobili&egrave;re nous permet de  trouver rapidement les investisseurs qui sauront trouver leur int&eacute;r&ecirc;t dans ce  type de placement.<br />
														Une villa &agrave; Cannes, un appartement en bord de mer ou sur les pistes de  ski, un vieux mas proven&ccedil;al ou une maison de village au coeur du Var,  un garage ou des murs commerciaux, la vari&eacute;t&eacute; de biens disponibles en viager sur le Var et les Alpes Maritimes est tr&egrave;s &eacute;tendue. <br />
														Selon  la formule choisie, nos clients investisseurs pourront opter pour un viager libre (avec la possibilit&eacute; d&rsquo;en faire une r&eacute;sidence principale ou secondaire),  ou occup&eacute;.<br />
														Le viager est &eacute;valu&eacute; selon la valeur immobili&egrave;re du bien en fonction du  march&eacute; local et selon le profil du propri&eacute;taire.<br />
														L&rsquo;apport  initial est souvent modique et la rente mensuelle du viager d&eacute;finie, ne  n&eacute;cessite aucun financement, donc aucun dossier &agrave; constituer, ni frais de  dossier, ni int&eacute;r&ecirc;t sur le capital emprunt&eacute;, vous permettant ainsi de  constituer un patrimoine immobilier simplement.</p>
												<p>Que  vous soyez propri&eacute;taire retrait&eacute; d&rsquo;une maison, villa, appartement,  garage ou tout autre type de bien, ou investisseur cherchant &agrave; constituer un  patrimoine immobilier, n&rsquo;h&eacute;sitez pas &agrave; nous interroger sur le viager et  les nombreux avantages qu&rsquo;il propose, vous trouverez &agrave; l&rsquo;Agence <span>AZUR VIAGER</span> des  interlocuteurs attentifs et disponibles pour r&eacute;pondre &agrave; toutes vos questions et  vous informer sur les services propos&eacute;s en suivi de vente (indexation des  rentes et partage des charges de copropri&eacute;t&eacute;s).</p></td>
										</tr>
									</table>								 </td>
							<td width="10">&nbsp;</td>
						  </tr>
					    </table>
					    <!--fin table coontenu  -->
				</td>
				<td width="16" rowspan="2">&nbsp;</td>
			</tr>
			  <tr>
				<td width="864" height="106" valign="top" class="footer">
				<!-- debut table footer -->
				<table width="864" cellspacing="0" cellpadding="0">
					<tr>
						<td height="55" align="right" valign="top">
						     <!-- debut table seloger -->
							<table width="864" cellspacing="0" cellpadding="0">
								<tr>
									<td width="211" align="right"><img src="images/petit_logo.gif" width="158" height="55" alt="Viager Alpes maritimes" title="Viager France" /></td>
									<td width="653" valign="top">
									<div id="seloger"><a href="plan.htm?lang=$$LANGUE$$" title="Viager C&ocirc;te d'Azur">$$LG:LIEN:PLAN pcase$$  </a> <span>|</span> <a href="/offres.htm?lang=$$LANGUE$$" title="Viager Alpes maritimes">$$LG:LIEN:MENTION pcase$$ : </a>SeLoger</div>
									</td>
								</tr>
							</table>
						     <!-- fin table seloger -->
						</td>
						</tr>
					<tr>
						<td height="51" valign="bottom" class="adresse">
						$$E:IMMOBW:AGENCE$$
						$$IMMOBW:AGENCE:NOM pcase$$                                   
						$$IMMOBW:AGENCE:ADRESSE$$                           
						T&eacute;l.: $$IMMOBW:AGENCE:TEL formattel$$ 
						Fax: $$IMMOBW:AGENCE:FAX formattel$$<br />
						$$IMMOBW:AGENCE:EMAIL encodemail javascript full$$
						</td>
					</tr>
				</table>
				<!-- fin table footer -->
				</td>
			  </tr>
	   </table>
<!--fin table bas -->
	</td>
	</tr>
</table>
<!--debut table generale  -->
</body>
</html>
