$$INCL:HAUT.HTM$$

$$SET:PAGE:IDT=VIAGER$$ 

<div class="page">
	$$IF=:ES:LANGUE$$
<h1>QU&Eacute; LA RENTA VITALICIA? </h1>
	<blockquote>&ldquo;Viage&rdquo; en antiguo frances significa el tiempo de vida.</blockquote>
<h1>Vitalicio&nbsp;o renta vitalicia</h1>
<p>Contrato de venta de un bien inmobiliario por la cual el  comprador ( llamado d&eacute;birentier) paga al propietario (llamado cr&eacute;direntier) una renta  vitalicia durante toda su vida.</p>
<p>Adamas de esta renta vitalicia, el comprador puede pagar un  primer enganche (llamado bouquet) mucho mas inferior al  precio real del bien y siendo en deduccion del calculo de la renta  vitalicia&nbsp;.</p>
<p>El monto de enganche y el de la renta son calculados en  funcion al valor del bien, la esperanza de vida del vendedor, la taza de  rendimiento supuesta del capital invertida y si el bien esta libre u ocupado.</p>
<p>Es preferible de contactar a un especialista para la venta  vitalicia</p>
<h1>EXISTEN 4 FOMULAS  EN LA RENTA VITALICIA</h1>
<OL>
<h1><LI>Vitalicio ocupado</LI></h1>
<p>La forma mas frecuente de la renta vitalicia inmobiliaria.<br />
El vendedor se reserva el goce del bien vendido durante toda  su vida. <br />
	Eventualemente el vendedor puede renunciar al la utilizacion  de su bien por medio de un aumento de la renta vitalicia.<br />
	Esta modalidad esta prevista desde el momento de contrato de  origen.<br />
	El vendedor sostendra los gastos de mantenimiento.<br />
	El&nbsp; comprador gozara  del bien al fallecimiento del vendedor.<br />
	Esta formula permite al vendedor de continuar a permanecer  en su hogar, de<br />
	pagar menos gastos de mantenimiento.<br />
	Atirando una clientela de inversionistas para vivir, rentar  o revender el bien, una vez heredado.</p>
	
<h1><LI>Vitalicio libre </LI></h1>
<p>El vendedor cede la propiedad y el poder disfrutar de su  bien, al comprador que a cambio de un enganche (&nbsp;bouquet&nbsp;) y una  renta.<br />
Los impuestos y los cargos de mantenimiento pasaran al  comprador.</p>
<h1><LI>El vitalicio a termino </LI></h1>
<p>El precio y la duracion de la ocupacion estan determinados  atraves de la venta.<br />
	Una suma de dinero por adelantado y mensualidades durante  algunos anos determinaran el preciio.<br />
	Si el bien esta libre, el precio correpsonde a su valor  venal&nbsp;;, si el vendedor se reserva un cierto tiempo de&nbsp; goce una&nbsp;sera apicada&nbsp;.<br />
	Si el vendedor falleciera antes de disfurtar&nbsp; de sus mensualidades , en esto seran sus  herederos que se beneficiaran&nbsp; hasta el  termino.</p>
<h1><LI>La desnuda propiedad </LI></h1>
<p>Es una venta donde el comprador posee la propiedad y el vendedor  se reserva poder disfutar durante toda su vida.<br />
	El comprador pagara un precio establecido al principio y no  tendra ninguna renta.</p>
</OL>

	$$END$$
	$$IF=:FR:LANGUE$$
<h1>QU&rsquo;EST-CE QUE LE VIAGER  &nbsp;? </h1>
	<blockquote>&laquo;&nbsp;Viage&nbsp;&raquo;  en vieux fran&ccedil;ais signifie Temps de Vie.</blockquote>
<p>Le  contrat du viager est d&eacute;fini par l&rsquo;article 1964 du code civil comme un contrat  al&eacute;atoire car on en conna&icirc;t les probabilit&eacute;s, mais pas l&rsquo;issue certaine. </p>
<h1>Le Viager</h1>
<p>Contrat  de vente d&rsquo;un bien immobilier par lequel l&rsquo;acheteur (appel&eacute; le D&eacute;birentier)  verse au propri&eacute;taire (le Cr&eacute;direntier) durant toute la dur&eacute;e de vie de ce  dernier, une rente appel&eacute;e rente viag&egrave;re.</p>
<p>En  plus de cette rente viag&egrave;re, le d&eacute;birentier peut avoir &agrave; payer une premi&egrave;re  mise de fonds, dite &laquo;bouquet&nbsp;&raquo; largement inf&eacute;rieur au prix r&eacute;el du bien et  venant en d&eacute;duction du calcul de la rente viag&egrave;re.</p>
<p>Le  montant du bouquet et celui de la rente sont calcul&eacute;s en fonction de la valeur  v&eacute;nale du bien, l&rsquo;esp&eacute;rance de vie du cr&eacute;direntier, le taux de rendement suppos&eacute; du capital investi et si le bien est libre ou occup&eacute;.</p>
<p>Il  est pr&eacute;f&eacute;rable de faire appel &agrave; un sp&eacute;cialiste pour la vente en Viager.</p>
<h1>IL EXISTE 4 FORMULES DANS LE  VIAGER&nbsp;:</h1>
<ol>
<h1><li>le viager occup&eacute; :</li></h1>
<p>Forme  la plus fr&eacute;quente du viager immobilier.<br />
Le  vendeur (cr&eacute;direntier)&nbsp; se r&eacute;serve la  jouissance du bien vendu durant toute sa vie. Le cas &eacute;ch&eacute;ant il peut y  renoncer, moyennant une augmentation de la rente.<br />
Cette  modalit&eacute; est &agrave; pr&eacute;voir lors de la vente d&rsquo;origine.<br />
Le  vendeur supportera les charges dites &laquo;locatives&nbsp;&raquo;.<br />
L&rsquo;acqu&eacute;reur  aura la jouissance du bien au d&eacute;c&egrave;s du cr&eacute;direntier.<br />
Cette  formule permet au vendeur cr&eacute;direntier de continuer &agrave; vivre chez lui,de  payer moins de charges.<br />
Elle  attire une client&egrave;le d&rsquo;investisseurs  pour habiter, louer ou revendre le bien, une fois h&eacute;rit&eacute;.</p>
<h1><li>  le viager libre :</li></h1>
<p>Le  vendeur c&egrave;de la propri&eacute;t&eacute; et la jouissance de son bien &agrave; l&rsquo;acqu&eacute;reur qui en  &eacute;change lui versera un bouquet et une rente.
	Les  imp&ocirc;ts et les charges seront pour l&rsquo;acqu&eacute;reur.</p>
<h1><li> la vente &agrave; terme :</li></h1>
<p>Le prix  et la dur&eacute;e d&rsquo;occupation sont d&eacute;termin&eacute;s lors de la vente.<br />
Un  versement comptant et des mensualit&eacute;s r&eacute;parties sur un certains nombres d&rsquo;ann&eacute;es  d&eacute;termine le prix &agrave; payer.<br />
Si  le bien est libre, le prix correspond &agrave; sa valeur v&eacute;nale, si le vendeur se r&eacute;serve  un certain temps de jouissance une d&eacute;cote sera appliqu&eacute;e.<br />
Si  le vendeur d&eacute;c&egrave;de avant d&rsquo;avoir per&ccedil;u toutes les mensualit&eacute;s, ceux seront les  h&eacute;ritiers qui en b&eacute;n&eacute;ficieront jusqu&rsquo;&agrave; leur terme.</p>
<h1><li>la nue propri&eacute;t&eacute; :</li></h1>
<p>C&rsquo;est  une vente o&ugrave; l&rsquo;on poss&egrave;de juste la propri&eacute;t&eacute; et o&ugrave; le vendeur se r&eacute;serve la  jouissance durant toute sa vie.<br />
L&rsquo;acqu&eacute;reur  paiera un prix fix&eacute; au d&eacute;part et il n&rsquo;y aura aucune rente.</p>
</ol>
$$END$$
	$$IF=:EN$DE:LANGUE$$
	<h1>What's  a &laquo;&nbsp;Viager&nbsp;&raquo;? (Equity release scheme or Life Annuity) </h1>
<blockquote>In  old French language, it meant &laquo;&nbsp;Life span&nbsp;&raquo;; it&rsquo;s actually an Equity  release scheme.</blockquote>
<h1>&laquo;&nbsp;Equity release  scheme&nbsp;&raquo;</h1>
<p>It's  a sales contract of a property by which the buyer &laquo;&nbsp;D&eacute;birentier&nbsp;&raquo;  pays the owner of that property, &laquo;&nbsp;Credirentier&nbsp;&raquo;, a rent called  &laquo;&nbsp;rente viag&egrave;re&nbsp;&raquo; for the duration of the owner&rsquo;s life.</p>
<p>The  amount of the package and the amount of the rent are calculated according to  the venal value of the property, the life expectation of the owner of the  property (Cr&eacute;direntier), the expected interest rate that the invested capital  could bring&nbsp; it will depend if the  property is vacant or not.</p>
<p>You  need to deal with a specialist involved in an Equity release scheme (viager)  for this type of sale.</p>
<h1>THERE  ARE 4 TYPES OF &laquo;&nbsp;VIAGER&nbsp;&raquo;: </h1>
<OL>
<h1><li> Occupied:</li></h1>
<p>It is the most frequent type  of viager. <br />
	The vendor (cr&eacute;direntier)  holds the right to use the property for the rest of his life.<br />
	The Vendor can give up that  right by increasing the rent.<br />
	This  has to be mentioned at the time of the original sale. The Vendor will bare the  rent charges.<br />
	The buyer will then only be  able to use the property when the vendor dies.<br />
	This  type of Viager enables the vendor to carry on living in his or her home whilst  paying fewer charges. <br />
	This  type of Viager attracts a clientele of investors that would then be able to  rent, sell or live in the property after inheriting it from the vendor.</p>
<h1><li> Free</li></h1>
<p>The  vendor gives up his or her right and use of the property to the buyer in  exchange the buyer pays a lump sum as well as a rent to the vendor.<br />
	All  charges and taxes become the responsibility of the buyer.</p>
<h1><li>  With a sale at the end of the term:</li></h1>
<p>The  price and the duration of occupancy are determined at the time of the sale.<br />
	An  initial payment and subsequent monthly payments spread over a certain amount of  years will determine the total price to pay.<br />
	If  the property is free, the price is the same as the market value. If the vendor  wants to carry on living in the property for a while, a price adjustment will  apply. <br />
	If  the vendor dies before the end of the repayment period, his or her heir will  benefit from the remaining payments.</p>
<h1><li> The bare property</li></h1>
<p>It is  a form of sale by which the buyer only owns the property and the vendor holds  all rights until the end of his life.<br />
	The purchaser will pay a fixed  price at the beginning and will not pay any rent.</p>
	</OL>


$$END$$
$$IF=:IT:LANGUE$$
<h1>CHE  COS&rsquo;E&rsquo; IL &ldquo;VIAGER&rdquo;? </h1>
<blockquote>&ldquo;Viage&rdquo; in francese antico significa il TEMPO  DELLA VITA.</blockquote>
<h1>Le Viager</h1>
<p>Contratto di vendita di un bene immobiliare  attraverso il quale il compratore (chiamato D&eacute;birentier) versa al proprietario  (il Cr&eacute;direntier) per tutta la durata della sua vita, una rendita vitalizia  chiamata &ldquo;rendita viag&egrave;re&rdquo;.</p>
<p>Oltre questa rendita vitalizia, il  &ldquo;D&eacute;birentier&rdquo; (il compratore) puo&rsquo; dover versare una somma di denaro, chiamata  &ldquo;bouquet&rdquo;, largamente inferiore al prezzo reale del bene oggetto di  transazione, che verr&agrave; dedotta dal calcolo della rendita vitalizia.</p>
<p>L&rsquo;ammontare di questo &ldquo;bouquet&rdquo; e quello della  rendita, sono calcolati in funzione del valore venale del bene,  dell&rsquo;aspettativa di vita del Cr&eacute;direntier (venditore), della percentuale di  rendimento prevista sul capitale investito e naturalmente se il bene e&rsquo; libero  o occupato. </p>
<p>In ogni caso e&rsquo; sempre altamente consigliato  rivolgersi ad uno specialista della vendita con la formula del Vitalizio  (Viager).</p>
<h1>ESISTONO QUATTRO FORMULE IN  QUESTO TIPO DI VENDITA :</h1>
<ol>
	<h1><li>Il Viager  occupato:</li></h1>
<p>E&rsquo;  la formula pi&ugrave; frequente di&nbsp; questo  prodotto.<br />
	Il  venditore si riserva il diritto di usufruire del bene venduto per tutta la sua  vita.<br />
	Potr&agrave;  rinunciare a questo diritto, ma cio&rsquo; comporter&agrave; un amento della rendita.<br />
	Questa  possibilit&agrave; dovr&agrave; essere prevista al momento della firma del contratto  originale.<br />
	Saranno  a carico del venditore le spese condominiali tipiche del locatario.<br />
	L&rsquo;acquirente  avr&agrave; la disponibilit&agrave; del bene al momento della dipartita del venditore.<br />
	Questa  formula permette al venditore cr&eacute;direntier di continuare a vivere in casa  propria e
	di  pagare meno spese condominiali.<br />
	Attira  soprattutto una clientela di investitori che potranno abitare, affittare o  rivendere il
	bene  una volta acquisita la piena propriet&agrave;.</p>

	<h1><li>Il Viager libero:</li></h1>


<p>Il  venditore cede la propriet&agrave; e il diritto di disporre del suo bene  immediatamente
	all&rsquo;acquirente  che per contro gli verser&agrave; un &ldquo;bouquet&rdquo; (una somma di denaro) e una
	rendita  vitalizia.<br />
	Le  imposte e tutte le spese saranno a carico del compratore.</p>

	<h1><li>La vendita a  termine:</li></h1>


<p>Il  prezzo e la durata dell&rsquo;occupazione del bene da parte del venditore sono
	entrambe  determinate al momento della vendita.<br />
	Il  versamento di una somma di denaro e delle mensilit&agrave; ripartite per un certo  numero
	d&rsquo;anni,  determineranno il prezzo da pagare.<br />
	Se  il bene e&rsquo; libero, il prezzo corrisponde al suo valore venale, se il venditore  si riserva un
	diritto  d&rsquo;occupazione, sar&agrave; applicata una riduzione.<br />
	Se  il venditore decede prima di aver riscosso tutte le mensilit&agrave;, le rimanenti  saranno
	pagate  a favore degli eredi sino al loro termine.&nbsp; </p>

	<h1><li>La nuda  propriet&agrave;:</li></h1>

<p>E&rsquo;  una vendita dove il compratore possiede la propriet&agrave; del bene e il venditore si  riserva
	il  diritto di abitarci per tutta la sua vita.<br />
	L&rsquo;acquirente  pagher&agrave; un prezzo fisso&nbsp; all&rsquo;atto  dell&rsquo;acquisto e non vi sar&agrave; nessuna rendita.</p>
</ol>
$$END$$
<div align="center"><img src="images/palmiers.jpg" width="400" height="260" style="border:solid 2px #F7E290" alt="viager" title="viager" />&nbsp;&nbsp;&nbsp;<img src="images/bateaux.jpg" width="400" height="267" style="border:solid 2px #F7E290" alt="viager Alpes Maritimes" title="viager Alpes Maritimes" /></div>
$$IF=:ES:LANGUE$$
<h1>PORQUE COMPRAR CON RENTA VITALICIA O  VITALICIO</h1>
<p>Si nuestros ancianos &nbsp;debieran  vivir serenamente de sus pensiones, las jovenes generaciones deberan prever.</p>
<p>Los ancianos &nbsp;transmitiran&nbsp; sus bienes&nbsp;  en&nbsp; intercambio de una renta y los  mas jovenes se constituyen un capital para el futuro.</p>
<p>Comprar en vitalicio es constuirse un pratimonio  inmobiliario.</p>
<ul type="disc">
	<li>Compra del bien a su valor ocupado, no a su valor total.</li>
	<li>Ninguna administracion inquilina, puesto que el ocupante permanecera en elmantenimiento del bien.</li>
	<li>Ningun gasto de banco, ningun justificante de ingreso.</li>
	<li>Enganche mucho mas bajo,</li>
	<li>Mucho mas flexibilidad que una compra con credito clasico.</li>
	<li>Los gastos de notario estan basados ante el valor ocupado del bien.</li>
	<li>Posibilidad de ocupacion del bien si compra de este en vitalicio libre.</li>
	<li>Posiblilidad de revender este bien.&nbsp;</li>
	<li>Posiblidad&nbsp; de adquirir varios bienes en vitalicio&nbsp; bajo forma de sociedad a fin de repartir los riesgos inherentes al vitalicio.</li>
</ul>
<p><strong>EL vitalicio&nbsp; (VIAGER)  &nbsp;es una formula de futuro para nuestras  pensiones.</strong></p>
<p>Redescubrimos este producto, que hoy es una buena solucion&nbsp; frente a los problemas de las pensiones.</p>
<p><strong>AZUR VIAGER sera vuestro consejero y&nbsp; vos ayudara en vuestra eleccion.</strong></p>
<p>No dude en contactanos.</p>
$$END$$
$$IF=:EN$DE:LANGUE$$
<h1>WHY BUY ON  AN EQUUTY RELEASE SCHEME/LIFE ANNUITY?
</h1>
<p>Our  elderly should live peacefully and enjoy their retirement, but our youngsters  must plan their future...<br />
	Equity  release/Life annuity is a link between the two generations</p>
<p>Seniors  pass on their property in exchange for a rent whilst the youngsters build up a  capital for their future</p>
<p>Buying  within such a scheme enables you to build a capital in the real estate market</p>
<ol>
	<li>Purchase of  the property at its occupied value not its market value</li>
	<li>No tenancy  management as the occupier looks after the property</li>
	<li>No banking  fees and no proof of income required </li>
	<li>Initial deposit is minimal</li>
	<li>More  flexibility than in a classic credit purchase</li>
	<li>Transfer  costs are based on the value of the occupied property</li>
	<li>Possibility  to live in the property if it is sold on a free scheme</li>
	<li>Possibility  to sell the property on</li>
	<li>Possibility  to acquire few properties under a company name in order to spread the risks  linked to the scheme</li>
</ol>
<p><strong>Equity  release Scheme/Life annuity is a form of future for your retirement.</strong></p>
<p>Discover  the product which represents a solution to pension problems.</p>
<p><strong>AZUR VIAGER will advise and help you in your choices.</strong></p>
<p>Don't hesitate to contact us.</p>
$$END$$
$$IF=:FR:LANGUE$$
<h1>POURQUOI  ACHETER EN VIAGER</h1>
<p>Si  nos a&icirc;n&eacute;s doivent vivre sereinement de leur retraite, les jeunes g&eacute;n&eacute;rations doivent la pr&eacute;voir&hellip;</p>
	On  peut dire que le viager est un lien entre 2 g&eacute;n&eacute;rations.</p>
<p>Les  a&icirc;n&eacute;s transmettent leur bien en &eacute;change d&rsquo;une rente et les plus jeunes se  constituent un capital en vue du futur.</p>
<p>Acheter  en viager c&rsquo;est se b&acirc;tir un patrimoine immobilier.</p>
<ul>
	<li>achat du bien  &agrave; sa valeur occup&eacute;e et non &agrave; sa valeur v&eacute;nale</li>
	<li>aucune gestion  de locataire, puisque l&rsquo;occupant restant entretien le bien.</li>
	<li>&nbsp;aucun frais bancaire, pas de justificatif de  revenus</li>
	<li>mise de d&eacute;part  beaucoup plus faible</li>
	<li>plus de  souplesse que dans un achat &agrave; cr&eacute;dit classique</li>
	<li>les frais de  mutation sont bas&eacute;s par rapport &agrave; la valeur occup&eacute;e du bien</li>
	<li>possibilit&eacute;  d&rsquo;occuper le bien si achat de celui-ci en viager libre</li>
	<li>possibilit&eacute; de  revente du bien</li>
	<li>possibilit&eacute; d&rsquo;acqu&eacute;rir  plusieurs biens en viager sous forme de soci&eacute;t&eacute; afin de r&eacute;partir les risques inh&eacute;rents  au viager</li>
</ul>
<p><strong>Le viager est une formule d&rsquo;avenir pour vos retraites.</strong></p>
<p>Red&eacute;couvrons  ce produit, qui aujourd&rsquo;hui est une bonne solution face au probl&egrave;me des  retraites.</p>
<p><strong>AZUR VIAGER saura vous  conseiller et vous aider dans vos choix.</strong><br />
N&rsquo;h&eacute;sitez pas &agrave; nous  contacter.</p>
$$END$$
$$IF=:IT:LANGUE$$
<h1>PERCHE&rsquo; ACQUISTARE CON LA FORMULA DEL VITALIZIO</h1>
<p>Sei nostri anziani  dovessero vivere serenamente la loro pensione, Le giovani  generazioni dovrebbero prevederlo&hellip;&hellip;&hellip;..</p>
<p>Possiamo dire che  la formula del &ldquo;VITALIZIO&rdquo; (VIAGER) come un legame tra 2 generazioni.</p>
<p>Gli anziani  trasmettono il loro bene in cambio di una rendita vitalizia e i pi&ugrave; giovani si costruiscono  un capitale per il futuro.</p>
<p>Acquistare con il  &ldquo;vitalizio&rdquo; vuol dire costruirsi un patrimonio immobiliare.</p>
<ul>
	<li>Acquistare un bene immobile occupato al suo valore e non  al suo valore veniale;</span></li>
	<li>Nessuna gestione dell&rsquo;affittuario, perch&eacute; l&rsquo;occupante si  occuper&agrave; della manutenzione ordinaria;</span></li>
	<li>Nessuna spesa bancaria n&eacute; giustificativi di reddito;</span></li>
	<li>Investimento iniziale molto ridotto;</span></li>
	<li>Molta pi&ugrave; elasticit&agrave; che un classico acquisto a credito;</span></li>
	<li>Le spese di passaggio di propriet&agrave; si basano in rapporto  al valore del bene occupato;</span></li>
	<li>Possibilit&agrave; di occupare il bene se si sceglie la formula  della &ldquo;nuda propriet&agrave; libera&rdquo;</span></li>
	<li>Possibilit&agrave; di rivendita dell&rsquo;immobile.</span></li>
	<li>Possibilit&agrave; d&rsquo;acquisto di diversi immobili con la formula  del &ldquo;vitalizio&rdquo; sotto forma di Societ&agrave; al fine di ripartire i rischi  inerenti&nbsp; il &ldquo;VIAGER&rdquo;</span></li>
</ul>
<p>IL &ldquo;VITALIZIO&rdquo;  (VIAGER) E&rsquo; LA GIUSTA   FORMULA&nbsp; PER LA VOSTRA PENSIONE.</p>
<p>Riscopriamo questo  prodotto che oggi &egrave; un&rsquo;ottima soluzione per far fronte ai problemi della  pensione.</p>
<p><strong>AZUR VIAGER</strong> sar&agrave;  il Vostro consigliere per aiutarvi nella Vostra scelta.<br />
	Contattateci senza  esitare.</p>
$$END$$
<div align="center"><img src="images/baies.jpg" width="400" height="267" style="border:solid 2px #F7E290" alt="viager" title="viager" />&nbsp;&nbsp;&nbsp;<img src="images/plage.jpg" width="400" height="267" style="border:solid 2px #f7e290" alt="viager Cote d Azur" title="viager Cote d Azur" /></div>
$$IF=:ES:LANGUE$$
<h1>PORQUE VENDER CON RENTA VITALICIA O  VITALICIO</h1>
<p>Nuestros&nbsp; pensiones  disminuyen cada vez mas y mas, vuestros beneficios son amenazados.</p>
<p>La&nbsp; renta vitalicia&nbsp; o&nbsp;  vitalicio&nbsp; vos&nbsp; permitira&nbsp;&nbsp;  recibir un beneficio y una renta mensual que sera vuestra jubilacion&nbsp; pension hasta el fin&nbsp;de vuestra vida.</p>
<p>Esta renta esta desfiscalizada en una parte y puede ser  reversible al 100%.</p>
<p>Esta solucion le permite&nbsp;  permanecer en vuestro hogar, y&nbsp;  proteger a vuestra &nbsp;pareja o la  persona con la que vive.</p>
<p>La renta esta garantizada por la clausula&nbsp; resolutoria y con un derecho de privilegio  para el vendedor&nbsp;.<br />
	&nbsp; <br />
	Vos no sostendra mas los gastos locativos o impuestos de vuestro  bien&nbsp;.</p>
<p>Los grandes trabajos de mantenimiento seran cargados a  vuestro comprador.</p>
<p>Simplificar la transmision de vuestro patrimonio&nbsp;!</p>
<p><strong>Menos preocupacion financiera, una mejor cualidad de vida hacen  de la renta vitalicia una solucion con beneficio para vuestra pension.</strong></p>

$$END$$
$$IF=:FR:LANGUE$$
<h1>POURQUOI VENDRE EN  VIAGER </h1>
<p>Nos retraites diminuant de plus en plus, leur avenir &eacute;tant menac&eacute;&hellip;<br />
	Le viager est une bonne solution pour y faire face.</p>
<p>Le viager vous permet de recevoir un bouquet et une rente qui fera office de retraite jusqu&rsquo;&agrave; la fin.</p>
<p>Cette rente est index&eacute;e, d&eacute;fiscalis&eacute;e en partie, et pouvant &ecirc;tre r&eacute;versible &agrave; 100%.</p>
<p>Cette solution permet de rester chez soi, et de prot&eacute;ger son conjoint ou une personne  de son choix.</p>
<p>La rente est garantie par la clause r&eacute;solutoire et d&rsquo;un droit de privil&egrave;ge pour le vendeur.</p>
<p>Vous ne supportez plus que les charges locatives du bien.</p>
<p>Les gros travaux sont &agrave; la charge de l&rsquo;acqu&eacute;reur.</p>
<p><strong>Moins de souci financier, une meilleure qualit&eacute; de vie font du viager une solution d&rsquo;avenir pour vos retraites.</strong></p>
$$END$$
$$IF=:EN$DE:LANGUE$$
<h1>WHY SELL IN VIAGER?</h1>
<p>Our pensions decrease more and more, their future is uncertain<br />
The Viager is a good solution to it</p>
<p>The Viager enables you to receive a lump sum and a rent acting as a pension until the end of the contract.</p>
<p>This rent is indexed, partially  tax free and can be 100% reverted.</p>
<p>This solution enables you to stay in your home and protect your partner or the person of your choice.</p>
<p>The rent is guaranteed by a resolutive clause and the right of privilege for the vendor.</p>
<p>You only bare the rent charges of the property.</p>
<p>The buyer bares the costs of  any major work and repairs</p>
<p>You simplify the inheritance to your belongings</p>
<p><strong>Less financial worries, a better quality of life, makes the Viager a better solution to secure the future of your pension(s).</strong></p>
$$END$$
$$IF=:IT:LANGUE$$
<h1>PERCHE&rsquo; VENDERE CON LA   FORMULA DEL &ldquo;VITALIZIO&rdquo; (VIAGER)</h1>
<p>Le nostre pensioni  diminuiscono sempre pi&ugrave;,&nbsp; il loro  avvenire e&rsquo; seriamente minacciato&hellip;&hellip;</p>
<P>La soluzione della vendita con la formula  della &ldquo;VITALIZIO&rdquo; e&rsquo; una buona soluzione per porvi rimedio.</p>
<p>Questa scelta vi  permetter&agrave; di ricevere un &ldquo;bouquet&rdquo; (un capitale) iniziale e una rendita vitalizia che accompagner&agrave; la vostra pensione sino in fondo.</p>
<p>La rendita &egrave;  indicizzata, defiscalizzata in parte e pu&ograve; essere reversibile al 100%.</p>
<p>Questa soluzione  permette di rimanere a casa propria e di proteggere il proprio congiunto o una  persona di propria scelta.</p>
<p>La rendita  vitalizia &egrave; inoltre garantita con una clausola risolutoria e con&nbsp; un diritto di privilegio per il venditore.</p>
<p>Dal momento della  vendita in poi, dovrete solo preoccuparvi delle spese condominiali dell&rsquo;  immobile.</p>
<p>I lavori di  straordinaria manutenzione (ascensore, facciate, ecc.) saranno a carico del  compratore.</p>
<p>Semplificatevi la  trasmissione del Vostro patrimonio!</p>
<p><strong>Diminuzione dei problemi finanziari, una migliore qualita&rsquo; della vita :<br />
	la vendita  dell&rsquo;immobile con la formula del &ldquo;VITALIZIO&rdquo; &egrave; la soluzione&nbsp; migliore per la Vostra pensione.</strong></p>
	$$END$$
<div align="center"><img src="images/couple.jpg" width="400" height="267" style="border:solid 2px #f7e290" alt="viager" title="viager" /></div>
</div>
$$INCL:BAS.HTM$$
