$$INCL:HAUT.HTM$$
	<h1>GESTION LOCATIVE ET GARANTIE DES LOYERS IMPAYES</h1>


<p align="justify"><strong>CONDITIONS GENERALES</strong></p>

<p align="justify">La Soci&eacute;t&eacute; &laquo; SD CONSULTING – AGENCE IMMOBILIERE DU 20&egrave;me &raquo; situ&eacute;e aux 
56 boulevard de M&eacute;nilmontant, PARIS 20&egrave;me assumera dans le cadre de sa mission de gestion les op&eacute;rations suivantes*     (liste non exhaustive) :</p>

<ul>
	<li><strong>-A- GESTION DES BIENS</strong></li><br />
		<ul>
			<li>a)	G&eacute;rance</li>
				<ul>
					<li>R&eacute;ception et information des locataires,</li>
					<li>Etablissement et tenue des fichiers de location, constitution des dossiers, r&eacute;daction des baux,</li>
					<li>Tenue des comptes locataires, r&eacute;vision et renouvellement des baux, recouvrement et comptabilit&eacute; des loyers ainsi que des charges, annexes, et d&eacute;p&ocirc;ts de garantie,</li>
					<li>Installation des locataires, constats et Etats des lieux, </li>
					<li>R&eacute;ception et contr&ocirc;le des r&eacute;clamations et dol&eacute;ances des locataires,</li>
					<li>Mutation des locataires, renouvellement, r&eacute;siliation ou cession des baux.</li>
				</ul>
				<br />
			<li>b)	Contentieux (En cas de souscription &agrave; une  Garantie de Loyers impay&eacute;s</li>
				<ul>
					<li>Rappel des loyers &eacute;chus, poursuites, expulsion, saisies etc,</li>
					<li>Etablissement des constats de sinistres, commande et contr&ocirc;le des travaux de r&eacute;paration,</li>
					<li>En cas de litige, l’administrateur consultera le Propri&eacute;taire avant d’engager toute proc&eacute;dure judiciaire,</li>
					<li>Tous les frais de contentieux seront &agrave; la charge du Propri&eacute;taire en cas de non souscription &agrave; la garantie des loyers impay&eacute;s.</li>
				</ul>
				<br />
			<li>c)	Entretien des lieux lou&eacute;s</li>
				<ul>
					<li>pr&eacute;sentation de devis, surveillance des travaux de remise en &eacute;tat,</li>
					<li>comptabilit&eacute; des travaux d’entretien.</li>
				</ul>
				<br />
			<li>d)	Gestion des charges locatives</li>
				<ul>
					<li>Proc&eacute;der aux r&eacute;gularisations des charges locatives r&eacute;cup&eacute;rables.</li>
				</ul>
		</ul>
		<br />
	<li><strong>-B- RECHERCHE DE CLIENTELE</strong></li>
<br />
<p align="justify">Le propri&eacute;taire confie &agrave; la Soci&eacute;t&eacute;  &laquo; SD CONSULTING – AGENCE IMMOBILIERE DU 20&egrave;me &raquo;,         dans le cadre de la pr&eacute;sente convention, l’exclusivit&eacute; de la recherche des locataires par tous les moyens appropri&eacute;s et nous  habilite en droit et en fait &agrave; percevoir les loyers, charges et prestations aupr&egrave;s des locataires ;</p>
<br />
<p align="justify">La Soci&eacute;t&eacute; &laquo; SD CONSULTING - AGENCE IMMOBILIERE DU 20&egrave;me &raquo; :</p>
<br />
		<ul>
			<li>Devra tenir &agrave; tout moment &agrave; la disposition du Propri&eacute;taire tous les livres et documents permettant de suivre la gestion et adressera trimestriellement au Propri&eacute;taire un d&eacute;compte d&eacute;taill&eacute; de sa g&eacute;rance (Relev&eacute; de G&eacute;rance).</li>			
			<li>Versera la somme des loyers et provisions sur charges locatives ainsi que le cas &eacute;ch&eacute;ant, des d&eacute;p&ocirc;ts de Garantie chaque mois par virement bancaire.</li>
		</ul>
<br />
<p align="justify">La soci&eacute;t&eacute; d&eacute;duira toutefois les sommes n&eacute;cessaires, &agrave; savoir :        </p><br />
		<ul>
			<li>les d&eacute;penses d’exploitation, d’entretien et de r&eacute;paration du logement.</li>
			<li>Pour la r&eacute;mun&eacute;ration  de l’ensemble de nos services &eacute;num&eacute;r&eacute;s ci-dessus, il sera allou&eacute; &agrave; la Soci&eacute;t&eacute; &laquo; SD  CONSULTING - AGENCE IMMOBILIERE DU 20&egrave;me &raquo; les honoraires suivants &agrave; compter de la signature du mandat de gestion par les parties contractantes : </li>
		</ul>
<br />
<p align="justify">Honoraires de gestion :</p>
		<ul>
      <li> Pour lot isol&eacute; :   6 % HT </li>
      <li>De 2 &agrave; 6 lots   :   5%  HT</li>
      <li>Plus de 7 lots :   4%  HT du montant des encaissements pr&eacute;lev&eacute;s sur chaque relev&eacute; de compte.</li>
    </ul>
    <br />
    <ul>
			<li>La Garantie de loyers impay&eacute;s ne peut &ecirc;tre prise ind&eacute;pendamment de la gestion Locative au tarif cit&eacute; ci-dessus.</li>
			<li>la Garantie de loyers impay&eacute;s est de 2% TTC du montant du loyer mensuel.</li>
		</ul>
<br />
<p align="justify">Ces honoraires s’entendent pour une administration g&eacute;n&eacute;rale normale du bien immobilier. </p>
<p align="justify">Ceux-ci ne couvrent pas les frais engag&eacute;s par La Soci&eacute;t&eacute; &laquo; SD CONSULTING – AGENCE IMMOBILIERE DU 20&egrave;me &raquo; &agrave; l’occasion du recouvrement des sommes non pay&eacute;es &agrave; leur &eacute;ch&eacute;ance par les locataires.</p>
<br />
<p align="justify">Les frais de g&eacute;rance ne couvriront en aucun cas les frais de contentieux, de remise en &eacute;tat et plus g&eacute;n&eacute;ralement toutes les d&eacute;penses relevant des charges locatives ou incombant au Propri&eacute;taire.</p>
<br />
<p align="justify">Le G&eacute;rant ne sera en aucun cas responsable du non paiement des loyers par les locataires.</p>
<br />
	<li><strong>-C- PRESTATIONS SUPPLEMENTAIRES :</strong></li>
<br />     
      <p align="justify">Nous consulter.</p>
</ul>

$$INCL:BAS.HTM$$
