$$INCL:HAUT.HTM$$

<br />
<!-- $$REP:1$$ -->
$$E:IMMOBW:AGENCE$$
<table width="95%" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr><td colspan="2"  width="100%" align="justify">
  	
<p>AVIS-Immobilier vous pr&eacute;sente son Agence de Saint Malo et ses services immobiliers de transaction en habitat, neuf ou ancien, terrains &agrave; b&acirc;tir et fonds de commerce, ainsi qu’un service Location Gestion &agrave; l'ann&eacute;e, sur Saint Malo et ses environs.</p>

<h1 style="color:#213A73;margin-bottom:10px;">Tout l’immobilier sur St Malo et ses environs.</h1>

<p>Notre agence immobili&egrave;re &agrave; Saint Malo intervient sur le march&eacute; immobilier c&ocirc;tier, de Saint Malo &agrave; Hirel, en passant par Cancale et sur le march&eacute; immobilier &agrave; l’int&eacute;rieur des terres, allant de St Coulomb &agrave; Ch&acirc;teauneuf en passant par Saint M&eacute;loir, La Gouesni&egrave;re, Saint Jouan des Gu&eacute;r&ecirc;ts, ou encore La Fresnais.</p>

<p>Si notre secteur immobilier reste concentr&eacute; il nous oblige cependant &agrave; nuancer notre conseil et nos estimations, s’il s’agit de Saint Malo intra-muros ou autres quartiers et s’il s’agit de la c&ocirc;te ou des villages et petits bourg de campagne.</p>

<h1 style="color:#213A73;margin-bottom:10px;">Votre projet immobilier de A à Z</h1>

<p>Avec 15 ans d’exp&eacute;rience sur le march&eacute; immobilier de Saint Malo, une exp&eacute;rience de la promotion et de la Gestion Immobili&egrave;re, notre dirigeante saura aussi bien  vous conseiller sur le neuf, l'ancien que sur la location.
Toute l’&eacute;quipe AVIS-Immobilier de St Malo b&eacute;n&eacute;ficie de la formation professionnelle du r&eacute;seau pour vous apporter le meilleur conseil sur votre projet immobilier et la gestion de vos biens.
</p><br />
<p>Un soin particulier est apport&eacute;, tant dans l’&eacute;coute et l’analyse de vos attentes en mati&egrave;re d’acquisition immobili&egrave;re, que dans le suivi de vos projets de vente ou de la gestion de vos biens. Une information r&eacute;guli&egrave;re sur toutes nos actions de recherche ou actions commerciales ainsi que sur nos interventions en gestion location ou vente de vos biens, vous sera donn&eacute;e syst&eacute;matiquement.
Nous g&eacute;rons les dossiers d’acquisition de A &agrave; Z en proposant une aide sur le financement et les travaux, gr&acirc;ce &agrave; nos partenaires.</p><br />

<p>Les valeurs de notre r&eacute;seau sont : <strong>Professionnalisme – Performance – Partage – Proximit&eacute;</strong></p>
<br />
<p>Venez nous rencontrer nous vous r&eacute;servons le meilleur accueil!</p>  
  </td>
  </tr>
   
  <tr> 
    <td valign="top" width="50%"><br /><br /><span class="liste_agences_nom"> $$IMMOBW:AGENCE:NOM$$</span><br /> 
      <strong>$$IMMOBW:AGENCE:ADRESSE crlf2br$$<br /> 
      $$IF!:FR:LANGUE$$</strong> <font class="liste_agences_info">$$LG:MINITEL$$ : </font> $$IMMOBW:AGENCE:TEL formattelus$$$$END$$
       
      $$IF=:FR:LANGUE$$<font class="liste_agences_info">$$LG:MINITEL$$ :</font> $$IMMOBW:AGENCE:TEL formattel$$$$END$$ </strong><br /> 
      <font class="liste_agences_info">Fax :</font> $$IMMOBW:AGENCE:FAX formattel$$<br /> 
      $$IF:IMMOBW:AGENCE:EMAIL$$<font class="liste_agences_info">E-mail : </font>$$IMMOBW:AGENCE:EMAIL encodemail javascript full$$<br /> 
      $$END$$ <font class="liste_agences_info">$$LG:NOMRESP$$ $$IMMOBW:AGENCE:RESPAG$$</font><br /> 
      <br /> 
      <br /> </td> 
    <td valign="top" width="50%" align="right"> <!--<img src="images/photos_agences/$$IMMOBW:AGENCE:IDPUBLICATION$$.gif" alt="" />
    <br />	  <a href="/$$IMMOBW:AGENCE:IDPUBLICATION urlencode$$/carte_visite.htm?lang=$$LANGUE$$" class="liste_agences_lien">$$LG:LIEN:PLUSDINFOS pcase$$</a> - --> 
 

	  <a href="/$$IMMOBW:AGENCE:IDPUBLICATION$$/message.htm?lang=$$LANGUE$$" class="liste_agences_lien" title="$$EXPRESSION1$$">$$LG:NOUSCTC$$</a> -
	  <!-- <a href="/$$IMMOBW:AGENCE:IDPUBLICATION$$/contact.htm?lang=$$LANGUE$$">$$LG:VOUSRECHERCHEZ pcase$$</a><br />
      <a href="/$$IMMOBW:AGENCE:IDPUBLICATION urlencode$$/estimation.htm?lang=$$LANGUE$$" class="liste_agences_lien">$$LG:VENDEZBIEN$$</a> -->
      <script language="JavaScript">

		  function go2(ref)

		{window.open(ref,'carte','toolbar=no,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=yes,width=550,height=550');}

	</script> 
	  $$A:CARTE:CP=@@IMMOBW:AGENCE:CP@@$$
$$A:CARTE:VILLE=@@IMMOBW:AGENCE:VILLE alphanum +@@$$
$$A:CARTE:ADRESSE=@@IMMOBW:AGENCE:ADRESSE alphanum +@@$$
$$INCL:LOCALISATION_AGENCE.HTM$$
</strong></td> 
  </tr>
  
</table>

$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=AGENCE$$