<!--#include virtual="header/incl_haut.htm" -->
<div class="Expertise">
<h2>Pourquoi et quand faire appel &agrave; un expert ?</h2>

<p>L'immobilier est un domaine en activit&eacute; constante. Le march&eacute; ne se limite pas &agrave; un simple transfert de biens. La diversit&eacute; des textes r&eacute;glementaires, la complexit&eacute; de la fiscalit&eacute; conduisent les particuliers et les professionnels &agrave; recourir aux services d'un expert. L'&eacute;volution r&eacute;cente des textes l&eacute;gislatifs et r&eacute;glementaires concernant les nuisances, la pr&eacute;sence d'amiante, de plomb, de termites peut entra&icirc;ner l'expert &agrave; effectuer des recherches compl&eacute;mentaires, suivant le type et la situation g&eacute;ographique de l'immeuble.</p>
<h2>Quand faire appel &agrave; un expert ?</h2>


	<p>Dans le domaine amiable, les recours &agrave; un expert sont nombreux :</p>

	<h3>Gestion patrimoniale par des particuliers</h3>

	<ul>
	<li>Achat, vente, &eacute;change d'immeuble,</li>
	<li>Partage successoral, donation-partage,</li>
	<li>Sortie de communaut&eacute;, d'indivision,</li>
	<li>Attribution pr&eacute;f&eacute;rentielle pr&eacute;vue par la loi (logement principal du conjoint survivant ou divorc&eacute;, propri&eacute;t&eacute; agricole de l'h&eacute;ritier exploitant)</li>
     </ul>
	 
	<h3>D&eacute;clarations fiscales</h3>
	<ul>
	<li>D&eacute;claration de succession,</li>
	<li>D&eacute;claration pour l'imp&ocirc;t de solidarit&eacute; sur la fortune</li>
	</ul>

	<h3>Dans l'environnement des baux commerciaux</h3>

	<ul>
	<li>Fixation du loyer de renouvellement,</li>
	<li>Fixation de l'indemnit&eacute; d'&eacute;viction</li>
	</ul>
	<h3>Dans la vie sociale de l'entreprise</h3>
<ul>
	<li>Fusions, apports, cessions, achats,</li>
	<li>Etablissement des bilans</li>
	<li>Obligations particulières des soci&eacute;t&eacute;s d'assurance : depuis le d&eacute;cret du 5 novembre 1990 modifiant les dispositions du Code des assurances, obligation d'expertise quinquennale et d'actualisation annuelle pour tous les immeubles et parts ou actions : c'est la valeur de r&eacute;alisation que doit d&eacute;terminer l'expert.</li>
	<li>Obligations particulière des Soci&eacute;t&eacute;s Civiles de Placement Immobiliers (SCPI) : le d&eacute;cret d'application de la loi du 31 d&eacute;cembre 1970 modifi&eacute;e par la loi du 4 janvier 1993 a introduit l'obligation de faire expertiser les immeubles qui composent leur patrimoine par un expert ind&eacute;pendant.</li>
	</ul>
	<h3>Expertise pour prêt</h3>

	<ul>
	<li>Appr&eacute;ciation des garanties bancaires,</li>
	<li>D&eacute;termination de la mise &agrave; prix, soutien d'enchères en cas de vente sur saisie,</li>
	<li>D&eacute;termination des provisions comptables.</li>
	</ul>
	<h2>Pourquoi faire appel &agrave; un expert ?</h2>

<p>
L'application des m&eacute;thodes d'estimations impose un juste diagnostic des &eacute;l&eacute;ments de valorisation ou de d&eacute;valorisation du bien immobilier, c'est &agrave; dire des facteurs de la valeur. L'expert est donc apte &agrave; appr&eacute;cier correctement les principaux facteurs de la valeur. Il se doit d'être &agrave; la fois :

un technicien : il doit porter un jugement sur les facteurs techniques de la valeur : nature des constructions, qualit&eacute; architecturale, &eacute;tat de l'immeuble et des &eacute;quipements…

un &eacute;conomiste : la valeur d'&eacute;change d'un bien d&eacute;pend bien plus de l'offre et de la demande, donc du contexte &eacute;conomique, que des qualit&eacute;s techniques du bien. Il ne suffit pas de disposer d'un fichier de r&eacute;f&eacute;rences immobilières, il faut interpr&eacute;ter les donn&eacute;es, c'est &agrave; dire proc&eacute;der &agrave; un raisonnement &eacute;conomique.

un juriste : l'expert doit disposer des connaissances en droit priv&eacute; (servitudes, droit des loyers…) et en droit public (droit de l'urbanisme, droit de l'expropriation, droit fiscal…)

un fiscaliste : l'expert doit se tenir inform&eacute; de la r&eacute;glementation fiscale et de ses &eacute;volutions pour en appr&eacute;cier l'incidence sur le fonctionnement des march&eacute;s immobiliers. 
</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->
