$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=FRONTIGNAN$$
<div class="tabFondHaut_contenu">
<h1 class="h1Jer">Frontignan</h1>
</div>
<div class="tabFond_contenu">
  <div class="Txt_contenu">
<p>La ville de Frontignan est doucement allong&eacute;e entre la M&eacute;diterran&eacute;e et le Massif de la Gardiole. Sous le bleu du ciel et le regard du soleil Languedocien, elle offre de nombreuses richesses et non des moindres.<br />
	      <br /><div align="center"><img src="images/frontignan1.gif" /></div>
      <br /><br />
  <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> UN PEU D'HISTOIRE </span><br /><br />
La ville de Frontignan aurait &eacute;t&eacute; &eacute;difi&eacute;e sur l'emplacement d'un domaine agricole appartenant &agrave; un gallo-romain nomm&eacute; Frontinius. Au 12&egrave;me si&egrave;cle, la ville d&eacute;pend des Guilhem, seigneurs de Montpellier, puis elle passe sous la souverainet&eacute; des rois d'Aragon avant d'&ecirc;tre acquise par le roi de France. Frontignan devient un port de commerce et sera m&ecirc;me l'un des quatre principaux si&egrave;ges de l'amiraut&eacute; en Languedoc. En 1642, Louis XIII y rencontre Richelieu. En 1666, les Frontignanais participent &agrave; la cr&eacute;ation de S&egrave;te d&eacute;cid&eacute;e par Louis XIV.</p>	
		<br /><br /><img src="img/puce1.png" class="puce2" alt="laforet immobilier" />
		<span class="Titre_atouts"> LE MUSCAT </span><br /><br />
		D'entre toutes, c'est la plus c&eacute;l&egrave;bre des richesses de Frontignan !<br />
		  <br />
		  Il est &eacute;blouissant ! Un condens&eacute; de soleil ; une robe d'or et des ar&ocirc;mes de fleurs, d'agrumes et de fruits.<br />
		        <br /><div align="center"><img src="images/frontignan2.gif" /></div>
      <br />
Connu et appr&eacute;ci&eacute; depuis la Rome antique, il aurait fait des &eacute;mules (rien de moins que les Sauternes !). Sa c&eacute;l&eacute;brit&eacute; &eacute;tait telle que Voltaire lui m&ecirc;me &laquo;&nbsp;ne voulait d'autre extr&egrave;me onction qu'un Frontignan&nbsp;&raquo; et que Thomas Jefferson en deviendra un propagandiste apr&egrave;s son s&eacute;jour &agrave; Frontignan en 1787. Hercule aurait m&ecirc;me essor&eacute; la bouteille (d'o&ugrave; sa forme) pour en boire la derni&egrave;re goutte !<br />
		<br /><div align="center"><img src="images/frontignan3.gif" /></div>
      <br /><br />
		<img src="img/puce1.png" class="puce2" alt="laforet immobilier" />
		<span class="Titre_atouts">LA MEDITERRANEE, LE PORT ET LES ETANGS</span><br /><br />
	  Avec 7 km de plages dont celle des Ar&eacute;squiers, une des plus connues, des plus isol&eacute;es et tranquilles de l'H&eacute;rault, la ville offre un espace qui n'a rien &agrave; envier aux autres stations baln&eacute;aires.<br />
	  <br />
	  Des fonds marins uniques en Languedoc attirent de nombreux plongeurs.<br />
	  <br />
	  Le port de plaisance compte 580 places &agrave; flots et peut abriter &agrave; l'ann&eacute;e comme pour une escale tous les amoureux de la navigation.<br /><br /><div align="center"><img src="images/frontignan4.gif" /></div>
	  <br />
Les &eacute;tangs et les anciens salins sont le paradis des oiseaux (flamants roses, go&eacute;lands, &eacute;chasses blanches, sarcelles, canards, ...) et un espace de promenade agr&eacute;able. Ces espaces prot&eacute;g&eacute;s vous permettront de d&eacute;couvrir une faune et une flore magnifique. A voir absolument, notamment pour profiter des fabuleux effets de lumi&egrave;re au soleil couchant ou levant.<br /><br /><div align="center"><img src="images/frontignan5.gif" /></div>
      <br /><div align="center"><img src="images/frontignan6.gif" /></div>
      <br />

		  <img src="img/puce1.png" class="puce2" alt="laforet immobilier" />
		  <span class="Titre_atouts"> LE MASSIF DE LA GARDIOLE</span><br />
	      <br />
Il est rare qu'une commune de M&eacute;diterran&eacute;e puisse offrir un massif qui plonge doucement dans la mer. Avec sa garrigue, ses pins et ses oliviers, c'est un autre d&eacute;lice des promeneurs &agrave; pied, &agrave; cheval ou en VTT. Gravir ces pentes, c'est se donner la chance de contempler un panorama sans autre limite que les Pyr&eacute;n&eacute;es (vue magnifique par temps clair).<br />
<br />
		  
		  <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> LE CANAL DU RHONE A SETE :</span><br />
	      <br />
Il traverse doucement la ville comme un long ruban. Il est la porte ouverte sur le tourisme fluvial et sur des promenades nonchalantes au fil de l'eau.<br />
<br />

<h1 class="h1Jer">BALARUC LES BAINS</h1>
	
Au bord de l'&eacute;tang de Thau, une petite mer &agrave; lui tout seul, c'est une ville o&ugrave; il fait bon fl&acirc;ner sous les frondaisons des parcs. D'une d&eacute;gustation d'huitres sur une terrasse face au Mont Saint-Clair de S&egrave;te &agrave; un s&eacute;jour de bien &ecirc;tre et de d&eacute;tente, on trouve toujours le moyen de s'y plaire.<br />
<br />	  
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> UN PEU D'HISTOIRE</span><br />
	      <br />
Les sources chaudes de Balaruc sont connues depuis l'antiquit&eacute; comme en attestent les fouilles qui ont permis de mettre &agrave; jour des vestiges gallo-romains. Depuis lors, l'utilisation des boues et des eaux pour leurs propri&eacute;t&eacute;s a conduit d'abord &agrave; soigner et maintenant &agrave; proposer des s&eacute;jours de remise en forme et de d&eacute;tente.<br />
<br />


<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts">THERMALISME</span><br />
	      <br />
Balaruc est la deuxi&egrave;me station thermale de France. Ici vous trouverez tous les soins n&eacute;cessaires &agrave; une vraie remise en forme. Les eaux thermales sont parmis les plus chaudes et les plus min&eacute;ralis&eacute;es du Languedoc m&eacute;diterran&eacute;en, elles ont de fortes valeurs curatives. La boue est quand &agrave; elle pr&eacute;par&eacute;e &agrave; base de s&eacute;diments extraits du bassin de Thau et d'eau de Balaruc.<br />
<br />

<h1 class="h1Jer">MIREVAL</h1>
Au pied du massif de la Gardiole, le petit bourg de Mireval est un lieu charmant o&ugrave; il fait bon d&eacute;couvrir les valeurs du Languedoc Roussillon ainsi qu'un fameux muscat fort sympathique. <br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> UN PEU D'HISTOIRE</span><br />
	      <br />
Promontoire strat&eacute;gique entre collines et &eacute;tangs, le village na&icirc;t au moyen &acirc;ge. Il est dit qu'une r&eacute;conciliation en son ch&acirc;teau de Mireval entre Marie de Montpellier et Pierre II d'Aragon, donnera naissance au futur Jacques Ier d'Aragon dit le Conqu&eacute;rant, v&eacute;ritable h&eacute;ros national Espagnol pour ses conqu&ecirc;tes sur les Sarrazins.<br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> LE MUSCAT</span><br />
	      <br />
Celui de Mireval n'a rien &agrave; envier aux autres. Sa superbe robe cristalline et son nez (fleur blanche, tilleul, p&eacute;tale de rose, abricot et citron) enjoliveront tous ces moments o&ugrave; il est agr&eacute;able de partager. Rabelais l'aimait beaucoup et certains vous diront m&ecirc;me que c'est un &eacute;lixir de vie !<br />
<br />


<h1 class="h1Jer">VIC LA GARDIOLE</h1>
Autrefois petit village de p&ecirc;cheurs, son attractivit&eacute; est devenue importante notamment pour sa proximit&eacute; avec Montpellier. Discr&egrave;tement nich&eacute; entre &eacute;tangs et massif de la Gardiole, le bourg poss&egrave;de tout le charme qu'on peut attendre d'un petit coin de terre languedocienne.<br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> UN PEU D'HISTOIRE</span><br />
	      <br />
Autrefois appel&eacute;e Vic les Etangs, elle a chang&eacute;e de nom au cours du temps. Son &eacute;glise romane fortifi&eacute;e du 12&egrave;me si&egrave;cle se distingue par les mat&eacute;riaux utilis&eacute;s : un m&eacute;lange de pierre et de coquillages ainsi que par sa citerne interne pour l'approvisionnement en eau en p&eacute;riode de si&egrave;ge.<br /><br />

<h1 class="h1Jer">NOTRE REGION</h1>
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> LE LANGUEDOC-ROUSSILLON</span><br /><br />
          Adoss&eacute; au Massif Central, s'&eacute;tendant en amphith&eacute;&acirc;tre de la Provence aux Pyr&eacute;n&eacute;es, le Languedoc-Roussillon offre des paysages vari&eacute;s et son climat doux et ensoleill&eacute; (300 jours de soleil par an) en fait une r&eacute;gion o&ugrave; il fait toujours bon vivre.<br />
            <br />
      La M&eacute;diterran&eacute;e vous tend les bras sur 220 km de c&ocirc;tes avec de magnifiques plages de sable fin et de nombreux &eacute;tangs littoraux.<br />
      <br />
      Carrefour des civilisations, la r&eacute;gion a attir&eacute;e et s&eacute;duit depuis toujours : romains, grecs, wisigoths, mauresques et beaucoup d'autres ont laiss&eacute; des vestiges incomparables et une culture est n&eacute;e &agrave; nulle autre pareille.<br />
      <br />
      Les villes dynamiques au riche patrimoine historique sauront vous s&eacute;duire : Montpellier, N&icirc;mes, Narbonne, Carcassonne, B&eacute;ziers, Perpignan, S&egrave;te. Toutes disposent d'infrastructures et de services modernes.<br />
      <br />
      En bref, ici la qualit&eacute; de vie est proverbiale et vous vous devez d'en profiter.<br />
      <br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> MONTPELLIER</span><br />
	      <div align="center"><img src="images/montpellier.jpg" width="283" height="189"></div><br />
    Au bord de la M&eacute;diterran&eacute;e, Montpellier est le lieu de toutes les rencontres. Depuis toujours, m&eacute;decins, penseurs, savants, artistes et gens du monde entier y font souffler un esprit d'ouverture et d'&eacute;change. Accueil et dynamisme sont ses vertus principales.<br />
    <br />
    Situ&eacute;e &agrave; 10 km de la mer, Montpellier est n&eacute;e en 986. Bien plus jeune que ses voisines (B&eacute;ziers, N&icirc;mes, Carcassonne, Narbonne), elle conna&icirc;t rapidement un important d&eacute;veloppement qui ne se d&eacute;mentira jamais. A la crois&eacute;e des chemins entre Espagne, Italie et Europe du Nord, elle est un centre &eacute;conomique de tout premier plan.<br /><br />
	  <br />
	  <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> N&Icirc;MES</span><br />
      <div align="center"><img src="images/nimes.jpg" width="283" height="191"></div>
      <br />
Une personnalit&eacute; unique ! Romaine, hispanique, c&eacute;venole ou encore camarguaise, elle est la ville de toutes les influences. V&eacute;n&eacute;rable avec ses 2000 ans, elle est riche de souvenirs et de monuments (les Ar&egrave;nes, la Maison carr&eacute;e, le Pont du Gard). A l'or&eacute;e du delta du Rh&ocirc;ne et adoss&eacute;e aux C&eacute;vennes, elle est festive et pleine de ferveur.<br /><br />
      <br />
      <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> BEZIERS</span><br />
      <div align="center"><img src="images/beziers.jpg" width="283" height="191"></div>
      <br />
Entre mer et montagne, entre bleu du ciel et vert des vignes, voil&agrave; une m&eacute;diterran&eacute;enne de caract&egrave;re ! Capitale des vins &agrave; l'aube du 20&egrave;me si&egrave;cle, elle a su valoriser son savoir faire pour produire maintenant des nectars mondialement reconnus. Capitale du Rugby entre 1961 et 1984, ses couleurs sont populaires et son palmar&egrave;s brillant. Le canal du midi, inscrit au patrimoine mondial de l'Unesco, construit par Pierre Paul Riquet, est aussi un t&eacute;moignage de sa grandeur.<br /><br />
      <br />
      <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> SETE</span><br /><br />
      <div align="center"><img src="images/sete.jpg" width="283" height="191"></div>
      <br />
Dominant la mer de toute la hauteur du mont Saint-Clair, adoss&eacute;e aux rives de l'&eacute;tang de Thau, c'est presque une &icirc;le. Ville cosmopolite, elle est parmi les plus grands ports de la m&eacute;diterran&eacute;e et son ambiance est pittoresque. Paul Val&eacute;ry, Georges Brassens en sont les plus c&eacute;l&egrave;bres enfants.<br /><br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> NARBONNE</span><br /><br />
<div align="center"><img src="images/narbonne.jpg" width="283" height="191"></div>
<br />
Tout d'abord fille a&icirc;n&eacute;e de Rome du temps de l'empire et capitale de la province de la Gaule Narbonnaise, elle fut une des villes les plus importantes de l'antiquit&eacute;. A l'instar de B&eacute;ziers, elle est riche de son terroir viticole et de son histoire rugbystique. Charles Trenet y naquit et lui resta fid&egrave;le toute sa vie. <br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> CARCASSONNE</span><br /><br />
<div align="center"><img src="images/carcassonne.jpg" width="283" height="191"></div>
<br />
Class&eacute;e au patrimoine mondial de l'Unesco depuis 1997, c'est la cit&eacute; m&eacute;di&eacute;vale par excellence. Qui ne conna&icirc;t pas ses tours, sauv&eacute;es de la destruction par M&eacute;rim&eacute;e et Viollet-le-Duc et qui ont servi de d&eacute;cors de cin&eacute;ma &agrave; plus d'un film (dont le c&eacute;l&egrave;bre Robin des bois de Kevin Costner). Reine des Cathares, elle surplombe le Minervois et les Corbi&egrave;res, t&eacute;moins d'une &eacute;pop&eacute;e &eacute;pique. <br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> PERPIGNAN</span><br /><br />
<div align="center"><img src="images/perpignan.jpg" width="283" height="191"></div>
<br />
La Catalane, la porte vers l'Espagne et vers les Pyr&eacute;n&eacute;es. C'est la plus m&eacute;ridionale des grandes villes fran&ccedil;aises de m&eacute;tropole. Sous la vue bienveillante du Canigou, elle joue de sa culture et de ses f&ecirc;tes pour s&eacute;duire. Elle a envout&eacute; Picasso et Dali et Maillol.<br />
<br />
<br />
<strong> Et bien d'autres encore, toutes plus belles et plus agr&eacute;ables les unes que les autres</strong> : Aigues-Mortes, Uz&egrave;s, Al&egrave;s, Le Grau du Roi, Anduze, Palavas, Clermont l'Herault, B&eacute;darieux, Saint Pons de Thomi&egrave;res, Saint-Chinian, Agde, Cap d'Agde, Minerve, Limoux, Castelnaudary, Port Leucate, Sigean, Rivesaltes, Font-Romeu, Collioure, Canet en Roussillon, Mende, La Canourgue, ... etc.<br /><br />
<h1 class="h1Jer">LES PRODUITS DU TERROIR</h1>
<p> Ils sont nombreux mais tous aussi bons les uns que les autres : des go&ucirc;ts et des couleurs, des saveurs aussi que le soleil et l'influence de la m&eacute;diterran&eacute;e rendent incomparables.<br />
  <br />
  Petit floril&egrave;ge :<br /> 
  <br />
  <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> VINS DU LANGUEDOC ROUSSILLON</span><br />
  <br />
C&eacute;l&egrave;bres depuis la Rome antique, les vins de la r&eacute;gion font la joie des consommateurs. Plus d'une dizaines d'appellations contr&ocirc;l&eacute;es sauront vous s&eacute;duire (Coteaux du Languedoc, Minervois, Corbi&egrave;res, Mal&eacute;p&egrave;re, Cabard&egrave;s, Limoux, Fitou, Saint Chinian, Faug&egrave;re, et les muscats de Lunel, de Frontignan, de Saint Jean de Minervois).<br />
  <br />
  <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> CASSOULET</span><br />
  <br />
Pour certains, c'est le Dieu de la cuisine occitane. Bien qu'une querelle ancestrale &agrave; propos de ses origines, de sa composition et de ses ingr&eacute;dients fasse toujours rage, celui de Castelnuadary est sans doute le plus c&eacute;l&egrave;bre.<br />
      <br />
      <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> TIELLE</span><br />
      <br />
Elle est la reine S&egrave;toise. Cette tourte &agrave; base de calamars ou de poulpes hach&eacute;es, de p&acirc;te &agrave; pain et de sauce tomate piment&eacute;e se consomme g&eacute;n&eacute;ralement en entr&eacute;e.<br />
      <br />
      <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> ALIGOT</span><br />
      <br />
C'est un plat de f&ecirc;te qu'on appelle aussi le ruban de l'amiti&eacute;. A base de pommes de terre, de tome fra&icirc;che et de cr&egrave;me, il tient au ventre mais aussi en sympathie ! <br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> BRANDADE</span><br />
<br />
Sp&eacute;cialit&eacute; de la r&eacute;gion de N&icirc;mes c'est une pur&eacute;e de cabillaud (ou morue) m&eacute;lang&eacute;e &agrave; une p&acirc;te faite de lait ou de cr&egrave;me fraiche, d'huile d'olive, de jus de citron et de diverses herbes que l'on fait gratiner au four. <br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> TELLINE</span><br />
<br />
Un des fruits de la Camargue que certains appellent &laquo;&nbsp;le baiser Graul&eacute;en&nbsp;&raquo;. Ce petit coquillage qui se ramasse le long des plages s'agr&eacute;mente d'une sauce l&eacute;g&egrave;rement a&iuml;ll&eacute;e et se d&eacute;guste tout simplement avec les doigts !<br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> RIZ</span><br />
<br />
Produit de Camargue mondialement reconnu, sa qualit&eacute; est particuli&egrave;rement appr&eacute;ci&eacute;e. <br />
<br />
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> SEL</span><br />
<br />
Les c&ocirc;tes du Languedoc Roussillon ont fourni depuis toujours des espaces adapt&eacute;s pour la culture du sel.<br />
<br />
<br />
<strong> Il y en a bien d'autres encore </strong> : chata&icirc;gnes, taureau de Camargue, olives, abricots, p&ecirc;ches, cerises, pommes, poissons de m&eacute;diterran&eacute;e, safran, escargots, charcuterie, oignons, ... etc. Un vrai pays de Cocagne.<br />
<h1 class="h1Jer">A VOIR</h1>
<img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> ARCHITECTURE</span><br />
<br />
La Via Domitia<br />
  Le Pont du Gard<br />
  Les ar&egrave;nes de N&icirc;mes et la Maison carr&eacute;e<br />
  Les remparts d'Aigues Mortes<br />
  Les Chateaux Cathares<br />
  Les Pyramides de la Grande Motte<br /> 
  <br />
  <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> SITES CLASSES AU PATRIMOINE MONDIAL DE L'UNESCO</span><br />
  <br />
   La Cit&eacute; de Carcassone<br />
   Le canal du Midi<br />
    <br />
    <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts">VILLAGES DE CARACTERE</span><br />
    <br />
    Saint-Guilhem le d&eacute;sert<br />
    Minerve<br />
    Villefranche de Conflent<br />
    Eus<br />
    Beaucaire<br />
    Villeneuve-lez-Avignons<br />
    Sommi&egrave;res<br />
    Uz&egrave;s<br />
    Saint Gilles<br />
    Vauvert<br />
      <br />
      <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts">CATHEDRALES ET ABBAYES</span><br />
      <br />
    Abbaye de Saint Guilhem<br />
    Abbaye de Fontfroide<br />
    Basilique Saint Nazaire de Carcassonne<br />
    Monast&egrave;re de Saint Roman<br />
    Abbaye de Valmagne<br />
    Cath&eacute;drale de Maguelone<br />
    Cath&eacute;drale Saint-Just (Narbonne)<br />
    Abbaye de Saint-Martin du Canigou<br />
    Prieur&eacute; de Serrabone<br />
      <br />
      <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts">SITES NATURELS</span><br />
      <br />
    Le cirque de Navacelle<br />
    Le lac du Salagou<br />
    Les Gorges du Tarn et de la Jonte<br />
    Le Parc Naturel du Haut Languedoc<br />
      <br />
      <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> LES SOMMETS</span><br />
      <br />
    Le Canigou<br />
    Le Carlit<br />
    Le mont Aigoual<br />
    Le Mont Loz&egrave;re<br />
    <br />
    <img src="img/puce1.png" class="puce2" alt="laforet immobilier" /><span class="Titre_atouts"> LES GROTTES</span><br />
    <br />
 Gouffre g&eacute;ant de Cabr&eacute;spine<br />
 Grotte de La Clamouse<br />
 Grotte des Demoiselles<br />
 Grotte de La Dev&egrave;ze<br />
 Fontarabiouse
</div>
</div>
$$INCL:BAS.HTM$$