<div class="cv_txt">
		<h4>$$LG:LIEN:PRES pcase$$</h4>
<p class="ttl-nav">
		Bienvenue chez IMINI, agence immobili&egrave;re &agrave; frais r&eacute;duits.
	</p>
	<p>
		Id&eacute;alement situ&eacute;e sur un axe passant, notre agence immobili&egrave;re &agrave; Istres, dispose d'une vitrine moderne &eacute;quip&eacute;e de led pour un impact visuel efficace sur toutes nos annonces affich&eacute;es en vitrine.
Notre salon d'accueil et l'espace enfant am&eacute;nag&eacute;, contribuent &agrave; l'ambiance chaleureuse que nous souhaitons instaurer dans notre agence.
	</p>
	<p>Si le concept d'immobilier low cost sur Istres et sa r&eacute;gion, est notre premier axe de d&eacute;veloppement, avec un taux de commission parmi les plus bas du march&eacute; (2,95%), celui de la qualit&eacute; de service est tout aussi primordial et c'est dans cet esprit que nous vous proposons un service de transaction en habitat.</p>
	<p>
		<strong>L'Agence IMINI</strong> vous propose un service de transaction en habitat, achat et vente de maisons, appartements, terrains, sur Istres et ses environs, de Miramas &agrave; Martigues, avec un choix de maisons traditionnelles, maisons de ville ou maisons de village, villas r&eacute;centes en  diffus ou en r&eacute;sidences pavillonnaires, propri&eacute;t&eacute;s de charme, etc.<br />
Vous pourrez &eacute;galement r&eacute;aliser l'achat d'un appartement, sur Istres, Miramas, dans le neuf ou l'ancien, dans diff&eacute;rentes gammes de prix et de standing.<br />
Vous trouverez parmi notre s&eacute;lection de biens immobiliers sur Istres, un choix de maisons, villas, appartements de toutes surfaces, dans le neuf, le r&eacute;cent ou l'ancien, terrains et propri&eacute;t&eacute;s.
	</p>
	<p class="ttl-nav">Le concept IMINI, l'immobilier low cost sur Istres.</p>
	<p>
		<strong>IMINI l'immobilier</strong> low cost en Provence, est la r&eacute;ponse id&eacute;ale &agrave; la situation du march&eacute; d'aujourd'hui : donner aux clients la possibilit&eacute; d'avoir « un maximum de services » en payant le minimum de commissions.<br />
<strong>IMINI</strong> est la seule structure immobili&egrave;re low cost &agrave; service complet disposant d'une agence immobili&egrave;re physique, situ&eacute;e &agrave; Istres, avec vitrine et salon d'accueil.<br />
<strong>IMINI</strong> est n&eacute;e de la rencontre de professionnels de l'immobilier, du financement, de l'architecture d'int&eacute;rieur, du marketing et de la communication.<br />
<strong>IMINI</strong> a la volont&eacute; de vous satisfaire par son professionnalisme, son honnêtet&eacute; et sa transparence, afin de vous aider &agrave; r&eacute;aliser l'achat de votre maison, appartement sur Istres, dans les meilleures conditions.<br />
<strong>IMINI</strong> vous attend dans votre agence pour se faire connaître et vous proposer tous les services immobiliers &agrave; votre disposition.<br />
<strong>IMINI</strong> offrira &agrave; toutes les familles avec enfant un cadeau* Fila-Giotto pour dessiner.
	</p>
	<p class="color-nav">
		*selon le stock disponible 
Fila Giotto, un sponsor de IMINI est le premier fabricant d'outils pour l'expression cr&eacute;ative et exportateur de la philosophie et le style made in Italy, il a conquis le march&eacute; des produits pour la petite enfance et le secteur scolaire avec les couleurs et la pâte &agrave; modeler.
	</p>
	
	
</div>
