$$INCL:HAUT.HTM$$
	<div id="flashcote" style="margin-bottom: 600px;">
		<script type="text/javascript">
			CreateFlashControl("flashcote", 206, 382, "$$_$$fla/gestion_$$LANGUE$$.swf");
		</script>
	</div>
	
		<div class="ttl-pages">Gérer, Louer&hellip;  un m&eacute;tier, le n&ocirc;tre ! </div>
		<div  id="exp" style="float: left; width: 700px;">
	<p>Vous &ecirc;tes propri&eacute;taire  d&rsquo;un logement que vous avez acquis dans un but locatif. &Ecirc;tes- vous certain de  tirer le maximum d&rsquo;avantages de vos placements dans l&rsquo;immobilier ?<br />
	  <br />
	  Le m&eacute;tier d&rsquo;administrateur de bien ne s&rsquo;improvise pas car il est indispensable  de s&rsquo;adapter &agrave; la l&eacute;gislation en constante &eacute;volution. Parfaitement organis&eacute;e  pour g&eacute;rer votre logement, notre centrale gestion location vous fait b&eacute;n&eacute;ficier  de prestations performantes.<br />
	Chaque jour, nous vous simplifions l&rsquo;immobilier gr&acirc;ce &agrave;&nbsp;: </p>
	<ul>
	  <li>la perception des loyers et des charges, </li>
	  <li>la r&eacute;vision des loyers (les baux commerciaux sont une de nos  sp&eacute;cialit&eacute;s)</li>
	  <li>le paiement des factures pour votre compte</li>
	  <li>la r&eacute;gularisation des charges locatives</li>
	  <li>la gestion rigoureuse des impay&eacute;s et des sinistres,</li>
	  <li>la relocation rapide de vos biens vacants,</li>
	  <li>la souscription pour votre compte, sous certaines conditions,  d&rsquo;un contrat couvrant les loyers impay&eacute;s, les d&eacute;t&eacute;riorations immobili&egrave;res et  mobili&egrave;res<br />
		l&rsquo;entretien et l&rsquo;am&eacute;lioration de votre bien (nous pouvons &eacute;galement d&eacute;poser un  dossier aupr&egrave;s de l&rsquo;Agence Nationale pour l&rsquo;Am&eacute;lioration de l&rsquo;Habitat)</li>
	  <li>l&rsquo;&eacute;tablissement mensuel de votre compte de g&eacute;rance,</li>
	  <li>l&rsquo;&eacute;tablissement des d&eacute;clarations administratives et fiscales  avec l&rsquo;envoi en fin d&rsquo;ann&eacute;e d&rsquo;un r&eacute;capitulatif pour votre d&eacute;claration de  revenus fonciers</li>
	  <li>Un accueil personnalis&eacute; et une grande disponibilit&eacute; d&rsquo;&eacute;coute. </li>
	</ul>
	<p>Nous mettons notre exp&eacute;rience &agrave; votre disposition pour  rentabiliser votre investissement immobilier par la mise en place de locataires  fiables et solvables, pour vous garantir un investissement sans soucis avec des  revenus r&eacute;guliers et pour assurer la p&eacute;rennit&eacute; de votre patrimoine</p>
	<p>Dans le cadre du suivi personnalis&eacute; de votre bien, nous menons  entre autres, les actions suivantes :</p>
	<ul>
	  <li>Etablissement de la fiche technique du bien</li>
	  <li>Publicit&eacute;</li>
	  <li>S&eacute;lection des candidatures (en fonction des garanties propos&eacute;es)</li>
	  <li>Visite accompagn&eacute;e du bien mis en location</li>
	  <li>Contr&ocirc;le de solvabilit&eacute;</li>
	  <li>Cr&eacute;ation du dossier locataire</li>
	  <li>Cautionnement en cas de n&eacute;cessit&eacute;</li>
	  <li>R&eacute;daction d&rsquo;acte</li>
	  <li>Signature du bail</li>
	  <li>Contr&ocirc;le de l&rsquo;assurance multirisque habitation</li>
	  <li>Etat des lieux et remise des clefs</li>
	  <li>Restitution au propri&eacute;taire du dossier et r&egrave;glement (d&eacute;p&ocirc;t de  garantie)</li>
	</ul>
	<p>Nous assurons une s&eacute;lection tr&egrave;s rigoureuse du locataire, en  examinant notamment, la stabilit&eacute; de l&rsquo;emploi, le niveau des revenus en  corr&eacute;lation avec l&rsquo;avis d&rsquo;imposition, la v&eacute;rification bancaire, la demande de  garant solvable si le dossier le n&eacute;cessite, et le paiement des loyers par  pr&eacute;l&egrave;vement.</p>
	<p>Nous r&eacute;digeons les baux, en habitation, en meubl&eacute;, en  commercial, mais aussi ceux des caves, boxes, place de parking et autres, ainsi  que tous les documents se rapportant au garant, selon la r&eacute;glementation en  vigueur.</p>
	<p>Nous &eacute;tablissons bien s&ucirc;r un &eacute;tat des lieux exhaustif &agrave; l&rsquo;entr&eacute;e  des lieux et au moment du cong&eacute;. Pour pr&eacute;server votre patrimoine, nous  apportons une attention toute particuli&egrave;re &agrave; la r&eacute;daction de cet &eacute;tat des  lieux. Strictement repr&eacute;sentatif de la r&eacute;alit&eacute;, cet &eacute;tat des lieux est &eacute;tabli  de mani&egrave;re contradictoire avec le locataire, entrant ou sortant.&nbsp; </p>
	</div>
 $$INCL:BAS.HTM$$