<div id="TxtPublic">
	<!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ -->	
	</div>
	 <div id="agenceImmo">
		
		  <p><span class="bonjour">Bonjour et bienvenue sur notre site.</span> <br /><br/>
		  <img src="images/client.jpg"/>
Cette agence est n&eacute;e de la volont&eacute; de rompre avec le sch&eacute;ma classique de l’agence immobili&egrave;re. Avec pr&egrave;s de 10 ans d’exp&eacute;rience en tant que n&eacute;gociateur immobilier en r&eacute;gion Champagne-Ardenne, j’ai d&eacute;cid&eacute; de cr&eacute;er ma propre agence et de partager mon exp&eacute;rience et ma vision du m&eacute;tier dans un cadre plus personnalis&eacute; et individuel.<br/><br/>

Je serai donc votre seul et unique interlocuteur tout au long de votre transaction. <br/><br/>

Activement &agrave; votre &eacute;coute, mon objectif est de cerner efficacement vos besoins et vos attentes afin de trouver le bien qui vous correspond. Vous &eacute;viterez ainsi de perdre votre temps lors de visites qui ne s’accordent pas avec votre recherche.<br/><br/>

Mon expertise dans l’estimation au juste prix et la mise en valeur des biens permettra aux vendeurs de mener leur projet &agrave; terme rapidement et dans les meilleures conditions. Les biens mis en vente profiteront d’une vitrine Internet visible 24/24h, 7/7j.<br/><br/>

Ma formation me permettra &eacute;galement de r&eacute;pondre pr&eacute;cis&eacute;ment &agrave; toutes les questions juridiques et financi&egrave;res que vous vous posez.<br/><br/>

Enfin, je vous assure une transaction s&eacute;curis&eacute;e pour le vendeur et l’acheteur gr&acirc;ce &agrave; une garantie financi&egrave;re s’&eacute;levant &agrave; 110 000&euro; et une assurance de responsabilit&eacute; professionnelle &agrave; hauteur de 800 000&euro;.<br/><br/>

 

Decamps-immobilier.com, c’est la promesse d’une transaction personnalis&eacute;e, s&ucirc;re, en ad&eacute;quation avec vos attentes. 
</p>
</ul>
 <div id="agenceImmo">
<p><span class="bonjour"> Nos honoraires</span> 
<ul>
 

 <li>   de 0 à 49999 euros: 10% </li>
 <li>de 50000 à 99999 euros: 5000 euros </li>
 <li>de 100 000 à 149999 euros: 6000 euros </li>
 <li>de 150000 à 199999 euros euros: 7000 euros </li>
 <li>à partir de 200000euros : 4% </li>
</ul>
</p</>

</div>