$$REM$$

<p><strong><a href="$$URLBASE$$/agence-immobiliere-paris.htm?lang=$$LANGUE$$" title="Agence Immobiliere Paris 12">L&rsquo;Agence immobili&egrave;re Gestya</a> vous souhaite la bienvenue sur  son espace web.</strong></p>
<p>Sp&eacute;cialiste de la <a href="$$URLBASE$$/location-appartement-paris.htm?lang=$$LANGUE$$" title="Location appartement paris 12">location d&rsquo;appartements sur Paris 12&egrave;me</a>  et Paris 10&egrave;me, Gestya d&eacute;veloppe  son activit&eacute; de gestion locative et syndic de copropri&eacute;t&eacute;s et vous propose un  choix de biens &agrave; la location (studios, appartements, lofts, locaux pro) sur  Paris et sa premi&egrave;re couronne.<br />
  D&eacute;couvrez &eacute;galement notre service gestion immobili&egrave;re  proposant 3 Packs Services diff&eacute;rents&nbsp;:</p>
<ul>
  <li>le  Pack ECO,&nbsp; (4% HT) qui inclue l'ensemble  des t&acirc;ches de gestion hormis le paiement des charges de copropri&eacute;t&eacute; (assurance  loyers impay&eacute;s en option),</li>
  <li>le  Pack COMPLET, (5% HT) qui inclue l'ensemble des t&acirc;ches de gestion (assurance  loyers impay&eacute;s en option),</li>
  <li>le  Pack PERFORMANCE (6%HT) qui inclue l'ensemble des t&acirc;ches de gestion et  l'assurance loyers impay&eacute;s (d&eacute;gradations immobili&egrave;res et vacance locataires en  option).</li>
</ul>
<p>D&eacute;couvrez sur ce site nos annonces de  vente et <a href="$$URLBASE$$/location-appartement-paris.htm?lang=$$LANGUE$$" title="Location appartement paris">location d&rsquo;appartements</a>, studios, sur Paris 12&egrave;me, 10&egrave;me,  et le Grand Paris, ainsi qu&rsquo;un choix de maisons de ville, pavillons contemporains  sur les communes limitrophes.<br />
  Gestya sera &eacute;galement en mesure de r&eacute;pondre &agrave; des demandes  particuli&egrave;res&nbsp;: recherche d&rsquo;un bien d&rsquo;exception, loft, appartement avec  terrasse, h&ocirc;tel particulier, belle demeure&hellip;<br />
  De plus, notre activit&eacute; de promotion  immobili&egrave;re nous permet de vous proposer des logements r&eacute;habilit&eacute;s sur tout  Paris et premi&egrave;re couronne.</p>
<p>L&rsquo;Agence immobili&egrave;re Gestya vous proposera une aide au  financement, simulations &agrave; l&rsquo;appui afin d&rsquo;orienter votre projet efficacement et  vous mettra en relation avec nos partenaires, banques et courtiers pour  l&rsquo;obtention des meilleures conditions de pr&ecirc;t.</p>
<p><strong>Vendre un bien immobilier n'est pas une  mince affaire&hellip;</strong></p>
<p>L&rsquo;Agence immobili&egrave;res Gestya  met &agrave; votre disposition les comp&eacute;tences et l&rsquo;exp&eacute;rience de ses collaborateurs,  dans les 5 &eacute;tapes fondamentales de notre action&nbsp;:</p>
<ul>
  <li>estimer  la valeur de votre bien au plus juste</li>
  <li>proposer votre bien et diffuser l&rsquo;annonce sur les bons  supports</li>
  <li>n&eacute;gocier avec les candidats</li>
  <li>&eacute;tablir l'avant-contrat</li>
  <li>suivre le dossier de vente et vous informer syst&eacute;matiquement  des actions men&eacute;es sur le bien.</li>
</ul>
<p>R&eacute;actifs et motiv&eacute;s, nos conseillers  feront rapidement le lien entre votre bien &agrave; la vente et les demandes  r&eacute;guli&egrave;res de nos clients futurs acqu&eacute;reurs.<br />
  Une prestation de <em>Home Staging</em> pourra vous &ecirc;tre propos&eacute;e afin de relooker votre  appartement, votre maison et susciter ainsi le coup de c&oelig;ur lors des visites.<br />
  N&rsquo;h&eacute;sitez pas &agrave; nous demander de plus  amples informations sur nos conditions de vente, vous permettant de b&eacute;n&eacute;ficier  de l&rsquo;offre des diagnostiques et des honoraires r&eacute;duits &agrave; 3% TTC &agrave; partir d&rsquo;un  prix de vente de 300&nbsp;000&euro;.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
  <strong>A bient&ocirc;t chez  Gestya pour une &eacute;tude personnalis&eacute;e de votre  projet immobilier, achat, vente ou location d&rsquo;un appartement sur Paris 12&egrave;me  et 10&egrave;me, sur l&rsquo;est parisien et le Grand Paris.</strong></p>
  $$END$$
  
<p><strong>Bienvenue sur notre espace web.</strong></p>

<p>Sp&eacute;cialistes de la transaction et de la gestion immobili&egrave;re sur Paris et sa grande couronne, nous vous proposons sur ce site une s&eacute;lection de biens &agrave; la vente et à la location (studios, appartements, lofts, locaux commerciaux...).</p>

<p><strong>Vous envisagez de vendre votre bien ?</strong><br />
Vendre un bien immobilier n'est pas une mince affaire…</p>

<p>Nous mettrons &agrave; votre disposition l'ensemble des comp&eacute;tences et l’exp&eacute;rience de nos collaborateurs, dans les 5 étapes fondamentales de notre action :
<ul>
<li>estimer la valeur de votre bien au plus juste,</li>
<li>proposer votre bien et diffuser l’annonce sur les bons supports,</li>
<li>n&eacute;gocier avec les candidats,</li>
<li>&eacute;tablir l'avant-contrat,</li>
<li>suivre le dossier de vente et vous informer syst&eacute;matiquement des actions men&eacute;es sur le bien,</li>
</ul>
</p>

<p>R&eacute;actifs et motiv&eacute;s, nous saurons rapidement faire le lien entre votre bien &agrave; la vente et les demandes que nous recevons quotidiennement de nos futurs clients acqu&eacute;reurs.</p>

<p>Une prestation de <em>Home Staging</em> pourra &eacute;galement vous &ecirc;tre propos&eacute;e, si n&eacute;cessaire, afin de relooker rapidement et &eacute;conomiquement votre bien et susciter ainsi le coup de cœur lors des visites.</p>

<p>Aguerris aux march&eacute;s sp&eacute;cialis&eacute;s, nous sommes &eacute;galement en mesure de r&eacute;pondre &agrave; des demandes particuli&egrave;res : recherche ou vente d’un bien d’exception, loft, appartement avec terrasse, h&ocirc;tel particulier, belle demeure…</p>

<p>N’h&eacute;sitez pas &agrave; nous contacter et b&eacute;n&eacute;ficiez, outre la gratuit&eacute; des diagnostics obligatoires, d'un <strong>taux d'honoraires de n&eacute;gociation parmi les plus bas du march&eacute;, &agrave; partir de 3% TTC.</strong></p>


<p><strong>Vous cherchez &agrave; acheter un bien ?</strong> <br />
Nous vous proposons un accompagnement complet et une aide au financement afin d’orienter votre projet efficacement et vous mettrons en relation avec nos partenaires, banques , assureurs et courtiers pour l’obtention des meilleures conditions de pr&ecirc;t.</p>


<p><strong>Vous souhaitez faire g&eacute;rer votre bien en toute s&eacute;curit&eacute; ?</strong><br /><br />
D&eacute;couvrez  parmi nos 3 packs sur mesure de gestion immobili&egrave;re celui qui r&eacute;pondra au mieux &agrave; vos besoins :
<ul>
<li>le <strong>Pack ECO</strong> &agrave; 4% HT qui inclue l'ensemble des t&acirc;ches de gestion hormis le paiement des charges de copropri&eacute;t&eacute; (assurance loyers impay&eacute;s en option),</li>
<li>le <strong>Pack COMPLET</strong> &agrave; 5% HT qui inclue l'ensemble des t&acirc;ches de gestion y compris le paiement des charges de copropri&eacute;t&eacute; (assurance loyers impay&eacute;s en option),</li>
<li>le <strong>Pack PERFORMANCE</strong> &agrave; 6%HT qui inclue l'ensemble des t&acirc;ches de gestion et l'assurance loyers impay&eacute;s (d&eacute;gradations immobili&egrave;res et vacance locataires en option).</li>
</ul>
</p>
<p>Notre assurance loyers impay&eacute;s vous couvre sans limite de dur&eacute;e, sans franchise, sans d&eacute;lai de carence, sans limite de somme et l'ensemble de la proc&eacute;dure à l'encontre du locataire est pris en charge par l'assurance.</p>

<p>N'h&eacute;sitez pas &agrave; consulter en d&eacute;tail nos prestations en<a href="$$URLBASE$$/gestion-locative.htm?lang=$$LANGUE$$"> cliquant ici</a>.</p>

<p>A bient&ocirc;t chez GESTYA IMMOBILIER pour une &eacute;tude personnalis&eacute;e de votre projet immobilier !</p>
