<!--#include virtual="header/incl_haut.htm" -->
<div id="GestionImmo">
<p>
<a href="#carrez">Loi Carrez</a><br />
<a href="#termites">Les termites</a><br />
<a href="#plomb">Le plomb</a><br />
<a href="#gaz">Diagnostic Gaz</a><br />
<a href="#amiante">L'amiante</a><br />
<a href="#sru">Loi SRU</a><br />
<a href="#risques">Les risques naturels et technologiques</a><br />
<a href="#dpe">Diagnostic de Performance énergétique</a><br />
<a href="#elec">Diagnostic Electricité</a><br />
<a href="#eaux">Diagnostic assainissement des Eaux</a>
</p>



<a name="carrez"></a>
<h2>Loi Carrez</h2>
<P class="p2">La loi Carrez concerne tous les logements en copropri&#233;t&#233; d'une surface au moins &#233;gale &#224; 8 m2, c'est-&#224;-dire les appartements, les locaux commerciaux ou professionnels, les chambres de service de plus de 8 m2 et certaines maisons ou pavillons en copropri&#233;t&#233; horizontale.</P>
<P class="p3">La loi Carrez concerne la superficie des planchers des locaux clos et couverts apr&#232;s d&#233;duction des cloisons, des murs, des marches et cage d'escalier, des gaines, des embrasures de portes et fen&#234;tres. Cette superficie privative repr&#233;sente votre lot de copropri&#233;t&#233; tel qu'il est d&#233;fini au dernier r&#232;glement de copropri&#233;t&#233; publi&#233; aux hypoth&#232;ques.</P>
<P class="p4">Sont exclus de la loi Carrez, les surfaces d'une hauteur inf&#233;rieure &#224; 1,80m, les loggias, les balcons, les terrasses ainsi que les annexes, caves, garages et jardins. Egalement, ne sont pas concern&#233;s par la loi Carrez, les logements vendus sur plan ainsi que les maisons individuelles.</P>
<P class="p5">La loi Carrez n'oblige pas d'avoir recours &#224; un professionnel pour calculer votre superficie privative. N&#233;anmoins, nous vous le recommandons vivement.</P>
<P class="p6">En effet, si votre acte de vente mentionne une surface sup&#233;rieure de plus de 5 % par rapport &#224; la surface r&#233;elle, l'acqu&#233;reur peut, dans un d&#233;lai d'un an &#224; compter de l'acte authentique, demander au juge une diminution de prix au prorata de nombre de m2 manquants. De plus, les frais de notaire, li&#233;s &#224; la vente, seront &#233;galement diminu&#233;s en fonction du nouveau prix.</P>
<P class="p3">La Loi CARREZ est obligatoire, avec l&#8217;avant contrat (promesse ou compromis de vente) et l&#8217;acte de vente, pour tout lot de copropri&#233;t&#233;.</P>
<P class="p3">Extrait de la LOI n&#176;96-1107 du 18 d&#233;cembre 1996 am&#233;liorant la protection des acqu&#233;reurs de lots de copropri&#233;t&#233;</P>
<P class="p8">Article 1er : L&#8217;article 46 de la loi n&#176;65-557 du 10 juillet 1965 fixant le statut de la copropri&#233;t&#233; des immeubles b&#226;tis et ainsi r&#233;tabli :</P>

<P class="p10">Art.46 &#171; Toute promesse unilat&#233;rale de vente ou d&#8217;achat, tout contrat r&#233;alisant ou constatant la vente d&#8217;un lot ou d&#8217;une fraction de lot mentionne la superficie de la partie privative de ce lot ou de cette fraction de lot.</P>
<P class="p11">La nullit&#233; de l&#8217;acte peut-&#234;tre invoqu&#233;e sur le fondement de l&#8217;absence de toute mention de superficie. &#187;</P>
<P class="p12">&#171;Cette superficie est d&#233;finie par le d&#233;cret en Conseil d&#8217;Etat pr&#233;vu &#224; l&#8217;article 47. &#187;</P>
<P class="p13">&#171;Les dispositions du premier alin&#233;a ci-dessus ne sont pas applicables aux caves, garages, emplacements de stationnement ni aux lots ou fractions de lots d&#8217;une superficie inf&#233;rieure &#224; un seuil fix&#233; par le d&#233;cret en Conseil d&#8217;Etat pr&#233;vu &#224; l&#8217;article 47. &#187;</P>
<P class="p14">&#171;Le b&#233;n&#233;ficiaire en cas de promesse de vente, le promettant en cas de promesse d&#8217;achat ou l&#8217;acqu&#233;reur peut intenter l&#8217;action en nullit&#233;, au plus tard &#224; expiration d&#8217;un d&#233;lais d&#8217;un mois &#224; compter de l&#8217;acte authentique constatant la r&#233;alisation de la vente&#8230; &#187;</P>

<a name="termites"></a>
<h2>Les termites</h2>

<!-- entete -->
<P class="p15">Obligatoire avec la promesse de vente, pour tout bien immobilier situ&#233; dans une zone d&#233;clar&#233;e &#224; risque. Pour &#234;tre valide, le diagnostic termites doit &#234;tre effectu&#233; depuis moins de trois mois par un sp&#233;cialiste sans lien avec une entreprise de lutte contre les termites.</P>
<P class="p16">&#171; Lutte contre les termites &#187;</P>
<P class="p14">Art.L.133-1.- Dans les secteurs d&#233;limit&#233;s par le conseil municipal, le maire peut enjoindre aux propri&#233;taires d&#8217;immeubles b&#226;tis et non b&#226;tis de proc&#233;der dans les six mois &#224; la recherche de termites ainsi qu&#8217;aux travaux pr&#233;ventifs ou d&#8217;&#233;radication n&#233;cessaires.</P>
<P class="p17">&#171; Les propri&#233;taires justifient du respect de cette obligation dans les conditions fix&#233;es par d&#233;cret en</P>
<P class="p7">Conseil d&#8217;Etat. &#187;</P>
<P class="p13">Art.L.133-2.- En cas de carence d&#8217;un propri&#233;taire et apr&#232;s mise en demeure demeur&#233;e infructueuse &#224; l&#8217;expiration d&#8217;un d&#233;lai fix&#233; par le maire, ce dernier peut, sur autorisation du pr&#233;sident du tribunal de grande instance statuant comme en mati&#232;re de r&#233;f&#233;r&#233;, faire proc&#233;der d&#8217;office et aux frais du propri&#233;taire &#224; la recherche de termites ainsi qu&#8217;aux travaux pr&#233;ventifs ou d&#8217;&#233;radication n&#233;cessaires.</P>
<P class="p18">&#171; Le montant des frais est avanc&#233; par la commune. Il est recouvr&#233; comme en mati&#232;re de contributions directes. &#187;</P>
<P class="p20">Art.L.133-3.- Un d&#233;cret en Conseil d&#8217;Etat fixe les sanctions dont sont passibles les propri&#233;taires, personnes physique ou morales, qui n&#8217;ont pas satisfait aux obligations du pr&#233;sent chapitre.</P>


<a name="plomb"></a>
<h2>Le plomb</h2>
<P class="p21">Autrefois, le plomb &#233;tait tr&#232;s utilis&#233; dans les peintures de bonne qualit&#233;. Lors de la d&#233;gradation de ces peintures (fissures, d&#233;g&#226;ts des eaux...) des &#233;cailles et des poussi&#232;res tombent au sol. Or elles ont un go&#251;t sucr&#233;, particuli&#232;rement appr&#233;ci&#233; des enfants. En cas d'ingestion, elles sont toxiques. C'est pourquoi il faut surveiller ces anciennes peintures.</P>
<P class="p22">Le constat des risques d'exposition au plomb s'effectue &#224; l'aide d'un appareil &#224; fluorescence X, dont l'utilisation est soumise &#224; un agr&#233;ment minist&#233;riel.</P>
<P class="p23">Les conclusions de ce diagnostic plomb sont tr&#232;s souvent positives, m&#234;me lorsque vos peintures ont &#233;t&#233; r&#233;cemment r&#233;alis&#233;es et sont en parfait &#233;tat. En effet l'appareil &#224; fluorescence X est capable de d&#233;tecter les anciennes peintures au plomb sous des rev&#234;tements r&#233;cents.</P>
<P class="p22">Les maisons, les appartements et la partie habitation des locaux mixtes (Exemple : le logement affect&#233; &#224; une boutique) sont donc vis&#233;s par cette mesure.</P>
<P class="p23">Concernant un immeuble en copropri&#233;t&#233; affect&#233; en tout ou partie &#224; l'habitation, la recherche de plomb est &#224; r&#233;aliser dans les parties communes. Si votre syndic l'a d&#233;ja fait, vous pouvez lui demander le r&#233;sultat. Sinon, sachez qu'il est oblig&#233; de le faire &#224; votre demande.</P>
<P class="p24">Le diagnostique est obligatoire, avec la promesse et l&#8217;acte de vente, ou en cas de division pour tout immeuble construit avant le 1er janvier 1949 situ&#233; dans une zone d&#233;clar&#233;e &#224; risque.</P>
<P class="p25">Le saturnisme est une pathologie due l&#8217;ingestion de plomb, qui provoque des troubles r&#233;versibles (an&#233;mie, colique de plomb&#8230;) ou irr&#233;versibles (atteinte du syst&#232;me nerveux). Cette maladie provient essentiellement de la d&#233;gradation des rev&#234;tements de murs, portes et fen&#234;tres contenant de la peinture au plomb. Les poussi&#232;res et les &#233;cailles ainsi lib&#233;r&#233;es entra&#238;nent l&#8217;intoxication. Les jeunes enfants sont particuli&#232;rement expos&#233;s au risque de saturnisme ainsi que les occupants et les ouvriers</P>
<P class="p27">du b&#226;timent lors de la r&#233;alisation de travaux. V&#233;ritable probl&#232;me de sant&#233; publique, notamment dans les zones fortement urbanis&#233;es, le saturnisme a fait l&#8217;objet d&#8217;un certain nombre de textes de la part des pouvoirs publics pour pr&#233;venir et r&#233;glementer les causes de saturnisme et leurs cons&#233;quences.</P>
<P class="p28">SUR QUOI DOIT PORTER LE RAPPORT D&#8217;EXPERTISE DES PEINTURES AU PLOMB ?</P>
<P class="p14">Le rapport d&#8217;expertise des peintures au plomb doit obligatoirement porter sur les parties privatives. En ce qui concerne les parties communes, il serait opportun que le syndic d&#8217;un immeuble en copropri&#233;t&#233;, construit &#224; avant le 1er janvier 1949, propose &#224; l&#8217;assembl&#233;e des copropri&#233;taires de faire ex&#233;cuter un rapport d&#8217;expertise des peintures au plomb sur les parties communes et informe l&#8217;assembl&#233;e des r&#233;sultats obtenus.</P>

<a name="gaz"></a>
<h2>Diagnostic Gaz</h2>

<P class="p29">Il est obligatoire avec la promesse et l&#8217;acte de vente depuis le 1er Novembre 2007. (Ordonnance n&#176; 2005-655 du 8 f&#233;vrier 2005, d&#233;cret 2006-1147 du 14/09/06, d&#233;cret 2006-1653 du 21 d&#233;cembre 2006- arr&#234;t&#233;s du 6 avril 2007.) Pour &#233;viter les intoxications et les explosions caus&#233;es par des installations</P>
<P class="p30">au gaz d&#233;fectueuses ou mal r&#233;gl&#233;es, l'Etat a mis en place ce nouveau diagnostic immobilier. Il est obligatoire pour toutes les ventes de logement dont l'installation int&#233;rieure de gaz a plus de quinze ans. R&#233;alis&#233; par des professionnels certifi&#233;s, le diagnostic gaz consiste &#224; &#233;tablir un &#233;tat de l&#8217;installation int&#233;rieure de gaz afin d&#8217;&#233;valuer les risques pouvant compromettre la s&#233;curit&#233; des personnes.</P>
<P class="p31">Le diagnostic porte sur quatre points :</P>
<P class="p32">-La tuyauterie fixe,</P>
<P class="p33">-Le raccordement en gaz des appareils,</P>
<P class="p33">-La ventilation des locaux,</P>
<P class="p33">-La combustion.</P>
<P class="p13">Les &#233;ventuelles anomalies doivent &#234;tre d&#233;tect&#233;es et class&#233;es selon leur dangerosit&#233;. Le diagnostiqueur a m&#234;me la possibilit&#233; d&#8217;interrompre l&#8217;alimentation en gaz si l&#8217;installation comporte un danger grave et imm&#233;diat. Ce diagnostique doit &#234;tre r&#233;alis&#233; m&#234;me si le gaz est coup&#233; et m&#234;me si le compteur a &#233;t&#233; supprim&#233;, &#224; partir du moment ou il subsiste une tuyauterie fixe dans le logement. Attention, il ne s&#8217;agit pas d&#8217;une attestation de conformit&#233; de l&#8217;installation, mais de savoir si celle-ci est dangereuse ou non.</P>

<a name="amiante"></a>
<h2>L'amiante</h2>

<P class="p34">Le diagnostic amiante concerne tous les immeubles collectifs ou les maisons individuelles dont le permis de construire est ant&#233;rieur au 1er juillet 1997. (date de d&#233;p&#244;t du permis de construire)</P>
<P class="p35">Les vendeurs d'appartements, de maisons, de locaux commerciaux ou professionnels, mais aussi d'emplacements de stationnements ou de caves sont donc concern&#233;s par le diagnostic amiante.</P>
<P class="p23">Pour les vendeurs d'appartements, ce contr&#244;le porte uniquement sur les parties privatives. Par exemple, votre appartement, sa cave et son emplacement de stationnement dans le parking en sous- sol.</P>
<P class="p14">Vous n'avez pas &#224; intervenir pour le diagnostic des parties communes de votre immeuble. Ces derni&#232;res font d&#233;j&#224; l'objet d'un dossier technique que votre notaire r&#233;clamera &#224; votre syndic de copropri&#233;t&#233;.</P>
<P class="p36">Pour les vendeurs de maisons individuelles, le contr&#244;le porte sur l'ensemble du bien et de ses d&#233;pendances.</P>
<P class="p37">Par exemple, la maison principale, le garage ind&#233;pendant, l'abri de jardin, mais aussi la niche du chien !</P>



<P class="p38">Ce diagnostic amiante est visuel. Il ne fait donc pas l'objet de sondage destructif.</P>
<P class="p39">Le diagnostique est obligatoire avec la promesse de vente.</P>
<P class="p40">Depuis le 1er janvier 2000, le diagnostic amiante des flocages, calorifugeage, faux plafonds est obligatoire pour tous les immeubles b&#226;tis (&#224; l&#8217;exception des immeubles &#224; usage d&#8217;habitation ne comportant qu&#8217;un seul logement). Pour les immeubles en copropri&#233;t&#233;, il concerne les parties communes et les parties privatives.</P>
<P class="p41">Depuis le 1er janvier2002, le diagnostic amiante &#233;tendu &#224; l&#8217;ensemble des mat&#233;riaux susceptibles de contenir de l&#8217;amiante est obligatoire pour la d&#233;molition d&#8217;un immeuble b&#226;ti.</P>
<P class="p43">Depuis le 1er septembre 2002, pour exon&#233;rer le vendeur de la garantie des vices cach&#233;s, un constat de pr&#233;sence ou d&#8217;absence d&#8217;amiante doit &#234;tre joint &#224; tout acte de vente (avant-contrat, acte authentique&#8230;) d&#8217;un immeuble b&#226;ti. Les maisons individuelles sont donc concern&#233;es.</P>
<P class="p3">Avant fin 2003 ou 2005 suivant nature du b&#226;ti, le rep&#233;rage amiante &#233;tendu est obligatoire, ind&#233;pendamment de toute vente, pour tout immeuble b&#226;ti, &#224; l&#8217;exception :</P>
<P class="p37">Des immeubles d&#8217;habitation ne comportant qu&#8217;un seul logement (maisons individuelles), des parties privatives des immeubles d&#8217;habitations.</P>


<a name="sru"></a>
<h2>Loi SRU</h2>



<!-- entete -->
<P class="p44">(Solidarit&#233; et Renouvellement Urbains)</P>
<P class="p45">Article L.271-1</P>
<P class="p30">Pour tout acte sous seing priv&#233; ayant pour objet la construction ou l&#8217;acquisition d&#8217;un immeuble &#224; usage d&#8217;habitation, la souscription de parts donnant vocation &#224; l&#8217;attribution en jouissance ou en propri&#233;t&#233; d&#8217;immeubles d&#8217;habitation ou la vente d&#8217;immeubles &#224; construire ou de location-accession &#224; la propri&#233;t&#233; immobili&#232;re, l&#8217;acqu&#233;reur non professionnel peut se r&#233;tracter dans un d&#233;lai de sept jours</P>
<P class="p46">&#224; compter du lendemain de la premi&#232;re pr&#233;sentation de la lettre lui notifiant l&#8217;acte.</P>
<P class="p13">Cet acte est notifi&#233; &#224; l&#8217;acqu&#233;reur par lettre recommand&#233;e avec demande d&#8217;avis de r&#233;ception ou pour tout autre moyen pr&#233;sentant des garanties &#233;quivalentes pour la d&#233;termination de la date de r&#233;ception ou de remise. La facult&#233; de r&#233;tractation est exerc&#233;e dans ces m&#234;mes formes.</P>




<P class="p30">Lorsque l&#8217;un des actes mentionn&#233;s au premier alin&#233;a est dress&#233; en la forme authentique, l&#8217;acqu&#233;reur non professionnel dispose d&#8217;un d&#233;lais de r&#233;tractation de sept jours &#224; compter de la notification ou de la remise d&#8217;un projet d&#8217;acte selon les m&#234;mes modalit&#233;s que celles pr&#233;vues pour le d&#233;lais de r&#233;tractation mentionn&#233; au premier alin&#233;a. En aucun cas, l&#8217;acte authentique ne peut &#234;tre sign&#233; pendant ce d&#233;lai de sept jours.</P>
<P class="p47">Lorsque le contrat constatant ou r&#233;alisant la convention est pr&#233;c&#233;d&#233; d&#8217;un contrat pr&#233;liminaire ou d&#8217;une promesse synallagmatique ou unilat&#233;ral, les dispositions ci-dessus ne s&#8217;appliquent qu&#8217;&#224; ce contrat ou &#224; cette promesse.</P>
<P class="p17">Article L.271-2</P>
<P class="p48">Lors de la conclusion d&#8217;un acte mentionn&#233; &#224; l&#8217;article L.271-1, nul ne peut recevoir de l&#8217;acqu&#233;reur non professionnel, directement ou indirectement, aucun versement &#224; quelque titre ou sous quelque forme que ce soit avant l&#8217;expiration du d&#233;lais de r&#233;tractation, sauf dispositions l&#233;gislatives expresses contraires pr&#233;vues notamment pour les contrats ayant pour objet l&#8217;acquisition ou la construction d&#8217;un</P>
<P class="p27">immeuble neuf d&#8217;habitation, la souscription de parts donnant vocation &#224; l&#8217;attribution en jouissance ou en propri&#233;t&#233; d&#8217;immeubles d&#8217;habitation et les contrats pr&#233;liminaires de vente d&#8217;immeubles &#224; construire ou de location-accession &#224; la propri&#233;t&#233; immobili&#232;re. Si les parties conviennent d&#8217;un versement &#224; une date post&#233;rieure &#224; l&#8217;expiration de ce d&#233;lais et dont elle fixent le montant, l&#8217;acte est conclu sous la condition suspensive de la remise desdites sommes &#224; la date convenue.</P>
<P class="p4">Toutefois, lorsque l&#8217;un des actes mentionn&#233;s &#224; l&#8217;alin&#233;a pr&#233;c&#233;dent est conclu par l&#8217;interm&#233;diaire d&#8217;un professionnel ayant re&#231;u mandat pour pr&#234;ter son concours &#224; la vente, un versement peut &#234;tre re&#231;u de l&#8217;acqu&#233;reur s&#8217;il est effectu&#233; entre les mains d&#8217;un professionnel disposant d&#8217;une garantie financi&#232;re</P>

<P class="p30">affect&#233;e au remboursement des fonds d&#233;pos&#233;s. Si l&#8217;acqu&#233;reur exerce sa facult&#233; de r&#233;tractation, le professionnel d&#233;positaire des fonds le lui restitue dans un d&#233;lai de vingt et un jours &#224; compter du lendemain de la date de cette r&#233;tractation. Lorsque l&#8217;acte est dress&#233; en la forme authentique, aucune somme ne peut &#234;tre vers&#233;e pendant le d&#233;lai de r&#233;flexion de sept jours.</P>
<P class="p18">Est puni de 30.489.80 Euros d&#8217;amende le fait d&#8217;exiger ou de recevoir un versement ou un engagement de versement en m&#233;connaissance des alin&#233;as ci-dessus.</P>
<P class="p31">COMMENTAIRES :</P>
<P class="p17">1. Personnes concern&#233;es :</P>
<P class="p50">La loi vise l&#8217;acqu&#233;reur non professionnel sans distinguer selon que le vendeur lui-m&#234;me est ou non professionnel. Soit ainsi comprises dans le champ d&#8217;application de la loi, non seulement les ventes conclues par les non professionnels avec des promoteurs ou des marchands de biens, mais aussi les n&#233;gociations entre particuliers, y compris celles qui interviennent par l&#8217;interm&#233;diaire d&#8217;agents immobiliers.</P>
<P class="p17">2. Contrats concern&#233;s : La loi SRU vise tout acte sous seing priv&#233; ayant pou objet :</P>

<P class="p52">1.la construction ou l&#8217;acquisition d&#8217;un immeuble &#224; usage d&#8217;habitation,</P>
<P class="p30">2.la souscription de parts donnant vocation &#224; l&#8217;attribution en jouissance ou en propri&#233;t&#233; d&#8217;immeubles d&#8217;habitation,</P>
<P class="p53">3.la vente d&#8217;immeubles &#224; construire,</P>
<P class="p53">4.ou la location-accession &#224; la propri&#233;t&#233; immobili&#232;re.</P>
<P class="p31">Vente de terrains &#224; b&#226;tir</P>




<P class="p30">La loi SRU appliqu&#233;e &#224; la vente de terrain &#224; b&#226;tir par une disposition sp&#233;cifique prise dans le cadre du r&#233;gime juridique des lotissements. Afin de faciliter la pr&#233; commercialisation des lots, elle permet au lotisseur, d&#232;s la d&#233;livrance de l&#8217;autorisation de lotir, de consentir une promesse de vente qui ne devient d&#233;finitive qu&#8217;au terme d&#8217;un d&#233;lai de sept jours pendant lequel l&#8217;acqu&#233;reur &#224; la facult&#233; de se r&#233;tracter. Cette facult&#233; de r&#233;tractation est exerc&#233;e dans les conditions de l&#8217;article L.271-1 du CCH.</P>
<P class="p17">3. R&#233;gime juridique de la facult&#233; de r&#233;tractation et du d&#233;lai de r&#233;flexion :</P>
<P class="p14">1. Facult&#233; de r&#233;tractation : L&#8217;acqu&#233;reur peut se r&#233;tracter dans un d&#233;lai de sept jours &#224; compter du lendemain de la premi&#232;re pr&#233;sentation de la lettre lui notifiant l&#8217;acte (CCH, art.L.271-1, al.1er mod. Par L.SRU, art. 72,I)</P>
<P class="p14">L&#8217;acqu&#233;reur dispose d&#8217;un d&#233;lai de sept jours pour r&#233;pondre &#224; la lettre qui lui a &#233;t&#233; adress&#233;. S&#8217;il n&#8217;a pas r&#233;pondu &#224; l&#8217;issue de ce d&#233;lai il est cens&#233; accept&#233; les termes du contrat. S&#8217;il d&#233;sire se r&#233;tracter, il doit le faire savoir &#224; l&#8217;offrant en utilisant les m&#234;mes moyens que ceux qui ont &#233;t&#233; employ&#233;s pour faire courir le d&#233;lai, &#224; savoir la lettre recommand&#233;e AR ou tout autre moyen pr&#233;sentant des garanties &#233;quivalentes pour la date de r&#233;ception ou de remise (CCH, art. L.2711, al. 2 in fine mod. Par L. SRU, art.72, I).</P>
<P class="p55">2. D&#233;lai de r&#233;flexion: Ce d&#233;lai est accord&#233; &#224; l&#8217;acqu&#233;reur au stade de l&#8217;&#233;tablissement de l&#8217;acte authentique.</P>
<P class="p56">L&#8217;acte ne doit pas &#234;tre imm&#233;diatement sign&#233;. Il doit &#234;tre envoy&#233; par le notaire &#224; l&#8217;acqu&#233;reur qui dispose de sept jours pour r&#233;fl&#233;chir et faire conna&#238;tre &#224; l&#8217;&#233;metteur de la lettre s&#8217;il renonce &#224; l&#8217;op&#233;ration. Cet &#233;change de correspondance se fait comme en mati&#232;re de r&#233;tractation par lettre</P>


<P class="p20">recommand&#233;e AR ou par tout autre moyen pr&#233;sentant des garanties &#233;quivalentes. Le l&#233;gislateur pr&#233;cise qu&#8217;en aucun cas, l&#8217;acte authentique ne peut &#234;tre sign&#233; pendant ce d&#233;lai de sept jours.</P>
<P class="p31">4. R&#233;gime des versements pendant la dur&#233;e de r&#233;tractation</P>
<P class="p17">a. Interdiction de principe des versements anticip&#233;s</P>
<P class="p20">Les dispositions de la loi SRU qui d&#233;finissent d&#233;sormais strictement le r&#233;gime des d&#233;p&#244;ts d&#8217;argent pendant le d&#233;lai de r&#233;flexion et de r&#233;tractation, constituent une nouveaut&#233; au regard du r&#233;gime de</P>
<P class="p6">1989. Le l&#233;gislateur a adopt&#233; le principe de l&#8217;interdiction des versements anticip&#233;s qu&#8217;il assortit de temp&#233;raments dans le domaine des actes sous seing priv&#233;s o&#249; s&#8217;exerce la facult&#233; de r&#233;tractation, mais qu&#8217;il s&#8217;applique cat&#233;goriquement au stade de l&#8217;acte authentique pour lequel intervient le d&#233;lai de r&#233;flexion.</P>
<P class="p57">Le principe &#233;dict&#233; pr&#233;cise que lors de la conclusion d&#8217;un des actes mentionn&#233;s &#224; l&#8217;article L. 271-1 du CCH (actes ayant pour objet la construction o&#249; l&#8217;acquisition d&#8217;un immeuble d&#8217;habitation, la souscription de parts donnant vocation &#224; l&#8217;attribution en jouissance ou en propri&#233;t&#233; d&#8217;immeubles d&#8217;habitation, la vente d&#8217;immeubles &#224; construire ou la location accession) nul ne peut recevoir de l&#8217;acqu&#233;reur non professionnel, directement ou indirectement, aucun versement &#224; quelque titre ou sous quelque forme que ce soit :</P>
<P class="p58">-Avant l&#8217;expiration du d&#233;lai de r&#233;tractation,</P>
<P class="p38">-Et, lorsque l&#8217;acte est dress&#233; en la forme authentique, pendant le d&#233;lai de r&#233;flexion de 7 jours.</P>
<P class="p27">Cette interdiction est sanctionn&#233;e p&#233;nalement par une amende de 30.489.80 euros qui frappe celui qui a exig&#233; ou re&#231;u un versement ou un engagement de versement, en m&#233;connaissance de la loi.</P>


<P class="p38">b. Exceptions</P>
<P class="p30">Dans le domaine o&#249; s&#8217;exerce le droit de r&#233;tractation, le principe d&#8217;interdiction des versements anticip&#233;s a &#233;t&#233; nuanc&#233; au regard de certaines situations particuli&#232;res. Aussi a-t-il &#233;t&#233; pr&#233;vu que l&#8217;interdiction &#233;dict&#233;e par l&#8217;article L.271-2 ne trouvait pas &#224; s&#8217;appliquer lorsque existent des dispositions l&#233;gislatives expr&#232;s contraires tels que celles r&#233;gissant les contrats relatifs &#224; l&#8217;acquisition ou la construction d&#8217;immeubles neufs d&#8217;habitation, &#224; la souscription de parts de soci&#233;t&#233;s d&#8217;attribution, &#224; la location-accession. Chacun de ces contrats &#224; son propre syst&#232;me de protection qui l&#8217;emporte sur la loi nouvelle.</P>
<P class="p60">Il en est ainsi, par exemple, des ventes d&#8217;immeubles &#224; construire ou des contrats de construction de maisons individuelles qui font l&#8217;objet de r&#232;gles strictes quant aux versements de sommes d&#8217;argent et aux garanties sp&#233;cifiques qui doivent &#234;tre pr&#233;vues pour permettre, notamment, le remboursement de l&#8217;acqu&#233;reur du fait de la non-ex&#233;cution du contrat.</P>
<P class="p50">Le l&#233;gislateur a, d&#8217;autre part, envisag&#233; l&#8217;hypoth&#232;se o&#249; les parties d&#233;cident de diff&#233;rer le versement au-del&#224; de l&#8217;expiration du d&#233;lai de r&#233;tractation, ce qui peut &#234;tre le cas lorsque l&#8217;acqu&#233;reur est dans l&#8217;attente de l&#8217;acceptation d&#8217;un cr&#233;dit. En pareil cas, elles doivent convenir du montant du versement et de la date &#224; laquelle il sera effectu&#233;. Le contrat est alors conclu sous la condition suspensive de la remise des sommes convenues &#224; la date pr&#233;vue.</P>
<P class="p6">La derni&#232;re exception trouve &#224; s&#8217;appliquer lorsque l&#8217;acte sous seing priv&#233; est conclu par l&#8217;interm&#233;diaire d&#8217;un professionnel, agent immobilier le plus souvent, ayant re&#231;u mandat pour pr&#234;ter son concours &#224; la vente. La loi permet que ce professionnel, &#224; la condition qu&#8217;il dispose d&#8217;une garantie financi&#232;re affect&#233;e au remboursement des fonds d&#233;pos&#233;s ne soient restitu&#233;s &#224; l&#8217;acqu&#233;reur s&#8217;il d&#233;cide d&#8217;exercer son droit de r&#233;tractation.</P>
<P class="p61">Cette restitution doit &#234;tre fait dans un d&#233;lai de vingt et un jours &#224; compter du lendemain de la date de r&#233;tractation.</P>


<a name="risques"></a>
<h2>Les risques  naturels et technologiques</h2>

<P class="p62">Ce document, valable 6 mois, pr&#233;sente les risques naturels (inondation, s&#233;cheresse mouvement de terrain &#8230;) et technologiques (industriels, biologiques&#8230;) auxquels est expos&#233; un immeuble.</P>




<P class="p63">Depuis le 1er juin 2006, pour toutes locations (vides, meubl&#233;es, saisonni&#232;res, commerciales) et pour toutes ventes, le propri&#233;taire doit annexer au contrat un &#233;tat des risques naturels et technologiques.</P>
<P class="p64">Attention, si ce document n&#8217;est pas remis au locataire ou &#224; l&#8217;acqu&#233;reur, une diminution du montant du loyer, de la vente ou son annulation, peut &#234;tre prononc&#233;e par le juge.</P>
<P class="p14">Un &#233;tat des risques complet comprend l&#8217;arr&#234;t&#233; pr&#233;fectoral et les cartes communales, ainsi que le plan de situation et la liste des risques auquel est expos&#233; votre bien. Vous pouvez r&#233;unir ces documents aupr&#232;s des administrations concern&#233;es : votre Pr&#233;fecture, votre Mairie et la DDE selon les d&#233;partements.</P>
<P class="p65">Pour des informations compl&#233;mentaires, <A href="http://www.prim.net/">www.prim.net</A><A href="http://www.prim.net/">, </A>le portail de la pr&#233;vention des risques majeurs.</P>
<P class="p18">A partir de juillet 2006, un diagnostic de performance &#233;nerg&#233;tique devra &#234;tre &#233;tabli au m&#234;me titre que le diagnostic amiante, plomb et termites lors de la vente d&#8217;un logement afin de r&#233;duire les</P>
<P class="p66">&#233;missions de CO2 e contribuer aux &#233;conomies d&#8217;&#233;nergie.</P>
<P class="p13">Au regard de pr&#233;occupations li&#233;es &#224; la s&#233;curit&#233; et &#224; la sant&#233; des occupants, un certain nombre d&#8217;obligations de diagnostics ont &#233;t&#233; progressivement instaur&#233; : lutte contre les termites, lutte contre le saturnisme d&#251; &#224; la pr&#233;sence de plomb dans les peintures ou encore lutte contre les risques li&#233;s &#224; la pr&#233;sence d&#8217;amiante. Plus r&#233;cemment un diagnostic des installations de gaz naturel* et un &#233;tat des risques naturels ou technologiques ont &#233;t&#233; instaur&#233;s.</P>
<P class="p38">Le secteur du b&#226;timent constitue la deuxi&#232;me source de pollution de dioxyde de carbone (CO2) en</P>
<P class="p30">France, apr&#232;s les transports. D&#8217;apr&#232;s le Centre interprofessionnel technique d&#8217;&#233;tudes de la pollution atmosph&#233;rique (CITEPA), les b&#226;timents &#233;mettent un quart du total des &#233;missions fran&#231;aises de CO2 (2001) soit la plus grosse parties apr&#232;s le secteur des transports. Selon les statistiques de la Mission</P>
<P class="p37">Interminist&#233;rielle &#224; l&#8217;Effet de Serre (MIES), les rejets fran&#231;ais de gaz &#224; effet de serre se sont envol&#233;s depuis 2003 dans l&#8217;habitat priv&#233; et les bureaux : +7% , contre seulement + 1% pour les transports.</P>
<P class="p14">Transposant en droit national, une directive europ&#233;enne, l&#8217;article 41 de la r&#233;cente loi de simplification du droit &#233;tablit un diagnostic immobilier de performance &#233;nerg&#233;tique. Cette loi imposera &#224; partir du 1er juillet 2006 qu&#8217;un diagnostic de performance &#233;nerg&#233;tique soit annex&#233; &#224; toute vente immobili&#232;re. Par la suite, et &#224; compter du 1er juillet 2007, c&#8217;est &#224; tout contrat de location aux frais du bailleur qu&#8217;il faudra le joindre.</P>
<P class="p47">Ce diagnostic est un document qui comprend la quantit&#233; d&#8217;&#233;nergie effectivement consomm&#233;e ou estim&#233; pour une utilisation standardis&#233;e du b&#226;timent ou de la partie de b&#226;timent ainsi qu&#8217;une classification en fonction de valeurs de r&#233;f&#233;rence afin que les consommateurs puissent comparer et &#233;valuer sa performance &#233;nerg&#233;tique. Il devra &#234;tre accompagn&#233; de recommandations destin&#233;es &#224; am&#233;liorer la performance &#233;nerg&#233;tique, permettant ainsi, en cas de travaux ou de remplacement d&#8217;&#233;quipements, d&#8217;optimiser les interventions pour ma&#238;triser la consommation &#233;nerg&#233;tique et contribuer ainsi simultan&#233;ment &#224; r&#233;duire les charges pour les occupants et limiter les &#233;missions de gaz &#224; effet de serre. Il devra &#234;tre &#233;tabli depuis moins de 10 ans.</P>
<P class="p68">Toutefois, le diagnostic n&#8217;aura qu&#8217;une valeur informative. A la diff&#233;rence d&#8217;autres diagnostics comme le diagnostic termites ou le diagnostic plomb, l&#8217;acqu&#233;reur ou le locataire ne pourra s&#8217;en pr&#233;valoir &#224; l&#8217;encontre du propri&#233;taire.</P>
<P class="p25">Il devra &#234;tre &#233;tabli par un professionnel personne physique ou morale satisfaisant &#224; des crit&#232;res de comp&#233;tences et dont les activit&#233;s doivent &#234;tre couvertes par une assurance contre les cons&#233;quences de sa responsabilit&#233; professionnelle. Ce professionnel ne doit avoir aucun lien de nature &#224; porter atteinte &#224; son ind&#233;pendance, ni avec le ou les propri&#233;taires ou leurs mandataires qui font appel a lui, ni avec une entreprise susceptible d&#8217;effectuer les travaux sur les ouvrages, installations ou &#233;quipements pour lesquels il r&#233;alise le diagnostic.</P>
<P class="p25">Les diff&#233;rents &#233;tats, constats ou diagnostics que doit produire le propri&#233;taire d&#8217;un bien immobilier &#224; usage d&#8217;habitation lors de sa vente &#224; un acqu&#233;reur non professionnel, sont rassembl&#233;s dans un document unique appel&#233; &#171; diagnostic technique &#187; .Il regroupera ainsi &#224; compter du 1er juillet 2006 les documents suivants :</P>
<P class="p70">1.L&#8217;&#233;tat mentionnant la pr&#233;sence ou l&#8217;absence de mat&#233;riaux ou produits contenant de l&#8217;amiante.</P>
<P class="p71">2.Le constat de risque d&#8217;exposition au plomb.</P>
<P class="p71">3.L&#8217;&#233;tat parasitaire relatif aux termites et autres insectes xylophages (termites).</P>
<P class="p30">4.Un &#233;tat de l&#8217;installation de gaz en vue d&#8217;&#233;valuer les risques pouvant porter atteinte &#224; la s&#233;curit&#233; des personnes, lorsque cette installation a &#233;t&#233; r&#233;alis&#233;e depuis plus de quinze ans.</P>
<P class="p53">5.L&#8217;&#233;tat des risques naturels et technologiques.</P>
<P class="p71">6.Le diagnostic relatif &#224; la performance &#233;nerg&#233;tique.</P>
<P class="p4">Certains &#233;tats devront &#234;tre joints aux nouveaux contrats de locations : le constat de risque d&#8217;exposition au plomb (&#224; partir d&#8217;ao&#251;t 2008), l&#8217;&#233;tat des risques naturels et technologiques (d&#232;s la parution des textes d&#8217;application de la loi risque), le diagnostic relatif &#224; la performance &#233;nerg&#233;tique</P>
<P class="p46">(&#224; partir de juillet 2007).</P>
<P class="p72">*Article 17 de la loi relative aux march&#233;s du gaz et de l&#8217;&#233;lectricit&#233; et au service public de l&#8217;&#233;nergie.</P>
<P class="p73">N&#8217;h&#233;sitez pas &#224; nous poser vos questions, nous nous ferons un grand plaisir de vous renseigner.</P>


<a name="dpe"></a>
<h2>Diagnostic de Performance énergétique</h2>

<P class="p74">Le diagnostic de performance &#233;nerg&#233;tique r&#233;alis&#233;e par des professionnels permet d&#8217;identifier les consommations pr&#233;visionnelles d&#8217;&#233;nergie des logements et des b&#226;timents mis en vente ou lou&#233;s.</P>
<P class="p5">La lecture du diagnostic de performance &#233;nerg&#233;tique est facilit&#233;e par une estimation chiffr&#233;e en euros et par l&#8217;utilisation de la <A href="http://www.logement.gouv.fr/IMG/doc/8-etiquette_NRJ.doc">double &#233;tiquette </A>suivante :</P>
<P class="p75"><IMG src="images/diagnostics18.jpg" id="inl_img1"><br />Une &#233;tiquette pour conna&#238;tre la consommation d&#8217;&#233;nergie (comme pour l&#8217;&#233;lectrom&#233;nager et d&#233;sormais les voitures neuves).</P>
<P class="p76">Une &#233;tiquette pour conna&#238;tre l&#8217;impact de ces consommations sur l&#8217;effet de serre.</P>
<P class="p68">Cette estimation des consommations d&#8217;&#233;nergie est &#233;tablie sur la base d&#8217;un diagnostic effectu&#233; selon une m&#233;thode approuv&#233;e par le minist&#232;re ou bien sur la base des consommations constat&#233;es sur 3 ann&#233;es. Outre cette estimation, le diagnostic comprend &#233;galement des recommandations techniques qui permettent &#224; l&#8217;acqu&#233;reur, au propri&#233;taire, ou au locataire de conna&#238;tre les mesures les plus efficaces pour &#233;conomiser l&#8217;&#233;nergie.</P>
<P class="p4">Bien entendu, les consommations r&#233;elles des b&#226;timents d&#233;pendent tr&#232;s directement des conditions d&#8217;usage et de la temp&#233;rature effective de chauffage ; ces estimations ne peuvent ainsi constituer une garantie contractuelle, mais elles permettent une comparaison objective de la qualit&#233; des logements et b&#226;timents mis en vente ou lou&#233;s.</P>
<P class="p4">La r&#233;alisation de ces diagnostics de performance &#233;nerg&#233;tique est obligatoire &#224; l&#8217;occasion de la vente de chaque logement ou b&#226;timent (sauf exceptions) en France m&#233;tropolitaine depuis le 1er novembre 2006, et lors de la signature des contrats de location &#224; compter du 1er juillet 2007.</P>
<P class="p4">A compter de ces dates, les r&#233;sultats de ces diagnostics doivent aussi &#234;tre tenus &#224; disposition, par le vendeur ou le bailleur, de tout candidat acqu&#233;reur ou locataire qui en fait la demande, d&#232;s la mise en vente ou en location du b&#226;timent ou de la partie du b&#226;timent.</P>
<P class="p3">La fourniture de cette &#233;tiquette &#233;nergie est &#233;tendue aux livraisons de b&#226;timents neufs dont le permis de construire a &#233;t&#233; d&#233;pos&#233; apr&#232;s le 1er juillet 2007.</P>
<P class="p14">Les propri&#233;taires peuvent aussi, en dehors d&#8217;une vente ou d&#8217;une location, faire r&#233;aliser un tel diagnostic de performance &#233;nerg&#233;tique pour avoir une expertise d&#8217;ensemble de leur bien et b&#233;n&#233;ficier de recommandations de travaux d&#8217;&#233;conomie d&#8217;&#233;nergie.</P>
<P class="p80">Depuis le 2 janvier 2008, le diagnostic de performance &#233;nerg&#233;tique de certains b&#226;timents publics doit &#234;tre affich&#233; dans le hall d&#8217;accueil du b&#226;timent.</P>
<P class="p18">Le public, le gestionnaire et les occupants peuvent ainsi conna&#238;tre la performance &#233;nerg&#233;tique du b&#226;timent et son impact sur l&#8217;effet de serre</P>
<P class="p14">Les &#233;tiquettes &#233;nergie et climat des b&#226;timents publics sont diff&#233;rentes de celles pour les logements. Il en existe trois mod&#232;les diff&#233;rents, selon l&#8217;activit&#233; et l&#8217;occupation du b&#226;timent (bureaux, enseignement, h&#244;pitaux, gymnases, etc.).</P>
<P class="p4">Pr&#232;s de 6.000 professionnels se sont d&#233;j&#224; form&#233;s &#224; la r&#233;alisation de ces diagnostics. Ils peuvent se d&#233;clarer aupr&#232;s des interm&#233;diaires immobiliers et des notaires qui pourront ainsi recourir &#224; leurs services pour faire r&#233;aliser ces diagnostics et aupr&#232;s des points Espaces Info &#201;nergie de l&#8217;ADEME qui ont une grande expertise sur ces sujets et peuvent renseigner le public sur les modalit&#233;s de r&#233;alisation et le contenu du DPE.</P>
<P class="p3">Cette r&#233;forme s&#8217;inscrit dans un ensemble de mesures qui visent &#224; la fois &#224; limiter l&#8217;impact de la hausse des co&#251;ts de l&#8217;&#233;nergie sur le porte-monnaie des fran&#231;ais et aussi &#224; pr&#233;server l&#8217;environnement.</P>
<P class="p4">Cette &#233;tiquette &#233;nergie est un grand progr&#232;s dans l&#8217;information des usagers : elle permet notamment &#224; chaque m&#233;nage fran&#231;ais qui ach&#232;te ou loue un bien immobilier de mieux mesurer l&#8217;impact sur l&#8217;effet de serre de ses choix d&#8217;&#233;nergie et de mieux &#233;valuer la facture d&#8217;&#233;nergie qu&#8217;il devra payer.</P>


<a name="elec"></a>
<h2>Diagnostic Electricité</h2>
<P class="p81">Depuis le 1er Janvier 2009 les propri&#233;taires, d&#233;sirant vendre leur bien doivent r&#233;aliser le diagnostic &#233;lectrique dans les parties privatives des locaux &#224; usage d'habitation et leurs d&#233;pendances.</P>
<P class="p18">En cas d'absence de diagnostic de conformit&#233; &#233;lectrique lors de la vente d'un logement, le vendeur encourt des sanctions civiles.</P>
<P class="p4">Le diagnostic et r&#233;alis&#233; en aval de l'appareil g&#233;n&#233;ral de commande et de protection de l'installation &#233;lectrique propre &#224; chaque logement, jusqu'aux bornes d'alimentation ou jusqu'aux socles des prises de courant. L'&#233;tat de l'installation int&#233;rieure d'&#233;lectricit&#233; porte &#233;galement sur l'ad&#233;quation des &#233;quipements fixes aux caract&#233;ristiques du r&#233;seau et sur les conditions de leur installation au regard des exigences de s&#233;curit&#233;.</P>
<P class="p48">Le diagnostic porte sur les domaines cl&#233;s de l'installation int&#233;rieure &#233;lectrique et doit suivre les exigences de s&#233;curit&#233;, les caract&#233;ristiques :</P>
<P class="p30">L'appareil g&#233;n&#233;ral de commande et de protection et son accessibilit&#233;. La protection diff&#233;rentielle &#224; l'origine de l'installation &#233;lectrique et sa sensibilit&#233; appropri&#233;e aux conditions de mise &#224; la terre. La prise de terre et l'installation de mise &#224; la terre. La protection contre les surintensit&#233;s adapt&#233;es &#224; la section des conducteurs, sur chaque circuit. La liaison &#233;quipotentielle dans les locaux contenant une baignoire ou une douche. Les r&#232;gles li&#233;es aux zones dans les locaux contenant une baignoire ou une douche. Des mat&#233;riels &#233;lectriques pr&#233;sentant des risques de contact direct. Des mat&#233;riels &#233;lectriques v&#233;tustes, inadapt&#233;s &#224; l'usage. Des conducteurs non prot&#233;g&#233;s m&#233;caniquement. Des appareils d'utilisation situ&#233;s dans des parties communes et aliment&#233;s depuis la partie privative ou des appareils d'utilisation situ&#233;s dans la partie privative et aliment&#233;s depuis les parties communes. La piscine priv&#233;e.</P>
<P class="p68">Diagnostic n&#233;gatif : L&#8217;installation int&#233;rieure d&#8217;&#233;lectricit&#233; ne comporte aucune anomalie. Diagnostic positif: L&#8217;installation int&#233;rieure d&#8217;&#233;lectricit&#233; comporte une ou des anomalies pour laquelle ou lesquelles il est vivement recommand&#233; d&#8217;agir afin d&#8217;&#233;liminer les dangers qu&#8217;elle(s) pr&#233;sente (nt). Le diagnostic &#233;lectrique informe l&#8217;acqu&#233;reur sur les risques &#233;lectriques li&#233;s &#224; l&#8217;habitation, le texte ne stipule pas si les travaux doivent &#234;tres r&#233;alis&#233;s par le vendeur ou l&#8217;acqu&#233;reur (les modificatifs devront &#234;tres r&#233;alis&#233;s par l&#8217;une des deux parties)</P>
<P class="p82">Validit&#233; du diagnostic &#233;lectrique : 3 ans</P>


<a name="eaux"></a>
<h2>Diagnostic assainissement des Eaux</h2>

<P class="p83">Sont concern&#233;s par le diagnostic assainissement des eaux, les immeubles :</P>
<P class="p84">- &#224; usage d'habitation ou collectivit&#233;s,</P>
<P class="p85">- pourvus d'une installation d'assainissement individuelle (exemple : biens immobiliers raccord&#233;s &#224; une fosse septique, un puisard...)</P>
<P class="p86">Ce contr&#244;le effectu&#233; par simple v&#233;rification lorsque l'installation aura &#233;t&#233; r&#233;alis&#233;e ou r&#233;habilit&#233;e depuis moins de 8 ans ou par un diagnostic de bon fonctionnement et d'entretien pour les installations de plus de 8 ans.</P>
<P class="p72">Textes de loi, d&#233;cr&#234;ts, arr&#234;t&#233;s :</P>
<P class="p84">- Loi sur l'eau n&#176;92-3 du 3 janvier 1992</P>
<P class="p87">- Arr&#234;t&#233;s du 6 mai 1996</P>
<P class="p87">- prescriptions techniques applicables</P>
<P class="p87">- modalit&#233;s du contr&#244;le technique</P>
<P class="p87">- Circulaire n&#176;97-49 du 22 mai 1997</P>
<P class="p87">- DTU 64.1 (norme XP P 16-603)</P>
<P class="p87">- loi n&#176; 2001-398 du 9 mai 2001</P>
<P class="p87">- Ordonnance du 8 juin 2005</P>
<P class="p87">- Loi n&#176; 2006-1772 du 30 d&#233;cembre 2006</P>
<P class="p87">- Rectificatif de la loi n&#176; 2006-1772 du 20 janvier 2007</P>


<P class="p38">Validit&#233; : non fix&#233;e &#224; ce jour - a priori 8 ans</P>
<P class="p88">Entr&#233;e en vigueur Pour le diagnostic relatif aux installations d'assainissement non collectif : &#224; compter du 1er janvier 2013</P>
<P class="p89">Les communes d&#233;terminent la date &#224; laquelle elles proc&#232;dent au contr&#244;le des installations d'assainissement non collectif ; elles effectuent ce contr&#244;le au plus tard le 31 d&#233;cembre 2012, puis selon une p&#233;riodicit&#233; qui ne peut pas exc&#233;der huit ans</P>
<P class="p90">I. Le diagnostic assainissement des eaux : un nouveau diagnostic immobilier obligatoire</P>
<P class="p91">Une ordonnance dat&#233;e du 8 juin 2005 impose &#224; tout propri&#233;taire d&#233;sireux d'effectuer la vente de son bien immobilier de regrouper au sein d'un seul et m&#234;me dossier (le diagnostic technique) chaque diagnostic immobilier n&#233;cessaire &#224; la transaction immobili&#232;re (diagnostic amiante, diagnostic DPE, diagnostic plomb, diagnostic ERNT, diagnostic gaz, diagnostic &#233;lectrique, diagnostic termite).</P>
<P class="p92">La loi 2006-1772 du 30 d&#233;cembre 2006 relative &#224; l'eau et aux milieux aquatiques int&#232;gre dans le diagnostic technique un huiti&#232;me certificat de conformit&#233; concernant le raccordement des installations d'un logement au r&#233;seau public de collecte des eaux us&#233;es.</P>
<P class="p93">Instaur&#233; afin de r&#233;pondre &#224; la directive cadre europ&#233;enne 2000-60 datant du 23 octobre 2000 et visant &#224; une &#233;volution de la qualit&#233; des eaux d'ici 2015, ce diagnostic immobilier (diagnostic assainissement des eaux) concerne tout autant les collectivit&#233;s que les particuliers.</P>
<P class="p94">II. Les obligations impos&#233;es par le diagnostic assainissement des eaux</P>
<P class="p95">- Le raccordement d'un bien immobilier (immeuble, maison, appartement) au r&#233;seau de collecte des eaux us&#233;es devient d&#233;sormais obligatoire et devra &#234;tre effectu&#233; au maximum deux ans apr&#232;s la mise en fonction de ce r&#233;seau de collecte.</P>
<P class="p96">- Un logement non raccord&#233; devra toutefois &#234;tre &#233;quip&#233; d'une installation d'assainissement r&#233;guli&#232;rement entretenue par un contr&#244;leur agr&#233;&#233; (c'est pour un tel dispositif que le diagnostic assainissement des eaux entre en vigueur)</P>


<P class="p97">- D&#232;s le 1er janvier 2013, toute transaction d'un bien immobilier non raccord&#233; au r&#233;seau de collecte des eaux us&#233;es devra &#234;tre accompagn&#233;e de ce diagnostic assainissement des eaux certifiant le bon fonctionnement de ses installations.</P>
<P class="p98">III. Les points de contr&#244;le du diagnostic assainissement des eaux</P>
<P class="p99">Concernant un logement non raccord&#233; mais disposant d'une installation d'assainissement non collectif, le diagnostic assainissement des eaux s'attachera &#224; v&#233;rifier diff&#233;rents points suivant le type d'installation :</P>
<P class="p100">- s'agissant d'une installation de moins de 8 ans, le technicien agr&#233;&#233; effectuant le diagnostic immobilier en contr&#244;lera essentiellement la conception ;</P>
<P class="p101">- si l'installation d'assainissement date de plus de 8 ans, le technicien effectuera un diagnostic de bon fonctionnement et d'entretien.</P>
<P class="p72">IV. Qui effectue le diagnostic assainissement des eaux</P>
<P class="p102">Le contr&#244;le des installations de raccordement au r&#233;seau de collecte des eaux us&#233;es doit &#234;tre r&#233;alis&#233; par les communes.</P>
<P class="p93">Elles disposent d'un d&#233;lai courant jusqu'&#224; la date limite du 31 d&#233;cembre 2012 pour effectuer un diagnostic assainissement des eaux.</P>
<P class="p72">V. Apr&#232;s le diagnostic assainissement des eaux</P>
<P class="p103">En cas de non-conformit&#233; de l'installation d'assainissement, le technicien effectuant le diagnostic assainissement des eaux aura remis au propri&#233;taire du bien immobilier la liste des travaux &#224; entreprendre pour une bonne remise en &#233;tat.</P>
<P class="p104">Ces derniers restent &#224; la charge du propri&#233;taire du logement qui pourra n&#233;anmoins s'en remettre &#224; la mairie pour leur r&#233;alisation.</P>


<P class="p105">VI. Les autres modifications apport&#233;es par la loi sur l'assainissement des eaux</P>
<P class="p106">Avec ce diagnostic immobilier concernant l'assainissement des eaux us&#233;es, la loi n&#176; 2006-1772 instaure toute une s&#233;rie de mesures destin&#233;es &#224; promouvoir le d&#233;veloppement durable, notamment dans le domaine des eaux pluviales :</P>
<P class="p107">- les propri&#233;taires d'un bien immobilier (maison, immeuble, appartement) raccord&#233; au r&#233;seau public de collecte des eaux pluviales seront soumis &#224; une taxe fix&#233;e par la commune mais dont le montant ne devra pas d&#233;passer 0,20 euros par m&#232;tre carr&#233;.</P>
<P class="p108">- Due au 1er janvier de chaque ann&#233;e, cette taxe ne pourra pas &#234;tre r&#233;cup&#233;rable sur le loyer du bien immobilier (les locataires ne pourront donc pas se la voir attribuer dans les charges). Cependant la taxe pourra b&#233;n&#233;ficier d'un abattement ou &#234;tre supprim&#233;e si le propri&#233;taire r&#233;alise les am&#233;nagements n&#233;cessaires afin de limiter ou d'&#233;viter le d&#233;versement des eaux pluviales dans le r&#233;seau public.</P>
<P class="p109">- Un cr&#233;dit d'imp&#244;t est &#233;galement institu&#233; : toute installation permettant la r&#233;cup&#233;ration et le traitement des eaux pluviales, effectu&#233;e entre le 1er janvier 2007 et le 31 d&#233;cembre 2009, pourra b&#233;n&#233;ficier d'un cr&#233;dit d'imp&#244;t sur le revenu de 25 % du montant de ses &#233;quipements.</P>
<P class="p110">- Enfin, une installation d&#233;terminant la quantit&#233; d'eau froide fournie &#224; chaque appartement devra dor&#233;navant obligatoirement &#233;quiper toute construction d'immeuble dont les logements auront un usage principal d'habitation.</P>
<P class="p17">VII.Textes de loi, d&#233;cr&#234;ts, arr&#234;t&#233;s...</P>
<P class="p84">- Loi sur l'eau n&#176;92-3 du 3 janvier 1992</P>
<P class="p111">- Arr&#234;t&#233;s du 6 mai 1996</P>
<P class="p87">- prescriptions techniques applicables</P>
<P class="p87">- modalit&#233;s du contr&#244;le technique</P>
<P class="p87">- Circulaire n&#176;97-49 du 22 mai 1997</P>
<P class="p87">- DTU 64.1 (norme XP P 16-603)</P>
<P class="p87">- loi n&#176; 2001-398 du 9 mai 2001</P>
<P class="p87">- Ordonnance du 8 juin 2005</P>
<P class="p87">- Loi n&#176; 2006-1772 du 30 d&#233;cembre 2006</P>
<P class="p87">- <A href="http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=DEVX0400302L">http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=DEVX0400302L</A></P>


<P class="p87">- Rectificatif de la loi n&#176; 2006-1772 du 20 janvier 2007</P>
<P class="p87">- <A href="http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=DEVX0400302Z">http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=DEVX0400302Z</A></P>
<P class="p112">Alors, faire appel &#224; un professionnel de l&#8217;immobilier,</P>
<P class="p113">C&#8217;est s&#8217;assurer le service de comp&#233;tences qui ne s&#8217;improvisent pas !</P>
<P class="p114">L&#8217;&#233;quipe A.B Immobilier &#224; votre disposition</P>

</div>
<!--#include virtual="footer/incl_bas.htm" -->