$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=$$ 
<div class="expertiseBel">
	<a name="hautPage"></a>
	<div class="blocExpertise">
		<h2 class="fondBloc1">
			<a href="#pourquoi">Une expertise...<br />
			Pourquoi ? Quand ?</a>
		</h2>
	</div>
	<div class="blocExpertise">
		<h2 class="fondBloc2">
			<a href="#questcequecest">Une expertise...<br />
			Qu'est ce que c'est</a>
		</h2>
	</div>
	<div class="blocExpertise">
		<h2 class="fondBloc3">
			<a href="#methode">Les m&eacute;thodes de<br />
			travail de l'expert</a>
		</h2>
	</div>
	<div class="clearExpertise"></div>
	<a name="pourquoi"></a>
	<div class="texteExpertise">
		<p>
			<h3>Une expertise :  Pourquoi ? Quand ?</h3>
			<h4>Pourquoi et quand  faire appel &agrave; un expert ?</h4>
			L'immobilier est un domaine en activit&eacute; constante. Le march&eacute; ne se limite pas &agrave;  un simple transfert de biens. La diversit&eacute; des textes r&eacute;glementaires, la  complexit&eacute; de la fiscalit&eacute; conduisent les particuliers et les professionnels &agrave;  recourir aux services d'un expert. L'&eacute;volution r&eacute;cente des textes l&eacute;gislatifs  et r&eacute;glementaires concernant les nuisances, la pr&eacute;sence d'amiante, de plomb, de  termites peut entraîner l'expert &agrave; effectuer des recherches compl&eacute;mentaires,  suivant le type et la situation g&eacute;ographique de l'immeuble.<br /><br />
			<h4>Quand faire appel &agrave;  un expert ? </h4>
			Dans le domaine amiable, les recours &agrave; un expert sont nombreux :<br /><br />
			<h4>- Gestion  patrimoniale par des particuliers</h4>
			Achat, vente, &eacute;change  d'immeuble, <br />
			Partage successoral, donation-partage, <br />
			Sortie de communaut&eacute;, d'indivision, <br />
			Attribution pr&eacute;f&eacute;rentielle pr&eacute;vue par la loi (logement principal du conjoint  survivant ou divorc&eacute;, propri&eacute;t&eacute; agricole de l'h&eacute;ritier exploitant)<br /><br />
			<h4>- D&eacute;clarations fiscales</h4>
			D&eacute;claration de succession, <br />
			D&eacute;claration pour l'imp&ocirc;t de solidarit&eacute; sur la fortune<br /><br />
			<h4>- Dans  l'environnement des baux commerciaux</h4>
			Fixation du loyer de  renouvellement, <br />
			Fixation de l'indemnit&eacute; d'&eacute;viction <br /><br />
			
			<h4>- Dans la vie  sociale de l'entreprise</h4>
			Fusions, apports, cessions,  achats, <br />
			Etablissement des bilans <br />
			Obligations particuli&egrave;res des soci&eacute;t&eacute;s d'assurance : depuis le d&eacute;cret du 5  novembre 1990 modifiant les dispositions du Code des assurances, obligation  d'expertise quinquennale et d'actualisation annuelle pour tous les immeubles et  parts ou actions : c'est la valeur de r&eacute;alisation que doit d&eacute;terminer l'expert. <br />
			Obligations particuli&egrave;re des Soci&eacute;t&eacute;s Civiles de Placement Immobiliers (SCPI) :  le d&eacute;cret d'application de la loi du 31 d&eacute;cembre 1970 modifi&eacute;e par la loi du 4  janvier 1993 a introduit l'obligation de faire expertiser les immeubles qui  composent leur patrimoine par un expert ind&eacute;pendant.<br /><br />
			<h4>- Expertise pour  pr&ecirc;t</h4>
			Appr&eacute;ciation des garanties  bancaires,<br />
			D&eacute;termination de la mise &agrave; prix, soutien d'ench&egrave;res en cas de vente sur saisie, <br />
			D&eacute;termination des provisions comptables. <br /><br />
			<h4>Pourquoi faire appel  &agrave; un expert ?</h4>
			L'application des m&eacute;thodes  d'estimations impose un juste diagnostic des &eacute;l&eacute;ments de valorisation ou de  d&eacute;valorisation du bien immobilier, c'est &agrave; dire des facteurs de la valeur.  L'expert est donc apte &agrave; appr&eacute;cier correctement les principaux facteurs de la  valeur. Il se doit d'&ecirc;tre &agrave; la fois :
		</p>
		<ul>
			<li>un technicien : il doit porter un jugement sur       les facteurs techniques de la valeur : nature des constructions, qualit&eacute;       architecturale, &eacute;tat de l'immeuble et des &eacute;quipements… </li>
			<li>un &eacute;conomiste : la valeur d'&eacute;change d'un bien       d&eacute;pend bien plus de l'offre et de la demande, donc du contexte &eacute;conomique,       que des qualit&eacute;s techniques du bien. Il ne suffit pas de disposer d'un fichier       de r&eacute;f&eacute;rences immobili&egrave;res, il faut interpr&eacute;ter les donn&eacute;es, c'est &agrave; dire       proc&eacute;der &agrave; un raisonnement &eacute;conomique. </li>
			<li>un juriste : l'expert doit disposer des       connaissances en droit priv&eacute; (servitudes, droit des loyers…) et en droit       public (droit de l'urbanisme, droit de l'expropriation, droit fiscal…) </li>
			<li>un fiscaliste : l'expert doit se tenir inform&eacute; de       la r&eacute;glementation fiscale et de ses &eacute;volutions pour en appr&eacute;cier       l'incidence sur le fonctionnement des march&eacute;s immobiliers. </li>
		</ul>
		<div align="right"><a href="#hautPage" class="hautPage">$$LG:TOP pcase$$</a></div>
	</div>
	<a name="questcequecest"></a>
	<div class="texteExpertise">
		<p><h3>Une expertise :  qu'est ce que c'est?</h3>
		<strong class="titreGras">Dans leurs  activit&eacute;s,</strong> plusieurs types de biens sont concern&eacute;s : </p>
		<ul>
			<li>Immobilier d'habitation (maisons, appartements,       ch&acirc;teaux, immeubles de rapport) </li>
			<li>immobilier d'entreprise et locaux industriels       (ateliers, usines, entrep&ocirc;ts) <br />
			bureaux, </li>
			<li>immobilier commercial (boutiques, centres       commerciaux) </li>
			<li>fonds de commerce </li>
			<li>immobilier agricole et foncier (b&acirc;timents, terres       agricoles, bois, for&ecirc;ts) </li>
			<li>Immobilier de loisirs </li>
			<li>Terrains &agrave; b&acirc;tir</li>
		</ul><br />
		<p><strong class="titreGras">valeur v&eacute;nale :</strong> La Charte de l'Expertise en Evaluation  Immobili&egrave;re &eacute;labor&eacute;e sous l'impulsion de 14 associations d'experts immobiliers,  dont la Chambre des Experts Immobiliers de France FNAIM, &agrave; laquelle les experts  membres des associations signataires doivent se r&eacute;f&eacute;rer, donne de la valeur  v&eacute;nale la d&eacute;finition suivante : &quot;la valeur v&eacute;nale correspond au prix  auquel un bien ou un droit immobilier pourrait &ecirc;tre raisonnablement c&eacute;d&eacute; en cas  de vente amiable au moment de l'expertise&quot;.<br /><br />
		<strong class="titreGras">valeur locative :</strong> La Charte de l'Expertise en  Evaluation Immobili&egrave;re, en donne &eacute;galement la d&eacute;finition : «elle s'analyse  comme la contrepartie financi&egrave;re annuelle de l'usage d'un bien immobilier dans  le cadre d'un bail. Elle correspond donc au loyer de march&eacute; qui doit pouvoir  &ecirc;tre obtenu d'un bien immobilier aux clauses et conditions usuelles des baux  pour une cat&eacute;gorie de biens et dans une r&eacute;gion donn&eacute;es».<br /><br />
		<strong class="titreGras">La valeur locative  de march&eacute;</strong> int&egrave;gre &eacute;ventuellement l'incidence de toute somme ou versement en capital, soit  au locataire pr&eacute;c&eacute;dent (droit au bail), soit au propri&eacute;taire (pas de porte,  droit d'entr&eacute;e, indemnit&eacute; de changement d'activit&eacute;, etc…).<br /><br />
		<strong class="titreGras">La valeur locative</strong> est exprim&eacute;e hors droit au bail ou  hors TVA et hors charges locatives ou de toutes autres natures refactur&eacute;es au  preneur.</p>
		<div align="right"><a href="#hautPage" class="hautPage">$$LG:TOP pcase$$</a></div>
	</div>
	<a name="methode"></a>
	<div class="texteExpertise">
		<p><h3>Un expert :  pr&eacute;cisions<br />
		Les m&eacute;thodes de  travail de l'expert</h3>
		<strong class="titreGras">L'expert immobilier</strong> est un professionnel ind&eacute;pendant  dont le m&eacute;tier consiste &agrave; d&eacute;finir en toute impartialit&eacute; et avec pr&eacute;cision la  valeur des biens immobiliers, des fonds de commerce ou d'entreprises. Sa  connaissance du march&eacute; immobilier local lui permet d'&eacute;tablir des r&eacute;f&eacute;rences  pour d&eacute;terminer la valeur v&eacute;nale ou la valeur locative d'un bien immobilier  d'habitation, agricole et forestier, de bureau, de loisir, d'un fonds de  commerce, d'un bien artisanal ou industriel.<br /><br />
		Les investigations  entreprises pour r&eacute;aliser sa mission permettent de rechercher, analyser et  synth&eacute;tiser l'ensemble des param&egrave;tres &eacute;conomiques, techniques, comptables,  juridiques et fiscaux pour d&eacute;terminer la valeur d'un bien au sein d'un march&eacute;  parfois &eacute;troit et souvent sp&eacute;cifique.<br /><br />
		Le rapport d'expertise remis  au client fait suite &agrave; une m&eacute;thodologie d&eacute;coulant des engagements pris dans la Charte de l'Expertise, et  mat&eacute;rialis&eacute;e par diff&eacute;rents entretiens, visites et analyses.<br /><br />
		assurance Responsabilit&eacute;  Civile Professionnelle : Tout expert doit faire garantir sa responsabilit&eacute;  aupr&egrave;s d'une compagnie d'assurance, d'autant plus que sa responsabilit&eacute;,  conform&eacute;ment &agrave; la loi est fix&eacute;e &agrave; 30 ans. Il s'agit de garantir sa  responsabilit&eacute; civile d'exploitation et sa responsabilit&eacute; civile  professionnelle.<br /><br />
		
		Les principes d'&eacute;valuation :<br /><br />
		<h5>1) Les types de valeurs : il  existe deux cat&eacute;gories de valeurs en mati&egrave;re de terrains et de b&acirc;timents :</h5></p>
		<ul>
			<li>les valeurs de march&eacute; (valeur v&eacute;nale et valeur       locative) </li>
			<li>les valeurs de remplacement (co&ucirc;t de remplacement       brut ou net) </li>
		</ul><br /><br />
		<p><strong class="titreGras">La valeur v&eacute;nale :</strong> La Charte de l'Expertise en Evaluation Immobili&egrave;re  &eacute;labor&eacute;e sous l'impulsion de 14 associations d'experts immobiliers, dont la Chambre des Experts  Immobiliers de France FNAIM, &agrave; laquelle les experts membres des associations  signataires doivent se r&eacute;f&eacute;rer, donne de la valeur v&eacute;nale la d&eacute;finition  suivante : &quot;la valeur v&eacute;nale correspond au prix auquel un bien ou un droit  immobilier pourrait &ecirc;tre raisonnablement c&eacute;d&eacute; en cas de vente amiable au moment  de l'expertise&quot;.<br /><br />
		<strong class="titreGras">La valeur locative</strong> La Charte de l'Expertise en Evaluation Immobili&egrave;re,  en donne &eacute;galement la d&eacute;finition : &quot;elle s'analyse comme la contrepartie  financi&egrave;re annuelle de l'usage d'un bien immobilier dans le cadre d'un bail.  Elle correspond donc au loyer de march&eacute; qui doit pouvoir &ecirc;tre obtenu d'un bien  immobilier aux clauses et conditions usuelles des baux pour une cat&eacute;gorie de  biens et dans une r&eacute;gion donn&eacute;es&quot;. <br />
		La valeur locative de march&eacute; int&egrave;gre &eacute;ventuellement l'incidence de toute somme  ou versement en capital, soit au locataire pr&eacute;c&eacute;dent (droit au bail), soit au  propri&eacute;taire (pas de porte, droit d'entr&eacute;e, indemnit&eacute; de changement d'activit&eacute;,  etc…).<br /><br />
		<strong class="titreGras">La valeur locative</strong> Est exprim&eacute;e hors droit au bail ou  hors TVA et hors charges locatives ou de toutes autres natures refactur&eacute;es au  preneur. <br /><br />
		<strong class="titreGras">Le co&ucirc;t de  remplacement brut</strong> Il s'agit du co&ucirc;t d'achat du terrain et du co&ucirc;t de construction des  b&acirc;timents, &agrave; l'identique ou &agrave; l'&eacute;quivalent, qui s'y trouve, imp&ocirc;ts non  r&eacute;cup&eacute;rables, frais, taxes, honoraires inclus. <br /><br />
		<strong class="titreGras">Le co&ucirc;t de  remplacement net</strong> Il s'agit du co&ucirc;t de remplacement brut, duquel on d&eacute;duit la  d&eacute;pr&eacute;ciation pour v&eacute;tust&eacute; et obsolescence.<br /><br />
	
		<h5>2) Les m&eacute;thodes  d'&eacute;valuations : il existe 4 grandes familles de m&eacute;thodes d'&eacute;valuation de biens  immobiliers </h5></p>
		<ul>
			<li>l'estimation par comparaison (ou m&eacute;thode par le       march&eacute;) : elle consiste &agrave; d&eacute;duire la valeur d'un bien de l'analyse du prix       obtenu de la vente, r&eacute;cente, d'autres biens aussi semblables que possible       en termes de consistance, d'&eacute;tat, de situation, dits       &quot;r&eacute;f&eacute;rences&quot; ou &quot;points de comparaison&quot;. </li>
			<li>L'estimation par capitalisation du revenu : elle       consiste &agrave; capitaliser ou actualiser un revenu annuel, qu'il s'agisse d'un       loyer constat&eacute; ou d'une valeur locative, d'un revenu brut ou d'un revenu       net, pour parvenir &agrave; une valeur v&eacute;nale. La m&eacute;thode est fond&eacute;e sur le       constat que la valeur du bien est en relation avec le revenu qu'il procure       (ou peut procurer).</li>
			<li>L'estimation par le co&ucirc;t de remplacement : elle       consiste &agrave; reconstituer le prix de revient du bien, en d&eacute;duisant le cas       &eacute;ch&eacute;ant une d&eacute;pr&eacute;ciation. Cette m&eacute;thode est peu utilis&eacute;e en mati&egrave;re de       valeur de march&eacute;. Elle est plus fr&eacute;quemment utilis&eacute;e pour des biens tr&egrave;s       sp&eacute;cialis&eacute;es ou pour d&eacute;finir des valeurs d'utilit&eacute; ou d'exploitation. </li>
			<li>Les m&eacute;thodes dites &quot;professionnelles&quot; :       Pour certains biens sp&eacute;cialis&eacute;s tels que h&ocirc;tels, cliniques, cin&eacute;ma,       th&eacute;&acirc;tre…, la pratique professionnelle a d&eacute;gag&eacute;e des normes et m&eacute;thodes       permettant de d&eacute;finir la valeur v&eacute;nale ou la valeur locative des murs, ou       la valeur du fonds de commerce. </li>
		</ul><br /><br />
		<p><h4>La mission de  l'expert</h4>
		L'expert immobilier doit se faire pr&eacute;ciser par son client sa mission : la  lettre de mission doit indiquer de façon pr&eacute;cise l'&eacute;tendue de la mission, le  d&eacute;lai de r&eacute;alisation ainsi que le montant des frais et honoraires convenus.<br /><br />
		<h4>La constitution de  dossier </h4>
		L'expert ne peut r&eacute;aliser sa mission qu'avec la coop&eacute;ration du client, qui doit  lui communiquer tous documents utiles.<br /><br />
		<h4>Les frais et  honoraires </h4>
		C'est la r&eacute;tribution convenable et suffisante pay&eacute;e par un tiers pour remplir les  engagements pris vis &agrave; vis de l'expert immobilier pour la juste r&eacute;compense de  l'accomplissement de sa mission. </p>
		<ul>
			<li>La r&eacute;mun&eacute;ration de l'expert doit donc comprendre       dans chaque affaire, les &eacute;l&eacute;ments suivants : </li>
			<li>Une participation aux d&eacute;penses du cabinet : secr&eacute;tariat,       amortissement du mat&eacute;riel, papeterie, loyer…</li>
			<li>Un remboursement des frais et d&eacute;bours engag&eacute;s par       l'expert : d&eacute;placement, correspondance, t&eacute;l&eacute;phone, photographie, frais de       recherche… </li>
			<li>La r&eacute;mun&eacute;ration du travail proprement dit : &eacute;tude       du dossier, visite des lieux, &eacute;coute et examen des dires, r&eacute;daction du       rapport… Bien que le tarifs des honoraires soit libre, la grande majorit&eacute;       des experts fixent leur r&eacute;mun&eacute;ration en fonction de vacations horaires, ce       qui th&eacute;oriquement paraît plus conforme &agrave; l'&eacute;quit&eacute; puisque l'expert est       honor&eacute; en fonction du temps pass&eacute; et non sur la notion de valeur du bien,       ce qui garantit le client de toute surench&egrave;re quant au prix. </li>
		</ul>
		<div align="right"><a href="#hautPage" class="hautPage">$$LG:TOP pcase$$</a></div>
	</div>
</div>
$$INCL:BAS.HTM$$

