<!--#include virtual="header/incl_haut.htm" -->
	<h1>Vous  cherchez un appartement ou une maison ? Manque de temps, expatri&eacute;, impossible de se d&eacute;placer&hellip;?</h1>
	<p class="margin-top-20 padding-10 bg-primary"><strong>Notre service chasseur immobilier</strong> cherchera pour vous sur l&rsquo;ensemble du march&eacute;  le bien qui vous correspond.<br />
	  Un  unique interlocuteur vous donnera en avant premi&egrave;re le choix le plus large, vous  faisant gagner ainsi un temps pr&eacute;cieux. <br />
	  En  charge de vos int&eacute;r&ecirc;ts, et gr&acirc;ce &agrave; notre assistance privil&eacute;gi&eacute;e permanente,  vous serez conseill&eacute;s tout au long de vos recherches pour acqu&eacute;rir en toute qui&eacute;tude  : </p>
	<ul>
		  <li><strong>Prospection, visites, s&eacute;lections de biens</strong></li>
		  <li><strong>Dossiers techniques complets</strong></li>
		  <li><strong>Organisation et accompagnement lors des visites</strong></li>
		  <li><strong>Audits techniques, conseils juridiques &amp;  fiscaux</strong></li>
		  <li><strong>Services divers d&rsquo;aide &agrave; l&rsquo;installation</strong></li>
		  <li><strong>Conseils et n&eacute;gociation&nbsp; au mieux de vos int&eacute;r&ecirc;ts</strong> </li>
	</ul>
	<p class="margin-top-20 padding-10 bg-primary"><strong>Notre charte de d&eacute;ontologie</strong> &laquo;&nbsp;Chasseur Immobilier&nbsp;&raquo; :</p>
	<ul>
		  <li>La soci&eacute;t&eacute; Best Home s'engage &agrave; &ecirc;tre titulaire et &agrave; renouveler r&eacute;guli&egrave;rement sa Carte  Professionnelle Transaction, d&eacute;livr&eacute;e par la Pr&eacute;fecture, et &agrave; satisfaire &agrave;  toutes ses obligations vis &agrave; vis de ses affiliations &agrave; une caisse de garantie  financi&egrave;re et &agrave; une assurance responsabilit&eacute; civile </li><br />
		  <li>La soci&eacute;t&eacute; Best Home s'engage &agrave; respecter la loi   N&deg; 70-9 du 2 janvier 1970, dite loi Hoguet, r&egrave;glementant la  profession immobili&egrave;re, et notamment de ne percevoir aucune somme d'argent  avant la lev&eacute;e des conditions suspensives ou la signature de l'acte d&eacute;finitif. </li><br />
		  <li>La soci&eacute;t&eacute; Best Home s'engage &agrave; r&eacute;diger entre les parties, un mandat de recherche &eacute;crit et &agrave; en  respecter les termes contractuels. </li><br />
		  <li>La soci&eacute;t&eacute; Best Home s'engage &agrave; tenir r&eacute;guli&egrave;rement inform&eacute;s ses clients de l'&eacute;volution de la  mission, &agrave; leur transmettre des dossiers d&eacute;taill&eacute;s des biens et s&eacute;lectionn&eacute;s, &agrave;  les accompagner dans leurs visites, et &agrave; les conseiller au mieux de leurs  int&eacute;r&ecirc;ts tout au long de leur projet d'achat. </li><br />
		  <li>La soci&eacute;t&eacute; Best Home s'engage &agrave; respecter une enti&egrave;re confidentialit&eacute; concernant les donn&eacute;es  personnelles des acqu&eacute;reurs et s'interdit de divulguer les donn&eacute;es des biens  visit&eacute;s par quelques voies que ce soit, en dehors des informations communiqu&eacute;es  &agrave; ses acheteurs. </li><br />
		  <li>La soci&eacute;t&eacute; Best Home s'engage &agrave; respecter une totale transparence, et &agrave; installer un climat de  confiance avec les professionnels de l'immobilier. </li>
	</ul>	
    <p class="margin-top-20 padding-10 bg-primary"><strong>Nos Honoraires&nbsp;:</strong></p>
	<p>Titulaire de  la carte professionnelle de transaction immobili&egrave;re 1011T07, <br />Best Home  Provence Immobilier est r&eacute;mun&eacute;r&eacute; uniquement selon les termes de la loi HOGUET (loi N&deg; 70-9  du 2 janvier 1970) qui stipule que :<br /><strong>LES HONORAIRES NE SONT DUS UNIQUEMENT QU'A LA REALISATION DE LA  TRANSACTION</strong> <br />lorsque toutes les conditions suspensives sont  lev&eacute;es, &agrave; la signature de l'acte authentique.<br />
      (Suivant les bar&egrave;mes appliqu&eacute;s par l&rsquo;agence).</p>
<!--#include virtual="footer/incl_bas.htm" -->