<!--#include virtual="header/incl_haut.htm" -->
	<h1>$$LG:LIEN:REG pcase$$</h1>
	
	<div class="row-fluid margin-top-20">	
		<div class="span12">
			<h2 class="bg-primary padding-5">N&icirc;mes : ville au soleil du sud</h2>
		</div>
		<div class="row-fluid margin-top-10">	
			<div class="span4 pagination-centered margin-top-10">
				<img src="images/region1.jpg" alt="Arêne de Nimes" />
			</div>
			<div class="span8 pagination-justify margin-top-40">			
				<p>Unique, Romaine, Hispanique, id&eacute;alement plac&eacute;e entre mer et montagne, M&eacute;diterran&eacute;e,  C&eacute;vennes, Camargue, garigue; N&icirc;mes s&eacute;duit par son ensoleillement privil&eacute;gi&eacute;  (300 jours par an), et son art du bon vivre. Des ruelles de l&rsquo;Ecusson aux  Ar&egrave;nes, des Jardins de la   Fontaine &agrave; la Maison Carr&eacute;e, la ville s&rsquo;anime chaque jour et  offre ses plus belles couleurs; alliant convivialit&eacute; et joie de vivre. Vivre &agrave; N&icirc;mes  c&rsquo;est partager son histoire et participer &agrave; son d&eacute;veloppement.</p>
			</div>	
		</div>
	</div>
	
	<div class="row-fluid margin-top-40">	
		<div class="span12">
			<h2 class="bg-primary padding-5">Nimes&nbsp;:  Plus de 2000 ans d&rsquo;histoire</h2>
		</div>		
		<div class="row-fluid margin-top-10">	
			<div class="span8 pagination-justify margin-top-40">			
				<p>La  Rome Fran&ccedil;aise avec  ses 7 collines n&rsquo;&agrave; pas finit de fasciner les historiens, les touristes et ses  habitants. Riche d&rsquo;un pass&eacute; prestigieux, la ville offre de nombreux monuments  et vestiges romain&nbsp;: Ar&egrave;nes, Aqueducs, Ponts, Oppidum, Villas Romaines,&hellip;  L&rsquo;ancienne voie Domitienne qui traverse la r&eacute;gion, et le prestigieux Pont du  Gard qui alimentait la ville, n&rsquo;en font pas moins part int&eacute;grale de son  patrimoine.</p>
			</div>
			<div class="span4 pagination-centered margin-top-10">
				<img src="images/region2.jpg" alt="Arêne de Nimes" />
			</div>
		</div>
	</div>
	
	<div class="row-fluid margin-top-40">
		<div class="span12">
			<h2 class="bg-primary padding-5">Nimes&nbsp;: O&ugrave; tradition et modernit&eacute; riment avec  douceur de vivre</h2>
		</div>	
		<div class="row-fluid margin-top-10">		
			<div class="span4 pagination-centered margin-top-10">
				<img src="images/region3.jpg" alt="Arêne de Nimes" />
			</div>		
			<div class="span8 pagination-justify">			
				<p><strong>La F&eacute;ria</strong>&nbsp;: v&eacute;ritable  institution pour la ville.   Pendant quelques jours et 2 fois dans l'ann&eacute;e, la fi&egrave;vre  s'empare de la population qui vit alors aux rythmes de la salsa, de la samba,  et surtout du flamenco.<br />
				La ville prend &agrave; ce moment des accents espagnols. Les  rues fourmillent de gens issus de tous milieux, entra&icirc;n&eacute;s par la musique des  penas &agrave; participer &agrave; la f&ecirc;te. <strong>La f&eacute;ria de  Pentec&ocirc;te de N&icirc;mes</strong> est la plus grande des f&eacute;rias  de France. <br />
				Une  f&ecirc;te de la tauromachie, avec les corridas, les novilladas, les abrivados ou les  encierros qui sont &agrave; la base de cette fiert&eacute; Nimoise, mais aussi une f&ecirc;te tout  court, avec musique, alcool et sp&eacute;cialit&eacute;s locales : Pastis, tapenade,  brandade, au soleil ou en Bod&eacute;ga. La P&eacute;goulade est le d&eacute;fil&eacute; d'ouverture de la Feria avec des chars, des bandas et un spectacle pyrotechnique.</p>
			</div>	
		</div>
	</div>
	
	<div class="row-fluid margin-top-40">	
		<div class="span12 pagination-justify">
			<h2 class="bg-primary padding-5">Le Mazet : </h2>
			<p>Le mazet est un petit b&acirc;timent qui au XIXe si&egrave;cle &eacute;tait l&rsquo; &laquo;  auxiliaire indispensable du travail agricole &raquo; dans les villages, mais  aussi&nbsp; dans celles d&rsquo;habitat dispers&eacute;  (les mas). Les parcelles cultiv&eacute;es &eacute;loign&eacute;es justifiaient la pr&eacute;sence  d&rsquo;un mazet pour ranger les outils, abriter les hommes et b&ecirc;tes en cas d&rsquo;orage,  serrer provisoirement la   r&eacute;colte. Un mas est  &agrave; l'origine une ferme traditionnelle proven&ccedil;ale &eacute;troitement li&eacute;e  &agrave; la vie &eacute;conomique rurale. La plupart sont &agrave; ce jour recherch&eacute;e et transform&eacute;e  en riche maison de vill&eacute;giature.<br />Le mazet est maintenant un lieu de  vill&eacute;giature o&ugrave; de nombreux n&icirc;mois viennent les fins de semaine entre amis,  s&rsquo;adonner &agrave; la sieste sous la tonnelle.</p>
		</div>
	</div>
	
	<div class="row-fluid margin-top-40">		
		<div class="span6">
			<h2 class="bg-primary padding-5">N&icirc;mes&nbsp;:  Paradis des gourmets</h2>
			<p><strong>La Brandade de N&icirc;mes</strong><br />
			S'il est un plat typiquement n&icirc;mois, c'est bien la  brandade de morue. Faite de morue dessal&eacute;e on la monte avec de l'huile d'olive  et un peu de lait.</p>
			<p><strong>L'Olive et l&rsquo;huile d&rsquo;olive de N&icirc;mes  (AOC)</strong><br />
			N&icirc;mes  est sans conteste la capitale m&eacute;diterran&eacute;enne de l&rsquo;olivier. Vous pourrez  admirer dans ce d&eacute;partement le paysage des garrigues avec ses belles capitelles  ponctu&eacute;es d&rsquo;oliviers. L'olive de N&icirc;mes est une  Picholine. Sa chair abondante, ferme et douce se croque verte. Son huile au  go&ucirc;t tr&egrave;s fruit&eacute; provient de fruits murs r&eacute;colt&eacute;s en d&eacute;cembre et janvier.</p>
			<p><strong>La Tapenade</strong><br />
			C'est une p&acirc;te d'olives noires ou vertes que l'on pile  avec des anchois, des herbes de Provence et de l'huile d'olive. On la d&eacute;guste  froide, tartin&eacute;e sur du pain grill&eacute;.</p>
		</div>
		<div class="span6">
			<p><strong>Les Costi&egrave;res de N&icirc;mes</strong><br />
			Le vignoble des Costi&egrave;res de N&icirc;mes,  d&rsquo;origine romain, s'&eacute;tend au Sud de la Ville  sur 12 000 hectares.  Rouge, ros&eacute; ou blanc, la qualit&eacute; de ce vin AOC &eacute;l&eacute;gant, g&eacute;n&eacute;reux, gorg&eacute; de soleil, n'a cess&eacute; de s'am&eacute;liorer ces vingt derni&egrave;res  ann&eacute;es, permettant aux Costi&egrave;res de N&icirc;mes de figurer sur les cartes des  meilleurs restaurants.<br />A consommer avec mod&eacute;ration.</p>
			<p><strong>Le Croquant Villaret</strong><br />
			Sa recette tenue secr&egrave;te n'a pas chang&eacute; depuis 1775. Le plus surprenant  dans ce d&eacute;licieux biscuit long et dor&eacute; n'est pas son go&ucirc;t myst&eacute;rieux, fait de  citron ou peut-&ecirc;tre de miel, mais sa consistance. Il est si dur qu'il est  impossible de le croquer sans l'amadouer !</p>
			<p><strong>Le petit p&acirc;t&eacute; n&icirc;mois</strong><br />
			C'est une jolie cro&ucirc;te blonde, petite bo&icirc;te ronde qui cache sous son  couvercle un p&acirc;t&eacute; des plus savoureux. On le trouve aux halles, dans quelques  charcuteries et p&acirc;tisseries et on le d&eacute;guste chaud.</p>
		</div>	
	</div>


<!--#include virtual="footer/incl_bas.htm" -->