<!--#include virtual="header/incl_haut.htm" -->
<h1>BEST HOME  PROVENCE IMMOBILIER</h1>
<h2 class="bg-primary padding-5 margin-top-20">L&rsquo;Exigence Immobili&egrave;re</h2>
<p>L&rsquo;exigence  immobili&egrave;re que vous propose Best Home est la qualit&eacute; des services et la  s&eacute;curit&eacute; des prestations que nous offrons &agrave; nos clients :</p>
<p class=" padding-10">Vendez et achetez dans les meilleures  conditions possibles dans le respect des lois et des conditions du march&eacute;.</p>
<p>C&rsquo;est aussi un <strong>accueil  personnalis&eacute; par une &eacute;quipe de professionnels de l&rsquo;immobilier</strong>, une <strong>pr&eacute;sentation diff&eacute;rente</strong> &nbsp;des biens, une <strong>atmosph&egrave;re conviviale et chaleureuse</strong> &agrave; l&rsquo;agence, <strong>une commercialisation tenant compte des  derni&egrave;res &eacute;volutions de communication internet et papie</strong>r, et surtout des <strong>services personnalis&eacute;s adapt&eacute;s &agrave; chacune&nbsp; de vos attentes</strong>.</p>

<a name="Top"></a>
<ul>
	<li><a href="#A1" title="">1&deg; Partie&nbsp;: Les Engagements &amp;  Services Best Home</a></li>
	<li><a href="#A2" title="">2&deg; Partie&nbsp;: Les Expertises</a></li>
	<li><a href="#A3" title="">3&deg; Partie&nbsp;: La Loi Hoguet</a></li>
</ul>

<div class="row-fluid padding-5 margin-top-30 margin-bottom-30">
	<div class="span3"><img src="images/BH-5.jpg" width="250" height="366" alt="" /></div>
	<div class="span9 pagination-justify">
		<p>Con&ccedil;ue autour d&rsquo;un axe de qualit&eacute; de  service et de relation personnalis&eacute;e, Best Home Provence Immobilier vous  accueille dans une agence immobili&egrave;re moderne et chaleureusement d&eacute;cor&eacute;e pour  l&rsquo;&eacute;tude de votre projet immobilier dans le Gard, achat, vente ou location. Dans le salon d&rsquo;accueil de notre  agence, autour d&rsquo;un caf&eacute;, nous d&eacute;terminerons ensemble vos attentes et vous  conseillerons sur le choix d&rsquo;une maison ou d&rsquo;un appartement (neuf ou ancien) et  sur celui d&rsquo;un lieu de r&eacute;sidence sur N&icirc;mes ou sa r&eacute;gion, selon vos objectifs et  souhaits.</p>
		<p>Avec une  volont&eacute; de vous donner un service complet dans le suivi de votre projet, Best  Home Provence Immobilier d&eacute;veloppe un service d&rsquo;aide &agrave; la personne, en vous  proposant selon vos besoins, les services de diverses entreprises sur N&icirc;mes et  environs, pouvant intervenir sur votre projet&nbsp;: d&eacute;m&eacute;nagement, entretien  des ext&eacute;rieurs, piscines, jardin, r&eacute;novation int&eacute;rieure, d&eacute;coration,  assurances, etc. S&rsquo;inscrivant dans une d&eacute;marche de qualit&eacute;, notre agence  s&rsquo;engage de plus,&nbsp; &agrave; travers sa charte, &agrave;  respecter l&rsquo;ensemble des textes et r&egrave;glements en vigueurs.</p>
	</div>
</div>

<a name="A1"></a>
<h2 class="bg-primary padding-5 margin-top-20">Les Engagements  Best Home&nbsp;:</h2>
<h3>Vous &ecirc;tes  acqu&eacute;reur&nbsp;:</h3>
<ul>
  <li>Nous&nbsp; vous  &eacute;couterons&nbsp; et respecterons vos demandes  en s&eacute;lectionnant les biens qui correspondent &agrave; vos crit&egrave;res.</li>
  <li>Nous d&eacute;marcherons, exploiterons toutes nos  sources, suivrons votre recherche et r&eacute;agirons imm&eacute;diatement afin de vous  garantir &nbsp;un choix le plus large et le  plus judicieux possible.</li>
  <li>Nous ne vous pr&eacute;senterons que des biens affich&eacute;s  &agrave; un prix objectif.</li>
  <li>Nous vous garantirons la transparence de nos  informations.</li>
  <li>Nous adapterons notre disponibilit&eacute; &agrave; la votre.</li>
  <li>Nous vous accompagnerons tout au long de votre  projet et &nbsp;vos d&eacute;marches administratives  et financi&egrave;res.</li>
  <li>Nous vous proposerons un ensemble de services  afin de pouvoir emm&eacute;nager&nbsp; sans  soucis&nbsp;: entreprises de travaux-r&eacute;novations, d&eacute;corateurs,&nbsp; d&eacute;m&eacute;nagements,&nbsp; fabricants de cuisines et piscines, &nbsp;s&eacute;curit&eacute;, paysagistes,&hellip;</li>
</ul>

<h3>Vous &ecirc;tes vendeur&nbsp;:</h3>
<ul>
  <li>Nous vous fournirons un avis r&eacute;aliste sur la  viabilit&eacute; &eacute;conomique de votre projet par une estimation objective de votre  bien.</li>
  <li>Nous diffuserons sur les meilleurs supports  internet et papier, r&eacute;gionaux, nationaux et internationaux,&nbsp; votre bien.</li>
  <li>Nous vous pr&eacute;senterons uniquement des acqu&eacute;reurs  cibl&eacute;s et solvables.</li>
  <li>Nous vous rendrons compte r&eacute;guli&egrave;rement des  visites et des actions commerciales qui sont effectu&eacute;es sur votre bien.</li>
  <li>Nous vous accompagnerons au quotidien et ferrons  avec vous l&rsquo;ensemble des d&eacute;marches administratives&nbsp;: compromis, gestion de  patrimoine, d&eacute;fiscalisation, expertises,&hellip;</li>
  <li>Dans le cadre d&rsquo;un <strong>mandat de vente exclusif Best Home</strong>, nous prendrons &agrave; notre charge  l&rsquo;ensemble des expertises obligatoires incombant au vendeur.</li>
</ul>

<div class="row-fluid margin-top-30 margin-bottom-30 padding-5">
	<div class="span9 pagination-justify">
		<p>Best Home Provence Immobilier vous propose un large choix de biens  immobiliers sur N&icirc;mes et sa r&eacute;gion (Uz&egrave;s, Sommi&egrave;res, Vauvert, Saint-Gilles,  Poulx, La Calmette, G&eacute;n&eacute;rac, Beauvoisin, Garons, Caissargues, Aubord, Milhaud,  Poulx, Uz&egrave;s, Al&egrave;s, Verg&egrave;ze, Manduel, la Vaunage, etc.), et plus g&eacute;n&eacute;ralement  tout le d&eacute;partement du Gard. Nos collaborateurs sont issus pour l&rsquo;essentiel du  monde de l&rsquo;immobilier et mettent un point d&rsquo;honneur &agrave; vous servir le plus  professionnellement possible dans le cadre du respect de nos engagements  ci-dessus.</p>
		<p>Notre agence immobili&egrave;re propose en catalogue une large gamme de  villas (maison &ndash; pavillon), appartements, immeubles anciens (investissement  locatif, r&eacute;novation, d&eacute;fiscalisation &ndash; de Robien) ou neufs (FNR &ndash; frais de  notaire r&eacute;duits, VEFA (vente en l&rsquo;&eacute;tat futur d&rsquo;ach&egrave;vement), terrains &agrave; b&acirc;tir  (construire) ou &agrave; lotir. Par le biais de ce site internet, de la presse &eacute;crite,  et plusieurs dizaines de portails d&eacute;di&eacute;s &agrave; l&rsquo;immobilier, nous prenons soin  d'illustrer nos descriptions par de nombreuses photos&nbsp; de chaque appartement ou villa afin de vous  orienter le plus efficacement possible.</p>
		<p>Notre sp&eacute;cialit&eacute; est la transaction  immobili&egrave;re sur N&icirc;mes et sa r&eacute;gion ainsi que sur le sud de la France pour les  biens immobiliers.</p>
	</div>
	<div class="span3"><img src="images/BH-1.jpg" width="250" height="366" alt="" /></div>
</div>


<a name="A2"></a>
<h2 class="bg-primary padding-5 margin-top-20">Les Diagnostics &agrave;  r&eacute;aliser avant la vente</h2>

<h3 class="margin-top-15">Amiante</h3>
<p class="bg-primary padding-10">D&eacute;cret  2003-462 &eacute;tabli suivants les articles R 1334-14 &agrave; R 1334-29 et R 1336 -2 &agrave; R  1336-5 du Code de la sant&eacute; Publique, Arr&ecirc;t&eacute; du 22 Ao&ucirc;t 2002, d'apr&egrave;s la norme  NFX 46-020.<br />Sont concern&eacute;s tous les immeubles  d'habitation et tous les immeubles commerciaux ou professionnels...  dont le permis de construire a &eacute;t&eacute; d&eacute;livr&eacute; avant le 1er juillet 1997.</p>
<p><strong>Tous les immeubles devant  subir une d&eacute;molition totale ou partielle le sont &eacute;galement.</strong><br />
 Avant toute promesse de vente, les propri&eacute;taires doivent faire r&eacute;aliser par un  op&eacute;rateur reconnu et assur&eacute; en responsabilit&eacute; civile pour ce type de mission un  constat attestant la pr&eacute;sence ou l'absence d'amiante dans les flocages,  calorifugeages, faux plafonds, rev&ecirc;tements de sol, cloisons... Ce constat doit  &ecirc;tre joint &agrave; l'acte de cession.</p>
<p><strong>Qu&rsquo;est ce que l&rsquo;Amiante&nbsp;?</strong></p>
<p>L'Amiante (ou asbeste) est une  famille de min&eacute;raux fibreux et cristallins.</p>
<p>Il s&rsquo;agit d&rsquo;une vari&eacute;t&eacute; de silicate de fer, magn&eacute;sium et calcium, dont les  cristaux d'aspect feutr&eacute; peuvent &ecirc;tre travaill&eacute;s en fibres; insensibles &agrave;  l'action d'un foyer ordinaire, ne fondant qu'au chalumeau, imputrescibles, r&eacute;sistantes  &agrave; la corrosion, assez souples pour pouvoir &ecirc;tre tiss&eacute;es, se m&eacute;langeant  parfaitement avec le ciment, ces qualit&eacute;s cachent bien mal les dangers.</p>
<p>L&rsquo;Amiante se trouve sous  diverses formes dans les mat&eacute;riaux de construction :</p>
<ul>
	<li>- Canalisations (conduits de chemin&eacute;e ou de ventilation),</li>
	<li>- Couvertures et bardages (t&ocirc;les, ardoises,&hellip;),</li>
	<li>- Rev&ecirc;tements de sol (dalles vinyle-amiante, colle,&hellip;)&hellip;.</li>
</ul>
<p class=" padding-10 "><strong>Validit&eacute;&nbsp;:</strong> Dur&eacute;e illimit&eacute;e.</p>

<h3 class="margin-top-15">Diagnostic  Termites</h3>
<p class="bg-primary padding-10">Ordonnance  n&deg;2005-655 du 8 juin 2005 - D&eacute;cret 2006-1114 du 5 septembre 2006 - Arr&ecirc;t&eacute; du 30  octobre 2006 - D&eacute;cret 2006-1653 du 21 d&eacute;cembre 2006 - Arr&ecirc;t&eacute; et son annexe du  29 mars 2007.</p>
<p>Dans les zones d&eacute;limit&eacute;es par arr&ecirc;t&eacute; pr&eacute;fectoral, le  Maire peut demander aux propri&eacute;taires de proc&eacute;der &agrave; la recherche de termites  ainsi qu'aux travaux pr&eacute;ventifs ou d'&eacute;radication n&eacute;cessaires.</p>
<p>L'objectif de ce diagnostic est de <strong>prot&eacute;ger les acqu&eacute;reurs et les  propri&eacute;taires d'immeubles des d&eacute;gradations caus&eacute;es par les termites et autres  insectes xylophages.</strong> Il doit &ecirc;tre annex&eacute; &agrave; l'acte de vente de tout immeuble  b&acirc;ti.<br />
  L&rsquo;&eacute;tat doit &ecirc;tre annex&eacute; &agrave; la promesse de vente ou, &agrave; d&eacute;faut de promesse, &agrave;  l&rsquo;acte de vente. <br />
  Il est <strong>obligatoire dans les zones class&eacute;es &agrave; risque </strong>et permet  l'exon&eacute;ration de la garantie de vice cach&eacute; lors de la vente d'un bien immobilier.  Le d&eacute;partement du Gard fait l&rsquo;objet d&rsquo;un arr&ecirc;t&eacute; pr&eacute;fectoral.</p>  
<p class=" padding-10"><strong>Validit&eacute;&nbsp;:</strong> Le diagnostic  doit avoir moins de 6 mois au moment de l&rsquo;acte authentique.</p>

<h3 class="margin-top-15">Plomb</h3>
<p class="bg-primary padding-10">Article  L1334-5 &agrave; 1334-13 du Code de la sant&eacute; publique (loi du 09/08/04)<br />
	Article R 1334-10 &agrave; 1334-12 du Code de la sant&eacute; publique (D&eacute;cret 2006-474 du  25/04/06)<br />
	Arr&ecirc;t&eacute;s du 25/04/06.
</p>
<ul>
	<li>Le Constat de Risque  d'Exposition au Plomb s&rsquo;inscrit dans le cadre de la <strong>lutte contre le  saturnisme</strong>, une grave affection neurologique qui frappe en particulier les  enfants ing&eacute;rant des &eacute;cailles de peinture au plomb.</li>
	<li>Le CREP peut permettre d&rsquo;identifier les situations d&rsquo;insalubrit&eacute;. L&rsquo;attention  particuli&egrave;re que va devoir porter le diagnostiqueur aux &laquo; facteurs de  d&eacute;gradation du b&acirc;ti &raquo; donne &agrave; ce diagnostic une port&eacute;e plus large que la seule  recherche de plomb.</li>
	<li>Le Constat de Risque d'Exposition au Plomb sera applicable imm&eacute;diatement &agrave;  tous les d&eacute;partements de France.</li>
</ul>
<p><strong>Lors de la vente de tout ou  partie d&rsquo;immeuble &agrave; usage d&rsquo;habitation construit avant le 1er janvier 1949</strong>.</p>
<ul>
	<li>Avant le 11 ao&ucirc;t 2008 dans les  parties &agrave; usage commun d&rsquo;immeuble collectif o&ugrave; sont pr&eacute;vus des travaux  susceptibles de provoquer l&rsquo;alt&eacute;ration substantielle des rev&ecirc;tements.</li>
	<li>Avant le 11 ao&ucirc;t 2008, le CREP devra &ecirc;tre r&eacute;alis&eacute; dans les parties &agrave; usage  commun d&rsquo;immeuble collectif sans conditions de travaux.</li>
	<li>Enfin, si le constat identifie au moins un facteur de d&eacute;gradation du b&acirc;ti, il  appartiendra d&eacute;sormais au diagnostiqueur de transmettre imm&eacute;diatement un  exemplaire du rapport aux services de la pr&eacute;fecture du d&eacute;partement  d&rsquo;implantation du bien expertis&eacute;. Le propri&eacute;taire proc&eacute;dera aux travaux pour  mettre fin au risque d&rsquo;exposition au plomb.</li>
	<li>A l&rsquo;inverse, la distinction est faite entre peintures d&eacute;grad&eacute;s et facteurs de  d&eacute;gradation du b&acirc;ti. Le CREP n&rsquo;est pas transmit aux services de la  pr&eacute;fecture en cas de seule pr&eacute;sence de peinture d&eacute;grad&eacute;e.</li>
	<li>L'ingestion ou l'inhalation de plomb est  toxique. Une fois dans l'organisme, le plomb se stocke, notamment dans les os,  d'o&ugrave; il peut &ecirc;tre lib&eacute;r&eacute; dans le sang, des ann&eacute;es ou m&ecirc;me des dizaines d'ann&eacute;es  plus tard. Elle provoque des troubles r&eacute;versibles (an&eacute;mie, troubles digestifs)  ou irr&eacute;versibles (atteinte du syst&egrave;me nerveux). L&rsquo;intoxication par le plomb est  appel&eacute;e saturnisme.</li>
	<li>Lorsqu'ils sont expos&eacute;s &agrave; la pr&eacute;sence de plomb dans l'environnement, les  enfants, particuli&egrave;rement ceux &acirc;g&eacute;s de moins de 6 ans, constituent une  population &agrave; risque.</li>
</ul>
<p class=" padding-10">
	<strong>Validit&eacute;&nbsp;:</strong> Illimit&eacute;e si  aucune pr&eacute;sence de plomb n&rsquo;est d&eacute;tect&eacute;e.<br />
	<strong>Un an si le  seuil r&eacute;glementaire est d&eacute;pass&eacute;.</strong>
</p>

<h3 class="margin-top-15">Performance  Energ&eacute;tique</h3>
<p class="bg-primary padding-10">Directive Europ&eacute;enne 2002/91/CE du 16 d&eacute;cembre  2002, Ordonnance n&deg;2005-655 du 8 juin 2005, D&eacute;cr&ecirc;t n&deg;2006-1114 du 5 septembre  2006, D&eacute;cr&ecirc;t n&deg;2006-1147 du 14 septembre 2006, Arr&ecirc;t&eacute;s du 28 septembre 2006  relatifs &agrave; l'application du DPE.</p>
<p>Le diagnostic de performance  &eacute;nerg&eacute;tique doit &ecirc;tre annex&eacute; &agrave; toute promesse de vente et tout acte authentique  d'un bien immobilier.</p>
<p>Il s'applique aux contrats de location d&egrave;s le 1er juillet 2007.</p>
<p>Le Diagnostic de Performance Energ&eacute;tique (DPE) comprend <strong>la quantit&eacute;  d&rsquo;&eacute;nergie effectivement consomm&eacute;e</strong> ou estim&eacute;e pour une utilisation  standardis&eacute;e du b&acirc;timent et une classification en fonction des valeurs de  r&eacute;f&eacute;rence afin que les consommateurs puissent comparer et &eacute;valuer sa  performance en mati&egrave;re de consommation d&rsquo;&eacute;nergie, de quantit&eacute; de gaz &agrave; effet de  serre &eacute;mis, etc.</p>
<p>Il est accompagn&eacute; de recommandations techniques destin&eacute;es &agrave; am&eacute;liorer cette  performance et de conseils pratiques en mati&egrave;re de cr&eacute;dits d&rsquo;imp&ocirc;ts pour la  r&eacute;alisation de travaux.</p>
<p class=" padding-10"><strong>Validit&eacute;&nbsp;:</strong> Moins de 10  ans.</p>

<h3 class="margin-top-15">Loi Carrez</h3>
<p class="bg-primary padding-10">	Loi  96-1107 du 18 D&eacute;cembre 1996, D&eacute;cret 97-532 du 23 mai 1997.</p>
<p><strong>Tous les immeubles  d'habitation ou &agrave; usage professionnel et / ou commercial faisant partie d'une  copropri&eacute;t&eacute; verticale (immeubles collectifs) ou horizontale (lotissements)</strong> pour lesquels une promesse de vente, une promesse  d'achat, un acte authentique de vente sont &eacute;tablis doivent mentionner, &agrave; peine  de nullit&eacute;, la surface privative du lot ou de la fraction du lot objet de la  transaction.</p>
<p>Une action en nullit&eacute; de l'acte peut &ecirc;tre engag&eacute;e en cas d'omission de la  mention exig&eacute;e ; elle doit &ecirc;tre intent&eacute;e au plus tard &agrave; l'expiration d'un d&eacute;lai  d'un mois &agrave; compter de l'acte authentique de vente.</p>
<p>Par ailleurs, une action en r&eacute;duction du prix de l'acte peut &ecirc;tre engag&eacute;e si la  superficie r&eacute;elle est inf&eacute;rieure de plus de 5% &agrave; celle exprim&eacute;e dans l'acte ;  elle doit &ecirc;tre intent&eacute;e dans le d&eacute;lai d'un an &agrave; compter de l'acte authentique  de vente.</p>
<p>Pour cette mission de mesures, l&rsquo;expert proc&eacute;dera &agrave; la d&eacute;termination des  surfaces du ou des lots concern&eacute;s. Une attestation d&eacute;taill&eacute;e confirmera toutes  ces <strong>mesures de surfaces</strong>. L&rsquo; expert rel&egrave;vera, en outre, les superficies  existantes, mais non comptabilisables au titre de la Loi, telles que les  surfaces habitables d'une hauteur inf&eacute;rieur &agrave; 1m80 et celles des locaux annexes  (tels que garages, caves, remises...).</p>
<p class=" padding-10"><strong>Validit&eacute;&nbsp;:</strong> Illimit&eacute;e sauf si des travaux ont &eacute;t&eacute; r&eacute;alis&eacute;s depuis la  derni&egrave;re expertise.</p>

<h3 class="margin-top-15">Diagnostic Gaz</h3>
<p><strong>Applicable officiellement &agrave;  partir du 1er novembre 2007.</strong></p>
<p class="bg-primary padding-10">Ordonnance n&deg;2005-655 du 8 juin 2005 - D&eacute;cret  2006-1147 du 14/09/06 - D&eacute;cret 2006-1653 du 21 d&eacute;cembre 2006 - Arr&ecirc;t&eacute;s du 6  avril 2007 d&eacute;finissant le mod&egrave;le, la m&eacute;thode de diagnostic et les crit&egrave;res de  Certification.</p>
<p><strong>L&rsquo;&eacute;tat de l&rsquo;installation  int&eacute;rieure de gaz</strong> est r&eacute;alis&eacute; dans <strong>les  parties privatives des locaux &agrave; usage d&rsquo;habitation et leurs d&eacute;pendances.</strong></p>
<p>Il est pr&eacute;vu de d&eacute;crire et contr&ocirc;ler l&rsquo;&eacute;tat des appareils fixes de chauffage,  le raccordement, la combustion si raccord&eacute;e, la tuyauterie fixe et la  ventilation des locaux.</p>
<p>Le diagnostiqueur, r&eacute;pondant aux crit&egrave;res de la Certification de personne,  examine l&rsquo;installation au regard de l&rsquo;arr&ecirc;t&eacute; du 2 ao&ucirc;t 1977 modifi&eacute; relatif aux  r&egrave;gles techniques et de s&eacute;curit&eacute; applicables aux installations de gaz des  b&acirc;timents d&rsquo;habitation.</p>
<p>Les anomalies identifi&eacute;es et class&eacute;es selon un mod&egrave;le d&eacute;fini dans l&rsquo;arr&ecirc;t&eacute;,  seront signal&eacute;es au propri&eacute;taire. <br />
En l&rsquo;absence lors de la signature de l&rsquo;acte  de vente, de cet &eacute;tat de l&rsquo;installation de gaz en cours de validit&eacute;, le vendeur  ne peut s&rsquo;exon&eacute;rer de la garantie des vices cach&eacute;s.</p>
<p class=" padding-10"><strong>Validit&eacute;&nbsp;:</strong> Le diagnostic  est valable 3 ans.</p>

<h3 class="margin-top-15">Diagnostic de  l&rsquo;installation &eacute;lectrique</h3>
<p><strong>D&eacute;cret &agrave; para&icirc;tre.</strong></p>
<p class="bg-primary padding-10">Article L134-7 du Code de la Construction et  de l&rsquo;Habitation. &ndash; Loi du 13 Juillet 2006- En attente du d&eacute;cret d&rsquo;application.</p>
<p>Le diagnostic devrait entrer en  vigueur en 2007. Il vise &agrave; informer l&rsquo;acqu&eacute;reur de <strong>&nbsp;l&rsquo;&eacute;tat de l&rsquo;installation &eacute;lectrique </strong>et des  travaux &agrave; effectuer pour la mettre aux normes et &eacute;viter les risques d&rsquo;incendie.<br />
  Ce diagnostic concerne <strong>tous  les logements &eacute;quip&eacute;s d&rsquo;installations &eacute;lectriques de plus de quinze ans</strong> Les  parties communes des copropri&eacute;t&eacute;s sont exclues du dispositif..</p>
<p class=" padding-10"><strong>Validit&eacute;&nbsp;:</strong> D&eacute;cret &agrave;  para&icirc;tre.</p>
<p><strong>Consultez&nbsp; les  textes l&eacute;gaux. www.expertises.gouv</strong></p>


<a name="A3"></a>
<h2 class="bg-primary padding-5 margin-top-20">La loi Hoguet</h2>
<p><strong>LOI N&deg;70-9 DU 2 JANVIER 1970</strong><p>
<p>R&eacute;glementant les conditions d'exercice des activit&eacute;s relatives &agrave; certaines  op&eacute;rations portant sur les immeubles et les fonds de commerce.<br />
    <strong>Titre Ier : De l'exercice des activit&eacute;s  d'entremise et de gestion des immeubles et fonds de commerce.</strong></p>
	<ul>
		<li><h3>Article 1</h3><br />
		<p>Modifi&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 2, art. 3 I (JORF 2  juillet 2004).</p>
			<ul>
				<li>Les dispositions de la pr&eacute;sente loi s'appliquent aux personnes physiques ou  morales qui, d'une mani&egrave;re habituelle, se livrent ou pr&ecirc;tent leur concours, m&ecirc;me  &agrave; titre accessoire, aux op&eacute;rations portant sur les biens d'autrui et relatives  &agrave; :
					<ol>
						<li>L'achat, la vente,  l'&eacute;change, la location ou sous-location, saisonni&egrave;re ou non, en nu ou en meubl&eacute;  d'immeubles b&acirc;tis ou non b&acirc;tis ;</li>
						<li>L'achat, la vente ou la  location-g&eacute;rance de fonds de commerce ;</li>
						<li>La cession d'un cheptel  mort ou vif ;</li>
						<li>La souscription,  l'achat, la vente d'actions ou de parts de soci&eacute;t&eacute;s immobili&egrave;res donnant  vocation &agrave; une attribution de locaux en jouissance ou en propri&eacute;t&eacute; ;</li>
						<li>L'achat, la vente de  parts sociales non n&eacute;gociables lorsque l'actif social comprend un immeuble ou  un fonds de commerce ;</li>
						<li>La gestion immobili&egrave;re.</li>
						<li>A l'exclusion des  publications par voie de presse, la vente de listes ou de fichiers relatifs &agrave;  l'achat, la vente, la location ou sous-location en nu ou en meubl&eacute; d'immeubles  b&acirc;tis ou non b&acirc;tis.</li>
						<li>La conclusion de tout  contrat de jouissance d'immeuble &agrave; temps partag&eacute; r&eacute;gi par les articles L.  121-60 et suivants du code de la consommation.</li>
					</ol>
				</li>
				<li><p><strong>Article 1-1</strong></p>
				<p>Cr&eacute;&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 3 II (JORF 2 juillet  2004).</p>
				<p>Est consid&eacute;r&eacute;e comme une location saisonni&egrave;re pour l'application de la pr&eacute;sente  loi la location d'un immeuble conclue pour une dur&eacute;e maximale et non  renouvelable de quatre-vingt-dix jours cons&eacute;cutifs. Lorsque ces locations font  intervenir un interm&eacute;diaire, leurs conditions de conclusion sont pr&eacute;cis&eacute;es par  un d&eacute;cret en Conseil d'Etat.</p> </li>
			</ul>
		</li>
		<li><h3>Article 2</h3>
			<p>Modifi&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 2, art. 4 (JORF 2  juillet 2004).</p>
			<ul>
				<li>Aux membres des professions dont la liste sera fix&eacute;e par d&eacute;cret, en  consid&eacute;ration du contr&ocirc;le dont leur activit&eacute; professionnelle fait l'objet ainsi  que des garanties financi&egrave;res qu'ils offrent pour l'exercice de cette activit&eacute;  ;</li>
				<li>Aux personnes ou &agrave; leur conjoint qui, &agrave; titre non professionnel, se livrent ou  pr&ecirc;tent leur concours &agrave; des op&eacute;rations relatives &agrave; des biens sur lesquels elles  ont des droits r&eacute;els divis ou indivis ;</li>
				<li>Aux personnes agissant pour le compte de leur conjoint, de parents en ordre  successible, ou pour le compte de majeurs prot&eacute;g&eacute;s ou de mineurs dans les  conditions pr&eacute;vues aux titres X et XI du code civil ;</li>
				<li> Aux repr&eacute;sentants l&eacute;gaux ou statutaires de soci&eacute;t&eacute;s de construction r&eacute;gies par  les articles L. 212-1 et suivants du code de la construction et de l'habitation  pour la r&eacute;alisation des premi&egrave;res cessions des parts ou actions.</li>
				<li>Aux titulaires d'une licence d'agent de voyages, en vertu de la loi n&deg; 92-645  du 13 juillet 1992 fixant les conditions d'exercice des activit&eacute;s relatives &agrave;  l'organisation et &agrave; la vente de voyages ou de s&eacute;jours, pour la conclusion de  tout contrat de jouissance d'immeuble &agrave; temps partag&eacute; r&eacute;gi par les articles L.  121-60 et suivants du code de la consommation.</li>
			</ul>
		</li>
		<li><h3>Article 3</h3>
		<p>Modifi&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 2, art. 5 (JORF 2  juillet 2004).</p>
			<ul>
				<li>Les activit&eacute;s vis&eacute;es &agrave; l'article 1er ne peuvent &ecirc;tre exerc&eacute;es que par les  personnes physiques ou morales titulaires d'une carte professionnelle, d&eacute;livr&eacute;e  par le pr&eacute;fet, pr&eacute;cisant celles des op&eacute;rations qu'elles peuvent accomplir.  Cette carte ne peut &ecirc;tre d&eacute;livr&eacute;e qu'aux personnes physiques qui satisfont aux  conditions suivantes :</li>
					<ol>
						<li>Justifier de leur  aptitude professionnelle ;</li>
						<li>Justifier d'une garantie  financi&egrave;re permettant le remboursement des fonds, effets ou valeurs d&eacute;pos&eacute;s et  sp&eacute;cialement affect&eacute;e &agrave; ce dernier ;</li>
						<li>Contracter une assurance  contre les cons&eacute;quences p&eacute;cuniaires de leur responsabilit&eacute; civile  professionnelle ;</li>
						<li>Ne pas &ecirc;tre frapp&eacute;es  d'une des incapacit&eacute;s ou interdictions d'exercer d&eacute;finies au titre II ci-apr&egrave;s.</li>
					</ol>
				</li>
				<li>La garantie mentionn&eacute;e au 2&deg; ci-dessus r&eacute;sulte d'un engagement &eacute;crit fourni par  une entreprise d'assurance sp&eacute;cialement agr&eacute;&eacute;e, par un &eacute;tablissement de cr&eacute;dit  ou une institution mentionn&eacute;e &agrave; l'article L. 518-1 du code mon&eacute;taire et  financier.<br />
		  Les modalit&eacute;s de d&eacute;termination du montant de la garantie sont fix&eacute;es par d&eacute;cret  en Conseil d'Etat.<br />
		  La carte n'est d&eacute;livr&eacute;e aux personnes morales que si lesdites personnes  satisfont aux conditions pr&eacute;vues aux 2&deg; et 3&deg; ci-dessus et que si leurs  repr&eacute;sentants l&eacute;gaux et statutaires satisfont aux conditions pr&eacute;vues aux 1&deg; et  4&deg; ci-dessus.<br />
		  Il doit &ecirc;tre proc&eacute;d&eacute; &agrave; une d&eacute;claration pr&eacute;alable d'activit&eacute; pour chaque  &eacute;tablissement, succursale, agence ou bureau par la personne qui en assure la  direction. Cette personne doit, en outre, satisfaire aux conditions pos&eacute;es par  les 1&deg; et 4&deg; ci-dessus</li>
			</ul>
		</li>
  		<li><h3>Article 4</h3>
		<p>Modifi&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 2 (JORF 2 juillet  2004).</p>
    		<ul>
				<li>Toute personne habilit&eacute;e par un titulaire de la carte professionnelle &agrave;  n&eacute;gocier, s'entremettre ou s'engager pour le compte de ce dernier justifie de  sa qualit&eacute; et de l'&eacute;tendue de ses pouvoirs dans les conditions fix&eacute;es par  d&eacute;cret en Conseil d'Etat. Les dispositions du titre II de la pr&eacute;sente loi lui  sont applicables.
				</li>
			</ul>
		</li>
  		<li><h3>Article 5</h3>
			<p>Modifi&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 2 (JORF 2 juillet  2004).</p>
			<ul>
				<li>Les personnes vis&eacute;es &agrave; l'article 1er qui re&ccedil;oivent, d&eacute;tiennent des sommes  d'argent, des biens, des effets ou des valeurs, ou en disposent, &agrave; quelque  titre et de quelque mani&egrave;re que ce soit, &agrave; l'occasion des op&eacute;rations sp&eacute;cifi&eacute;es  audit article, doivent respecter les conditions pr&eacute;vues par d&eacute;cret en Conseil  d'Etat, notamment les formalit&eacute;s de tenu des registres et de d&eacute;livrance de  re&ccedil;us, ainsi que les autres obligations d&eacute;coulant du mandat.</li>
			</ul>
		</li>
  		<li><h3>Article 6</h3>
			<p>Modifi&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 2, art. 6 (JORF 2  juillet 2004).</p>
  			<ul>
				<li>Les conventions conclues avec les personnes vis&eacute;es &agrave;  l'article 1er ci-dessus et relatives aux op&eacute;rations qu'il mentionne en ses 1&deg; &agrave;  6&deg;, doivent &ecirc;tre r&eacute;dig&eacute;es par &eacute;crit et pr&eacute;ciser conform&eacute;ment aux dispositions  d'un d&eacute;cret en Conseil d'Etat :<br />
				Les conditions dans lesquelles ces personnes sont autoris&eacute;es &agrave; recevoir, verser  ou remettre des sommes d'argent, biens, effets ou valeurs &agrave; l'occasion de  l'op&eacute;ration dont il s'agit ;<br />
				Les modalit&eacute;s de la reddition de compte;<br />
				Les conditions de d&eacute;termination de la r&eacute;mun&eacute;ration, ainsi que l'indication de  la partie qui en aura la charge.<br />
				Les dispositions de l'article 1325 du code civil leur sont applicables.<br />
				Aucun bien, effet, valeur, somme d'argent, repr&eacute;sentatif de commissions, de  frais de recherche, de d&eacute;marche, de publicit&eacute; ou d'entremise quelconque, n'est  d&ucirc; aux personnes indiqu&eacute;es &agrave; l'article 1er ou ne peut &ecirc;tre exig&eacute; ou accept&eacute; par  elles, avant qu'une des op&eacute;rations vis&eacute;es audit article ait &eacute;t&eacute; effectivement conclue  et constat&eacute;e dans un seul acte &eacute;crit contenant l'engagement des parties.<br />
				Toutefois, lorsqu'un mandat est assorti d'une clause d'exclusivit&eacute; ou d'une  clause p&eacute;nale ou lorsqu'il comporte une clause aux termes de laquelle une  commission sera due par le mandant, m&ecirc;me si l'op&eacute;ration est conclue sans les  soins de l'interm&eacute;diaire, cette clause recevra application dans les conditions  qui seront fix&eacute;es par d&eacute;cret.</li>
				<li>Entre la personne qui se livre &agrave; l'activit&eacute; mentionn&eacute;e  au 7&deg; de l'article 1er et son client, une convention est &eacute;tablie par &eacute;crit.  Cette convention dont, conform&eacute;ment &agrave; l'article 1325 du code civil, un original  est remis au client pr&eacute;cise les caract&eacute;ristiques du bien recherch&eacute;, la nature  de la prestation promise au client et le montant de la r&eacute;mun&eacute;ration incombant &agrave;  ce dernier.<br />
			  Aucune somme d'argent ou r&eacute;mun&eacute;ration de quelque nature que ce soit n'est due &agrave;  une personne qui se livre &agrave; l'activit&eacute; mentionn&eacute;e au 7&deg; de l'article 1er ou ne  peut &ecirc;tre exig&eacute;e par elle, pr&eacute;alablement &agrave; la parfaite ex&eacute;cution de son  obligation de fournir effectivement des listes ou des fichiers, que cette  ex&eacute;cution soit instantan&eacute;e ou successive.</li>
  			</ul>
		</li>
  		<li><h3>Article 7</h3>
			<p>Modifi&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 2 (JORF 2 juillet  2004).</p>
			<ul>
				<li>Sont nulles les promesses et les conventions de toute nature relatives aux  op&eacute;rations vis&eacute;es &agrave; l'article 1er qui ne comportent pas une limitation de leurs  effets dans le temps.</li>
			</ul>
     	</li>
  		<li><h3>Article 8</h3>
			<p>Modifi&eacute; par Ordonnance n&deg;2004-634 du 1 juillet 2004 art. 2, art. 7 (JORF 2  juillet 2004).</p>
			<ul>
				<li>Les personnes titulaires d'une autorisation administrative d&eacute;livr&eacute;e en  application de la loi du 13 juillet 1992 susmentionn&eacute;e, qui ont une activit&eacute; de  location saisonni&egrave;re de meubl&eacute;s hors forfait touristique, sont dispens&eacute;es de la  carte professionnelle pr&eacute;vue &agrave; l'article 3 de la pr&eacute;sente loi lorsque cette  activit&eacute; est accessoire &agrave; leur activit&eacute; principale.</li>
				<li>Elles doivent souscrire, pour l'exercice de cette activit&eacute;, une garantie  financi&egrave;re permettant le remboursement des fonds, effets ou valeurs d&eacute;pos&eacute;s et  une assurance garantissant les cons&eacute;quences p&eacute;cuniaires de la responsabilit&eacute;  civile professionnelle qu'elles encourent en raison de cette activit&eacute;.<br />
			L'exercice de ces activit&eacute;s est r&eacute;gi par les dispositions de la pr&eacute;sente loi et  des textes pris pour son application.</li>
			</ul>
		</li>
	</ul>

<!--#include virtual="footer/incl_bas.htm" -->