$$INCL:HAUT.HTM$$
	<p class="infos2">INFORMATIONS</p><br />
	<p class="mandat">I.   Le mandat est-il indispensable ?</p><br />
	<p>La profession d&#8217;agent immobilier est r&eacute;glement&eacute;e par la loi du 2 janvier 1970 modifi&eacute;e&#8217; dite « Loi Hoguet ». Le d&eacute;cret du 20 juillet 1972 modifi&eacute; en pr&eacute;cise les conditions d&#8217;application.
Avant toute d&eacute;marche&#8217; l&#8217;AGENT IMMOBILIER DOIT DETENIR UN MANDAT ECRIT L&#8217;AUTORISANT A NEGOCIER OU A S&#8217;ENGAGER.
Qu&#8217;il s&#8217;agisse de vente ou de location&#8217; le mandat &eacute;crit d&eacute;termine les conditions selon lesquelles l&#8217;agent immobilier percevra ses honoraires.
</p><br />
	<p class="mandat">II.	Peut-on se passer du bon de visite ?</p><br />
	<p>La signature d&#8217;un bon de visite est obligatoire pour toute visite d&#8217;un bien immobilier. L&#8217;agent immobilier prouve AINSI au propri&eacute;taire qu&#8217;il vous a fait visiter le logement en qualit&eacute; d&#8217;acqu&eacute;reur potentiel.</p><br />
	<p class="mandat">III.	D&eacute;lai de r&eacute;tractation ou le d&eacute;lai de r&eacute;flexion ?</p><br />
	<p> La Loi "SRU"  du 13 d&eacute;cembre 2000 en vue de la protection de l&#8217;acqu&eacute;reur immobilier institue un d&eacute;lai de r&eacute;tractation.<br /><br />

L&#8217;article 72 renforce la protection du particulier acqu&eacute;reur d&#8217;un bien immobilier &agrave; usage d&#8217;habitation.<br /><br />

L&#8217;article L. 271-1 du code de la construction et de l&#8217;habitation modifi&eacute; &eacute;tend &agrave; toutes les acquisitions de logements anciens par des acqu&eacute;reurs non professionnels&#8217; lorsque l&#8217;acte est conclu sous-seing priv&eacute;&#8217; le d&eacute;lai de r&eacute;tractation de 7 jours jusqu&#8217;alors r&eacute;serv&eacute; aux seuls acqu&eacute;reurs de logements neufs et instaure un d&eacute;lai de r&eacute;flexion lorsque l&#8217;acte initial engageant l&#8217;acheteur est conclu sous forme authentique.<br /><br />

L&#8217;article L. 271-2 nouveau du code de la construction et de l&#8217;habitation interdit le versement d&#8217;argent par l&#8217;acqu&eacute;reur pendant ces d&eacute;lais et pr&eacute;voit deux exceptions uniquement pour les actes soumis au <strong>d&eacute;lai de r&eacute;tractation.</strong> Elles concernent le cas de dispositions l&eacute;gislatives sp&eacute;ciales dans le domaine de la construction neuve et celui pour lequel la transaction s&#8217;effectue par l&#8217;interm&eacute;diaire d&#8217;un professionnel disposant d&#8217;une garantie financi&egrave;re affect&eacute;e au remboursement des fonds d&eacute;pos&eacute;s&#8217; agent immobilier notamment. Est puni de 30 000 € d&#8217;amende le fait d&#8217;exiger ou de recevoir un versement en m&eacute;connaissance de ces dispositions.<br /><br />

S,il y a r&eacute;tractation&#8217; la somme d'argent vers&eacute;e devra &ecirc;tre restitu&eacute;e dans un d&eacute;lai de 21 jours.
</p><br />
	<p class="mandat">IV.	Qu&#8217;est-ce-que le Cr&eacute;dit Relais ?</p><br />
	<p>C&#8217;est un cr&eacute;dit &agrave; taux fixe d&#8217;une dur&eacute;e souvent limit&eacute;e &agrave; 2 ans&#8217; qui permet d&#8217;acqu&eacute;rir un bien immobilier sans attendre la revente d&#8217;un autre bien dont le prix doit servir &agrave; financer&#8217; au moins partiellement&#8217; le nouvel achat.<br />
Son montant repr&eacute;sente en g&eacute;n&eacute;ral entre 70 et 80 % de l&#8217;estimation de la valeur du bien &agrave; revendre.
Son remboursement s&#8217;effectue selon deux modalit&eacute;s :
<ul>
	<li>	soit un versement en une seule fois&#8217; &agrave; la fin du cr&eacute;dit&#8217; du capital emprunt&eacute; et des int&eacute;rts&#8217;</li>
	<li>	soit un paiement r&eacute;gulier des int&eacute;r&ecirc;ts pendant la dur&eacute;e du cr&eacute;dit&#8217; le capital &eacute;tant rembours&eacute; au terme&#8217; apr&egrave;s la vente du bien. </li>
</ul><br />
</p>
	<p class="mandat">V.	Quelles garanties demandent la banque en cas d&#8217;emprunt ?</p><br />
	<p>Votre &eacute;tablissement de cr&eacute;dit demandera :</p>
	<p>soit une <strong>hypoth&egrave;que</strong> : c&#8217;est un droit r&eacute;el sur les immeubles affect&eacute;s &agrave; l&#8217;acquittement de l&#8217;emprunt. Elle conf&egrave;re au cr&eacute;ancier un droit de pr&eacute;f&eacute;rence et un droit de suite. L&#8217;hypoth&egrave;que permettra &agrave; votre cr&eacute;ancier&#8217; &agrave; d&eacute;faut de paiement de votre part&#8217; de saisir et de vendre le bien hypoth&eacute;qu&eacute;.<br />
La constitution de l&#8217;hypoth&egrave;que fait l&#8217;objet d&#8217;un acte authentique devant le notaire.
Pour &ecirc;tre opposable aux tiers&#8217; l&#8217;hypoth&egrave;que doit &ecirc;tre publi&eacute;e &agrave; la conservation des hypoth&egrave;ques du lieu de situation du bien<br /><br />

soit un <strong>privil&egrave;ge de pr&ecirc;teur de deniers</strong> :  il s&#8217;agit d&#8217;une sûret&eacute; prise par le pr&ecirc;teur sur le bien immobilier. Contrairement &agrave; l&#8217;hypoth&egrave;que&#8217; le privil&egrave;ge ne peut garantir que les sommes utilis&eacute;es pour l'acquisition d'un terrain ou d'un logement existant ;<br /><br /> 

soit <strong>la caution d'un organisme agr&eacute;&eacute; par lui</strong> : il s&#8217;agit de l&#8217;engagement d'un organisme financier ou mutuel qui se porte garant du remboursement de votre pr&ecirc;t en cas de d&eacute;faillance de votre part. En g&eacute;n&eacute;ral ce cautionnement se substitue &agrave; la garantie hypoth&eacute;caire ce qui en &eacute;vite les frais. Il n&eacute;cessite le paiement d'une somme (contribution &agrave; un fond de garantie) qui vous sera restitu&eacute;e&#8217; en partie&#8217; en fin de pr&ecirc;t. Ceci ne vous d&eacute;gage en rien de vos obligations.<br /><br />

soit la <strong>caution dun tiers</strong> : une personne s&#8217;engage sur tout son patrimoine envers le pr&ecirc;teur &agrave; garantir le remboursement de la dette de l&#8217;emprunteur&#8217; en cas de d&eacute;faillance de celui-ci.
</p><br />
	<p class="mandat">VI.	Vos obligations lors de la mise en vente d&#8217;un bien immobilier. Les contrôles indispensables &agrave; la charge du vendeur. </p><br />
	<p class="rouge1">Loi Carrez</p><br />
	<p>
		Il s,agit de la loi 96-1107 du 18 d&eacute;cembre 1996 am&eacute;liorant la protection des lots de copropri&eacute;t&eacute; et  du d&eacute;cret n°97-532 du 23/05/97<br /><br />

Cette loi oblige &agrave; mentionner la superficie privative des lots de copropri&eacute;t&eacute; dans tout avant contrat et dans tout acte de vente.<br /> 
La Loi Carrez pr&eacute;cise qu,en cas de vente d'un bien immobilier&#8217; le vendeur a l'obligation de communiquer &agrave; l'acqu&eacute;reur la surface des biens vendus et ce&#8217; d&egrave;s la signature de la promesse de vente&#8217; sous peine de nullit&eacute; de la vente.<br /><br />

La loi Carrez n'impose pas le mesurage par un professionnel. Toutefois&#8217; pour la s&eacute;curit&eacute; juridique du vendeur&#8217; il est vivement conseill&eacute; &agrave; ce dernier de faire effectuer le mesurage par un professionnel.<br /><br />

l'obligation de mesurage ne concerne que les immeubles soumis aux statuts de la copropri&eacute;t&eacute;&#8217; quelle que soit leur destination (logement&#8217; bureaux&#8217; entrepôt…) et les maisons individuelles formant des lots de copropri&eacute;t&eacute; dite horizontale.
	</p><br />
	<p class="underline"><strong>Une double sanction au b&eacute;n&eacute;fice exclusif de l'acqu&eacute;reur : </strong></p><br />
	<p>Une action en <strong>nullit&eacute; de l'acte</strong> en cas d'omission de la mention exig&eacute;e ; elle doit &ecirc;tre intent&eacute;e au plus tard &agrave; l'expiration d'un d&eacute;lai d'un mois &agrave; compter de l'acte authentique de vente.<br /> 
Une <strong>action en r&eacute;duction du prix </strong>si la superficie r&eacute;elle est inf&eacute;rieure de plus de 5% &agrave; celle exprim&eacute;e dans l'acte ; elle doit &ecirc;tre intent&eacute;e dans le d&eacute;lai d'un an &agrave; compter de l'acte authentique de vente.<br /><br />

La dur&eacute;e de validit&eacute; de l'attestation est sans limite en l'absence de modification de la consistance du lot.
</p><br />
	<p class="rouge1"><strong>Plomb&#8217; Saturnisme</strong></p><br />
	<p>Il s&#8217;agit de la Loi  n°98-657&#8217; des d&eacute;crets n°99-483 et 99-484&#8217; de la circulaire du 16/01/01
Obligation est faite aujourd'hui d'annexer, <span>dans les zones &agrave; risques.</span> un &eacute;tat des risques au plomb au contrat de vente et&#8217; 
	<ul>
		<li>&agrave; partir du 11/08/2008&#8217; pour les propri&eacute;taires/bailleurs d&eacute;sirant louer leur bien&#8217;</li>
		<li>avant le 11/08/2008&#8217; pour les  syndics et gestionnaires de parties communes des immeubles d'habitation</li>
	</ul>
</p>
	<p>Cette obligation concerne tout immeuble construit avant 1948 situ&eacute; dans une zone &agrave; risques&#8217; d&eacute;limit&eacute;e par un arr&ecirc;t&eacute; pr&eacute;fectoral (loi du 29/7/98 d&eacute;cret du 9/6/99). A d&eacute;faut&#8217; aucune clause d'exon&eacute;ration de la garantie des vices cach&eacute;s ne peut &ecirc;tre stipul&eacute;e &agrave; raison de vices constitu&eacute;s par l'accessibilit&eacute; au plomb.<br />
l'&eacute;tat des risques d'accessibilit&eacute; au plomb identifie les rev&ecirc;tements contenant du plomb ainsi que leur &eacute;tat de d&eacute;t&eacute;rioration. Il pr&eacute;cise la concentration en plomb.
l'&eacute;tat des risques est r&eacute;alis&eacute; par un contrôleur technique agr&eacute;&eacute; ou par un technicien de la construction qualifi&eacute; ayant contract&eacute; une assurance professionnelle pour ce type de mission. Les fonctions d'expertise ou de diagnostic sont exclusives de toute activit&eacute;.<br />
l'&eacute;tat devra avoir &eacute;t&eacute; &eacute;tabli depuis moins d'un an &agrave; la date du contrat de vente. 
</p><br />
	<p class="rouge1">Amiante</p><br />
	<p>Les obligations du propri&eacute;taire r&eacute;sultent du d&eacute;cret n° 96-97 du 7.02.1996 modifi&eacute; par les d&eacute;crets n° 97-855 du 12.09.1997&#8217; n° 2001-840 du 13.09.2001 et n°2002-839 du 3.05.2002&#8217; relatifs &agrave; la protection de la population contre les risques sanitaires li&eacute;s &agrave; une exposition &agrave; l'amiante dans les immeubles b&acirc;tis.<br /><br />

Ce diagnostic concerne tous les immeubles b&acirc;tis avant le 1er juillet 1997 (date de d&eacute;pôt du permis de construire). 
Depuis septembre 2001&#8217; un diagnostic &eacute;tendu a &eacute;t&eacute; mis en place et compl&egrave;te le pr&eacute;c&eacute;dent diagnostic sur les flocages&#8217; calorifugeage et faux-plafonds.<br /><br />     

La loi impose depuis le 1er septembre 2002 qu,un &eacute;tat de pr&eacute;sence ou d'absence d'amiante soit annex&eacute; aux promesses et actes de vente d'un immeuble b&acirc;ti. Les maisons individuelles sont donc concern&eacute;es.<br /><br />

En l'absence d'un tel &eacute;tat annex&eacute;&#8217; aucune clause d'exon&eacute;ration de la garantie des vices cach&eacute;s ne peut &ecirc;tre stipul&eacute;e &agrave; raison des vices constitu&eacute;s par la pr&eacute;sence d'amiante dans ces &eacute;l&eacute;ments de construction. Lorsque le diagnostic technique amiante a &eacute;t&eacute; constitu&eacute;&#8217; sa fiche r&eacute;capitulative constitue l'&eacute;tat de pr&eacute;sence ou d'absence d'amiante.<br /><br />

Avant fin 2003 ou 2005 suivant la nature du b&acirc;ti&#8217; le rep&eacute;rage amiante &eacute;tendu est obligatoire&#8217; ind&eacute;pendamment de toute vente&#8217; pour tout immeuble&#8217; &agrave; l'exception des immeubles d'habitation ne comportant qu,un seul logement (maisons individuelles)&#8217; et des parties privatives des immeubles d'habitations.
</p><br />
	<p class="rouge1">Termites</p><br />
	<p>Il s&#8217;agit des Loi n°99-471 du 08/06/99&#8217; D&eacute;cret n°2000-613 du 03/07/00&#8217; Arr&ecirc;t&eacute; du 10/08/2000<br /><br />

Le dispositif de lutte contre les termites et autres insectes xylophages prescrit une obligation pour les propri&eacute;taires de fournir un &eacute;tat parasitaire en cas de vente dans les zones d&eacute;limit&eacute;es par arr&ecirc;t&eacute; pr&eacute;fectoral ou dans certains cas&#8217; sur injonction du maire.<br /><br />

D&egrave;s lors qu,ils sont situ&eacute;s dans une zone &agrave; risque termite&#8217; tous les immeubles sont concern&eacute;s&#8217; quelque soit leur date de construction et leur affectation (habitation&#8217; commerce&#8217; bureaux...).<br /><br />

Pour pouvoir s,exon&eacute;rer de la garantie pour vice cach&eacute;&#8217; constitu&eacute; par la pr&eacute;sence de termites&#8217; le vendeur non-professionnel d'un immeuble b&acirc;ti doit annexer un &eacute;tat parasitaire du b&acirc;timent &agrave; l'acte authentique constatant la r&eacute;alisation de la vente. <br />
Le but est de donner &agrave; l'acqu&eacute;reur d'un bien situ&eacute; en zone contamin&eacute;e une information compl&egrave;te et pr&eacute;cise sur l'&eacute;tat r&eacute;el de celui-ci.<br /><br /> 

l'&eacute;tat parasitaire doit avoir &eacute;t&eacute; &eacute;tabli depuis moins de trois mois lors de la signature de l'acte authentique. Il identifie l'immeuble concern&eacute;&#8217; indique les parties visit&eacute;es et celles n'ayant pu &ecirc;tre visit&eacute;es&#8217; les &eacute;l&eacute;ments infest&eacute;s ou ayant &eacute;t&eacute; infest&eacute;s par la pr&eacute;sence de termites et ceux qui ne le sont pas&#8217; ainsi que la date de son &eacute;tablissement. 
</p><br />
	<p class="rouge1">Etat des Risques naturels et Technologiques (ERNT)</p><br />
	<p>loi du 30/07/2003&#8217; articles 77 & 42  - article L 125-5&#8217; d&eacute;cret du 15/02/2005. Arr&ecirc;t&eacute;s pr&eacute;fectoraux. Code de la construction et de l&#8217;habitation&#8217; art. L 271.<br /><br />  

Il concerne les propri&eacute;taires ou bailleurs de bien(s) immobilier(s) b&acirc;ti(s) ou non b&acirc;ti(s) situ&eacute;s dans les zones couvertes par un plan de pr&eacute;vention des risques technologiques ou par un plan de pr&eacute;vention des risques naturels pr&eacute;visibles&#8217; prescrits ou approuv&eacute;s (voir par rapport &agrave; la commune concern&eacute;e). 
Cet &eacute;tat est accompagn&eacute; des extraits de documents et dossiers permettant de localiser cet immeuble au regard des risques encourus.<br /><br />

Si l'&eacute;tat des risques naturels et technologiques n'est pas joint &agrave; l'acte de vente ou &agrave; la signature du bail&#8217; un juge peut prononcer une diminution du montant du loyer ou de la vente voire m&ecirc;me son annulation.  
La validit&eacute; de l'&eacute;tat des risques naturels et technologiques est de 6 mois 
</p><br />
	<p class="rouge1">Diagnostic des Performances &eacute;nerg&eacute;tiques</p><br />
	<p>D&eacute;cret n°2006-147 du 14 septembre 2006

A compter du 1er Novembre 2006 : lors de la vente d&#8217;un b&acirc;timent ou d&#8217;une partie de b&acirc;timent.<br /> 
A compter du 1er juillet 2007 : lors de la mise en location d&#8217;un b&acirc;timent ou d&#8217;une partie de b&acirc;timent.<br />

Le diagnostic de performance &eacute;nerg&eacute;tique d'un b&acirc;timent ou d'une partie de btiment est un document qui comprend la quantit&eacute; d'&eacute;nergie effectivement consomm&eacute;e ou estim&eacute;e pour une utilisation standardis&eacute;e du b&acirc;timent ou de la partie de b&acirc;timent et une classification en fonction de valeurs de r&eacute;f&eacute;rence afin que les consommateurs puissent comparer et valuer sa performance &eacute;nerg&eacute;tique. Il est accompagn&eacute; de recommandations destin&eacute;es &agrave; am&eacute;liorer cette performance.<br /><br />

l'acqu&eacute;reur ne peut se pr&eacute;valoir &agrave; l'encontre du propri&eacute;taire des informations contenues dans le diagnostic de performance &eacute;nerg&eacute;tique qui n'a qu,une valeur informative.<br /><br /> 

La validit&eacute; du DPE est de 10 ans.<br /> 
</p><br />
	<p class="rouge1">Gaz</p><br />
	<p>La loi n°2003-8 du 3 janvier 2003 article 17 rend obligatoire un diagnostic gaz pour la vente d'un logement. D&eacute;cret n°2006-1147 du 14 septembre 2006  -   Arr&ecirc;t&eacute; du 6 avril 2007<br /><br />

A compter du 1er Novembre 2007 les propri&eacute;taires&#8217; d&eacute;sirant vendre leur bien et comportant une installation int&eacute;rieure de gaz (gaz naturel&#8217; gaz de p&eacute;trole liqu&eacute;fi&eacute; (citernes ou bouteilles)&#8217; air butan&eacute; ou propan&eacute;)&#8217; r&eacute;alis&eacute;e depuis plus de quinze ans sont concern&eacute;s par le diagnostic gaz afin d'&eacute;valuer les risques pouvant compromettre la s&eacute;curit&eacute; des personnes. En cas d'anomalie&#8217; des travaux peuvent &ecirc;tre rendus n&eacute;cessaires.<br /><br />

Un diagnostic de l'installation devra &ecirc;tre annex&eacute; &agrave; l'acte authentique.<br />

En cas d'absence de diagnostic de conformit&eacute; gaz lors de la vente d'un logement&#8217; le vendeur encourt des sanctions civiles.  La validit&eacute; du diagnostic gaz est de 3 ans.<br />
</p><br />
	<p class="rouge1">Diagnostic Electrique</p><br />
	<p>Un diagnostic sur l'&eacute;tat de l'installation &eacute;lectrique sera bientôt n&eacute;cessaire. Il entrera en vigueur le 1er janvier 2009.<br /><br />

Un d&eacute;cret &agrave; paraître pr&eacute;cisera la date d'entr&eacute;e en vigueur et les modalit&eacute;s d'application de cette nouvelle obligation.
</p>

$$INCL:BAS.HTM$$
