$$INIT:IDT=CALUIRE$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<h1>Caluire et Cuire</h1><hr />
		<h2 class="typo-action margin-top-20">Le quartier de Caluire</h2>
		<p>S'il fallait qualifier en peu de mot la commune de <strong>Caluire-et-Cuire</strong>, nous dirions qu'elle est <strong>coquette</strong> et <strong>ind&eacute;pendante</strong>.</p>
		<p>Coquette parce qu'elle offre une image <strong>souriante et fleurie</strong> et qu'elle a su passer avec succ&egrave;s de l'&eacute;tat d'un <strong>bourg rural</strong> &agrave; celui d'une commune ancr&eacute;e dans son &eacute;poque, tout en gardant une <strong>qualit&eacute; de vie</strong> ind&eacute;niable.</p>
		<p><strong>Ind&eacute;pendante</strong>, car elle a r&eacute;sist&eacute; &agrave; l'urbanisation   effr&eacute;n&eacute;e au XX&egrave;me si&egrave;cle. Elle n'est pas devenue une banlieue &agrave;   l'accroissement incontr&ocirc;l&eacute; comme sa situation g&eacute;ographique, au nord de   la m&eacute;tropole, pouvait le laisser craindre. Prenant en compte sa   g&eacute;ographie accident&eacute;e, un <strong>plateau dominant les Monts d'Or</strong> et la plaine de l'Is&egrave;re et des flancs escarp&eacute;s, elle a f&eacute;d&eacute;r&eacute; les   diff&eacute;rents quartiers de son territoire tout en leur laissant leurs   caract&eacute;ristiques propres.</p>
		<p>Ainsi les habitants de Cr&eacute;pieux, comme ceux de Montessuy ou, du Bois   de la Caille peuvent &agrave; la fois revendiquer leurs sp&eacute;cificit&eacute;s, leur   histoire particuli&egrave;re et leur appartenance &agrave; la commune, puisque le <strong>centre historique</strong> perdure avec son h&ocirc;tel de ville, son &eacute;glise, ses impasses et petites rues propices au d&eacute;veloppement de la <strong>convivialit&eacute;</strong>.</p>
		<p>La diversit&eacute; de cette commune permet des <strong>choix de r&eacute;sidences</strong> au plus pr&egrave;s de ses d&eacute;sirs sans pour autant se sentir &quot;d&eacute;localis&eacute;&quot;. Si le pass&eacute; rural de la commune a permis l'implantation de <strong>grandes surfaces</strong>, le commerce de proximit&eacute; n'en a pas pour autant &eacute;t&eacute; ray&eacute; de la carte et l'on peut encore avoir &quot;<strong>son</strong>&quot; boulanger, &quot;<strong>son</strong>&quot; boucher, &quot;<strong>son</strong>&quot; marchand de journaux, trouver un service, une &eacute;cole &agrave; port&eacute;e de pas, privil&egrave;ges que la commune entend bien conserver.</p>
		<p>T&eacute;moin d'une page de l'<strong>Histoire de la France</strong> avec l'arrestation de <strong>Jean Moulin</strong>,   Caluire sait que son nom est li&eacute; &agrave; ce drame. Elle en assume les   cons&eacute;quences en honorant plus que tout autre, le grand R&eacute;sistant. Elle   est consciente d'&ecirc;tre d&eacute;positaire des valeurs qu'il d&eacute;fendait.</p>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->