$$INIT:IDT=LYONPENTES$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<h1>Lyon 1 Les Pentes</h1><hr />
		<h2 class="typo-action margin-top-20">Les Pentes de la Croix-Rousse</h2>
		<p>Le <strong>versant sud de la colline</strong> de la Croix-Rousse est c&eacute;l&egrave;bre dans le monde entier. Inscrit au patrimoine mondial de l'UNESCO, le quartier des <strong>pentes</strong> de la Croix-Rousse a abrit&eacute; l'ensemble de l'industrie de la soie du XIX&egrave;me si&egrave;cle. Sa partie <strong>haute</strong> accueille les immeubles <strong>ateliers des canuts</strong>, sa partie <strong>basse</strong> les maisons de soierie qui ont fait de Lyon la capitale mondiale de   cette &eacute;toffe. Pour relier ces deux lieux du savoir-faire et de   l'excellence, de nombreux escaliers, des mont&eacute;es c&eacute;l&egrave;bres qui font   partie de l'histoire de Lyon comme la mont&eacute;e de la Grande-C&ocirc;te.</p>
		<p> Et puis les <strong>fameuses traboules</strong>, ces passages &agrave;   travers les immeubles qui permettaient une circulation intense entre le   secteur de la production des &eacute;toffes et celui de la commercialisation.   Aujourd'hui les <strong>pentes</strong> Croix-Roussienne gardent le souvenir de cette &eacute;poque exceptionnelle tout en ayant une <strong>qualit&eacute; de vie</strong> qui marie modernit&eacute; et convivialit&eacute;. Ses rues qui serpentent le long du <strong>versant</strong> favorisent les liens entre habitants tout en accueillant des lieux de <strong>culture</strong>, <strong>galeries d'expositions</strong> et <strong>th&eacute;&acirc;tres</strong> donnent &agrave; ce quartier une image dynamique et jeune, sans pour autant   rompre avec son pass&eacute; &eacute;voquant le travail et le d&eacute;sir de justice.</p>
		<p>La r&eacute;habilitation des <strong>pentes</strong> de la Croix-Rousse,   entreprise il y a quelques ann&eacute;es, commence &agrave; porter ses fruits et les   rez-de-chauss&eacute;e abandonn&eacute;s sont peu &agrave; peu r&eacute;investis par les <strong>commerces</strong> du quotidien et par les espaces o&ugrave; s'exprime la cr&eacute;ativit&eacute;. Le passage Thiaffait, rue Ren&eacute; Leynaud, qui abrite le <strong>Village des Cr&eacute;ateurs</strong> en est un exemple vivant.</p>
		<p>Le <strong>1er arrondissement</strong>, trait d'union entre le   village du plateau Croix-Roussien et le centre de Lyon, offre un   privil&egrave;ge envi&eacute;. Il ne garde que les avantages fournis par la proximit&eacute;   de l'un et de l'autre et garde son caract&egrave;re particulier, authentique.</p>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->