$$INCL:HAUT.HTM$$
<div id="clients">
	<h2 class="titre">Nos Clients t&eacute;moignent</h2>
	<p>Nous tenons, mon &eacute;pouse et moi, &agrave; vous dire combien nous avons appr&eacute;ci&eacute;  de travailler avec vous. Nous avons toujours &eacute;t&eacute; accueillis avec  gentillesse et beaucoup de chaleur&hellip; croyez bien que si je dois un jour,  avec des amis, discuter de ce sujet c&rsquo;est avec plaisir que je vous  &eacute;voquerai</p>
	<h5 class="noms">M.  et Mme M.S. Chiry Ourscamp</h5>
	
	<p>...Merci pour votre  professionnalisme et disponibilit&eacute;.</p>
	<h5 class="noms">N.B. Nice</h5>
	
	<p>...Nous vous remercions pour votre s&eacute;rieux, le soin que vous avez pris  de notre dossier et les efforts que vous avez d&eacute;ploy&eacute;s pour nous  satisfaire&hellip;</p>
	<h5 class="noms">M. et Mme D.E. Chevincourt</h5>
	
	<p>...mon &eacute;pouse et moi-m&ecirc;me avons vivement appr&eacute;ci&eacute; vos diligences ainsi  que celles de votre collaboratrice, et le r&ocirc;le qu&rsquo;elles ont jou&eacute; dans  la conclusion de cette affaire.</p>
	<h5 class="noms">M. et Mme F.B. Rambouillet</h5>
	
	<p>...Je tenais, par ce courrier, &agrave; vous remercier ainsi que vos  collaborateurs pour toutes les d&eacute;marches que vous avez entreprises &agrave;  notre attention&hellip;</p>
	<h5 class="noms">Lieutenant-colonnel  B.P. Issoire</h5>
	
	<p>...j&rsquo;avais appr&eacute;ci&eacute;, le soin que vous apportiez &agrave; rechercher tous les  atouts pour faciliter la vente de notre propri&eacute;t&eacute;. Je garde le souvenir  de votre parfaite serviabilit&eacute;&hellip;</p>
	<h5 class="noms">Mme  M.T. Nointel</h5>
	
	<p>...Nous tenons &agrave; vous remercier pour l&rsquo;int&eacute;r&ecirc;t que vous avez port&eacute; &agrave;  notre projet et pour le s&eacute;rieux des conseils que vous nous avez  prodigu&eacute;s.</p>
	<h5 class="noms">M.  et Mme R.Z. Compi&egrave;gne</h5>
	
	<p>...nous avons &eacute;t&eacute; tr&egrave;s sensibles &agrave; la qualit&eacute; de vos services. Si  ult&eacute;rieurement, notre d&eacute;sir de nous &eacute;tablir sur Compi&egrave;gne devenait  r&eacute;alisable, soyez certaine que nous nous adresserions directement &agrave;  votre agence.</p>
	<h5 class="noms">M.  D.B. et Melle S.J. Cr&eacute;teil</h5>
	
</div>
$$INCL:BAS.HTM$$