$$INCL:HAUT.HTM$$

<div id="pro_mitier">
	
	<h2 class="titre">Les bonnes raisons de choisir un  Professionnel ?</h2>
	<br />
	<ul>
		<li><span>Pour l&rsquo;Acqu&eacute;reur&nbsp;:</span></li>
			<ul>
				<li class="sousul">B&eacute;n&eacute;ficier  d&rsquo;un choix important de biens &agrave; vendre</li>
				<li class="sousul">&Ecirc;tre inform&eacute; des  caract&eacute;ristiques techniques&nbsp;:<br />
				<em>Surface, imp&ocirc;ts  locaux, tout &agrave; l&rsquo;&eacute;gout, amiante, plomb, &hellip;</em></li>
				<li class="sousul">Eviter  les pertes de temps en visitant des biens qui ne correspondent pas &agrave; votre  recherche</li>
				<li class="sousul">Payer le prix  juste&nbsp;: les vendeurs particuliers ne font pas de cadeaux</li>
			</ul>
		<li><span>Pour le Vendeur&nbsp;:<span> </li>
		<ul>
				<li class="sousul">B&eacute;n&eacute;ficier de l&rsquo;Assurance Responsabilit&eacute; Civile de l&rsquo;agence</li>
				<li class="sousul">Eviter de  commettre des erreurs par m&eacute;connaissance des r&eacute;glementations&nbsp;:<br />
				<em>Mesurage, amiante,  plomb, termites, gaz, &eacute;lectricit&eacute;, &hellip;</em></li>
				<li class="sousul">Attention aux  sanctions&nbsp;!<br />
				Ces informations doivent &ecirc;tre connues de l&rsquo;Acqu&eacute;reur AVANT son engagement</li>
				<li class="sousul">L&rsquo;agent  immobilier &eacute;vite les visites inutiles ou de curiosit&eacute;<br />
				<em>(Ou pire, de  rep&eacute;rage par les voleurs)</em></li>
				<li class="sousul">Traiter  avec un Acqu&eacute;reur finan&ccedil;able</li>
				<li class="sousul">Signer chez le  notaire &agrave; la date convenue</li>
			</ul>
	</ul>
	<img src="images/pro.jpg" alt="">

</div>


<div id="pro_mitier">
	<h2 class="titre">Notre m&eacute;tier</h2>
	<p><u>D&eacute;finition</u>&nbsp;:mettre en relation Vendeurs et Acqu&eacute;reurs dans des conditions  satisfaisantes pour les deux parties. En effet, les int&eacute;r&ecirc;ts de chacun  peuvent &ecirc;tre contradictoires&nbsp;; c&rsquo;est l&agrave; qu&rsquo;intervient le  professionnalisme de l&rsquo;agent immobilier. Il doit &ecirc;tre de &laquo;&nbsp;bon  conseil&nbsp;&raquo; pour tout le monde.</p>
	<ul>
		<li><span>La profession est r&eacute;glement&eacute;e par une  loi du 02 Janvier 1970 dite &laquo;&nbsp;Loi Hoguet&nbsp;&raquo;&nbsp;:</span><br />
			L&rsquo;exercice de cette activit&eacute; est subordonn&eacute; &agrave; l&rsquo;obtention d&rsquo;une Carte  Professionnelle d&eacute;livr&eacute;e par la Pr&eacute;fecture. Les principales conditions  d&rsquo;acc&egrave;s sont&nbsp;:
			<ul>
				<li class="sousul">Aptitude professionnelle&nbsp;: <em>dipl&ocirc;me BAC + 3, anciennet&eacute;</em></li>
				<li class="sousul">Garantie financi&egrave;re&nbsp;: <em>30&nbsp;000 &euro; ou 110&nbsp;000 &euro; minimum suivant manipulation de fonds  ou non</em></li>
				<li class="sousul">Assurance RCP <em>(Responsabilit&eacute;  Civile Professionnelle)</em></li>
				<li class="sousul">Ne pas avoir &eacute;t&eacute; condamn&eacute; p&eacute;nalement <em>(casier judiciaire vierge)</em></li>
			</ul>
		</li>
		<li><span>L&rsquo;activit&eacute; est r&eacute;glement&eacute;e&nbsp;:</span><br />
		Pour s&rsquo;entremettre, l&rsquo;agent immobilier doit d&eacute;tenir <strong>un mandat</strong> soit du Vendeur (<em>Mandat de Vente</em>), soit de l&rsquo;Acqu&eacute;reur (<em>Mandat de Recherche</em>). En l&rsquo;absence de ce  document, il n&rsquo;est pas possible de proposer un bien &agrave; la vente (publicit&eacute;,  vitrine, Internet,&hellip;). </li>
	</ul>

</div>

$$INCL:BAS.HTM$$
