<!--#include virtual="header/incl_haut.htm" -->
	<h1>Gestion locative &nbsp;&nbsp;<a class="padding-10" href="https://cisn.thetranet.fr/Authentification.aspx?ReturnUrl=%2f" target="_blank" title=""><img src="images/picto.png" ></img>&nbsp;Espace Personnel</a></h1>
	<hr class="margin-bottom-10 margin-top-10">

<div class="row-fluid bg-pg-group padding-5 margin-top-10">	
	<div class="span12">
		<h3 class="typo-action bold"><a href="/immobilier/pays/locations/france.htm" title="Toutes nos locations">Vous recherchez un logement à louer ?</a></h3>
	</div>	
</div>
<div class="bg-pg-group padding-5 margin-top-10">
	<div class="row-fluid">
		<div class="span12">
			<h3 class="typo-action bold margin-bottom-20">Découvrez les avantages de louer par l’intermédiaire d’un professionnel</h3>
		</div>
	</div>	
	<div class="row-fluid">
			<div class="span7 padding-right-5">
			<h4 class="typo-action bold">Juste prix</h4>
				<p>Contrairement aux idées reçues, passer par un professionnel de l'immobilier n'est pas nécessairement plus cher. Bien entendu, vous avez des honoraires à régler à l'entrée dans les lieux mais notre connaissance du marché locatif nous permet d'informer le propriétaire et ainsi veiller à ce que le prix du loyer soit cohérent (contrairement à ce qui est parfois constaté entre particuliers).
				De plus, pour les bénéficiaires de l'APL, la CAF peut verser directement votre allocation au gestionnaire. Ainsi, vous ne versez que la différence et n'avez donc pas d'avance de trésorerie à faire.</p>
				<h4 class="typo-action bold margin-top-5">Gain de temps</h4>
				<p class="bold">Pas de visite inutile.</p>
				<p>Vous nous faites part de vos critères de recherche (budget, emplacement, surface, ...) et nous effectuons pour vous une sélection de logements.</p>
			</div>
			<div class="span5 pull-right"><img src="/images/photogestion.jpg" title=""></div>
		<div class="row-fluid">
			<div class="span12">
				<h4 class="typo-action bold">Qualité des logements</h4>
				<p>Au sein de notre cabinet, un spécialiste est dédie au suivi des travaux afin de vous proposer des logements à louer prêt à vivre. Nous veillons également à la propreté des logements pour votre entrée dans les lieux.</p>
				<h4 class="typo-action bold margin-top-5">Respect de la réglementation en vigueur</h4>
				<p>Dans un environnement juridique de plus en plus complexe, notre équipe de professionnels vous assure le respect d'une réglementation évolutive encadrant les rapports entre propriétaires et locataires : quittance de loyer mensuelle, régularisation de charges, restitution du dépôt de garantie selon la réglementation en vigueur...</p>
				<h4 class="typo-action bold margin-top-5">Simplicité</h4>
				<p>Nous vous accompagnons à chaque étape de votre location afin de simplifier vos démarches. A la signature du bail, nous vous remettons une liste de numéros utiles pour faciliter votre installation et votre quotidien dans ce nouvel environnement.</p>
				<h4 class="typo-action bold margin-top-5">Accompagnement en cas de problème</h4>
				<p>Suite à un incident (fuite d'eau, problème « technique », ...) vous avez un interlocuteur unique et professionnel qui vous renseignera sur les démarches à suivre et, suivant les cas, vous proposera, ou fera intervenir des entreprises de qualité dans les meilleurs délais.</p>
			</div>
		</div>
	</div>
</div>
<div class="row-fluid bg-pg-group padding-5 margin-top-10">	
	<div class="span12">
		<h3 class="typo-action bold">Vous êtes propriétaire et vous souhaitez découvrir notre offre de gestion locative ?</h3> 
		<h4 class="typo-action bold big"><u>3 packs au choix pour une  gestion locative sur-mesure</u></h4>
		
		<h4 class="typo-action bold margin-top-20">1- Pack  Tranquillit&eacute;</h4>
<p class="margin-left-30"><span class="icon-v5 icon-v5-arrow-right-6"></span>   Les relations avec vos <strong>locataires </strong>(interlocuteur unique)<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   L&rsquo;<strong>encaissement des loyers </strong>et charges, le suivi des r&egrave;glements et les relances locataires<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   L&rsquo;<strong>augmentation des loyers </strong>suivant l&rsquo;indice INSEE I.R.L.<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   Le <strong>suivi de la r&eacute;glementation </strong>et sa mise &agrave; jour permanente<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   La r&eacute;gularisation des charges locatives<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   Suite aux &eacute;tats des lieux de sortie, la <strong>restitution  du d&eacute;p&ocirc;t de garantie </strong>au locataire et les retenues  &eacute;ventuelles en votre faveur (travaux,&hellip;)<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   Le <strong>paiement </strong>des <strong>charges </strong>de copropri&eacute;t&eacute;<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   L&rsquo;<strong>&eacute;dition de votre compte rendu </strong>de g&eacute;rance et le versement des loyers chaque mois (d&eacute;duction faite  des honoraires de gestion, des charges de copropri&eacute;t&eacute;,&hellip;)<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   L&rsquo;&eacute;tat pr&eacute;paratoire pour votre <strong>d&eacute;claration </strong>de <strong>revenus fonciers</strong><br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   La <strong>gestion </strong>des <strong>&eacute;ventuels sinistres </strong>(d&eacute;g&acirc;ts  des eaux,&hellip;)<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   La commande et le suivi de la <strong>bonne  ex&eacute;cution </strong>des <strong>travaux </strong>pour lap&eacute;rennit&eacute; de votre patrimoineimmobilier (avec une  participation de3,5% des montants TTC des travaux)<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>   La mise en oeuvre de vos <strong>diagnostics techniques </strong>(Diagnostics de Performance&Eacute;nerg&eacute;tique, plomb, r&eacute;glementationgaz, &eacute;lectricit&eacute;,&hellip;).</p>

<h4 class="typo-action bold margin-top-20">2- Pack  S&eacute;curit&eacute;</h4>
<p class="margin-left-30">En compl&eacute;ment du Pack Tranquillit&eacute;, vous b&eacute;n&eacute;ficiez d&rsquo;une <strong>G</strong>arantie des <strong>L</strong>oyers <strong>I</strong>mpay&eacute;s&reg;<br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>  <strong>Les loyers impay&eacute;s et les frais  de proc&eacute;dure </strong><em>Sans franchise et pour une dur&eacute;e illimit&eacute;e et un</em><strong></strong><em>montant maximum de 80  000 </em><em>&euro;</em><em> par sinistre</em><strong></strong><br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>  <strong>Les d&eacute;t&eacute;riorations immobili&egrave;res </strong><em>Au moment du d&eacute;part du  locataire - plafond :</em><strong></strong><em>8 000 </em><em>&euro;</em><em> par sinistre</em><br />
  <span class="icon-v5 icon-v5-arrow-right-6"></span>  <strong>La protection juridique </strong><em>Plafond de 5 000 </em><em>&euro;</em><em> par sinistre.</em><strong></strong><em>Seuil d&rsquo;intervention  de 230 </em><em>&euro;</em><em>.</em></p>

<h4 class="typo-action bold margin-top-20">3- Pack  S&eacute;r&eacute;nit&eacute;</h4>
<p class="margin-left-30">En  compl&eacute;ment du Pack S&eacute;curit&eacute;, vous b&eacute;n&eacute;ficiez d&rsquo;une garantie qui couvre :<br>

  <span class="icon-v5 icon-v5-arrow-right-6"></span>  <strong>La vacance locative : en cas de non relocation apr&egrave;s la p&eacute;riode de  pr&eacute;avis du locataire en place</strong><strong><em>. </em></strong><em>Prise  en charge des loyers pendant une p&eacute;riode</em><strong></strong><em>maximum  de 3 mois. Plafond de 4 500 </em><em>&euro;</em><em> par</em><strong></strong><em>sinistre. Franchise d&rsquo;un mois  de loyer charges</em><strong></strong><em>comprises.</em><strong></strong></p>

		
		<div class="row-fluid margin-top-30 margin-bottom-30">
			<div class="span2"></div>
			<div class="span4 pagination-centered">
				<a href="$$_$$pdf/plaquette_cudennec_aubret-NANTES.pdf" target="_blank" class="margin-top-10">				
					<img src="images/gestion/plaquette_cudennec_aubret-NANTES-1.jpg" alt=""><br>
					Téléchargez la brochure<br>de Nantes	
				</a>
			</div>
			<div class="span4 pagination-centered">
				<a href="$$_$$pdf/plaquette_renou_maingy-SAINT-NAZAIRE.pdf" target="_blank" class="margin-top-10">	
					<img src="images/gestion/plaquette_renou_maingy-SAINT-NAZAIRE-1.jpg" alt=""><br>
					Téléchargez la brochure<br>de Saint-Nazaire
				</a>
			</div>

			
		</div>
		
		
	</div>	
</div>






<!--#include virtual="footer/incl_bas.htm" -->


