$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=$$ 
<div id="contenu">
     <h2>Les Clefs pour le Vendeur</h2>
     
     <p>Le vendeur d&rsquo;un viager qu&rsquo;il s&rsquo;agisse d&rsquo;un viager&nbsp; libre ou occup&eacute; doit  veiller &agrave; trois aspects cruciaux de l&rsquo;op&eacute;ration qu&rsquo;il envisage. La  s&eacute;curit&eacute;, l&rsquo;optimisation fiscale, les cons&eacute;quences patrimoniales -  d&rsquo;une simple donation en franchise fiscale &agrave; des enfants &agrave;  l&rsquo;organisation d&rsquo;une transmission librement choisie tant pour les  d&eacute;lais que pour les personnes&hellip;.Chacun de ces points doit &ecirc;tre &eacute;tudi&eacute;  sous plusieurs aspects&nbsp;:</p>
     <h3>SECURIT&Eacute;&nbsp; </h3>
    <p> Si certaines rentes viag&egrave;res ont un caract&egrave;re quasi  alimentaire c'est-&agrave;-dire constituent un revenu suppl&eacute;mentaire  indispensable, c&rsquo;est loin d&rsquo;&ecirc;tre le cas g&eacute;n&eacute;ral. Au dela des s&eacute;curit&eacute;s  habituelles en mati&egrave;re immobili&egrave;re, c'est-&agrave;-dire de retenir un acheteur  pr&eacute;sentant des garanties s&eacute;rieuses au regard de la vente envisag&eacute;e, le  paiement de la rente viag&egrave;re est tr&egrave;s bien d&eacute;fendu par la loi du fait  de son caract&egrave;re de revenu&nbsp;alimentaire. Clause r&eacute;solutoire et privil&egrave;ge  du vendeur - voir lexique - sont les deux moyens l&eacute;gaux qui vont  permettre de s&eacute;curiser absolument la transaction. Ces clauses devront  &ecirc;tre &eacute;crites. D&eacute;finies dans le compromis de vente elles seront reprises  dans l&rsquo;acte authentique.</p>
     <h3>OPTIMISATION FISCALE </h3>
     <p>Les rentes viag&egrave;res sont  trait&eacute;es de fa&ccedil;on favorable au regard de l&rsquo;imp&ocirc;t sur le revenu des  personnes physiques. A partir du 70&egrave;me anniversaire du cr&eacute;direntier les  rentes viag&egrave;res b&eacute;n&eacute;ficient d&rsquo;un abattement de 70 %&nbsp; avant d&eacute;claration.  Le bar&egrave;me est progressif, soit aujourd&rsquo;hui&nbsp;: </p>
     <ul>
       <li>Abattement de 50 % de 50 &agrave; 59 ans</li>
       <li>Abattement de&nbsp; 60 % de 60 &agrave; 69 ans.</li>
     </ul>
     <p>Cet impact peut donc &ecirc;tre tr&egrave;s important lorsque par exemple il est  envisag&eacute; de remplacer des revenus locatifs - avec les soucis de  gestion&nbsp; correspondants - par des rentes viag&egrave;res par le biais d&rsquo;une  vente en VIAGER LIBRE. Le revenu net apr&egrave;s imp&ocirc;t peut en &ecirc;tre plus que  doubl&eacute;. Les sommes d&eacute;gag&eacute;es au comptant &nbsp;pouvant par ailleurs &ecirc;tre  transmises &agrave; la seule initiative du vendeur et au moment choisi en  franchise fiscale dans le cadre de donations aux enfants ou petits  enfants ou toute personne librement choisie.</p>
     <h3>CONS&Eacute;QUENCES PATRIMONIALES</h3>
    <p> Si la plupart des vendeurs  en viager ont pour objectif prioritaire de disposer imm&eacute;diatement de  revenus suppl&eacute;mentaires sans devoir modifier leur cadre de vie (faire  face &agrave; des d&eacute;penses li&eacute;es &agrave; un besoin d&rsquo;assistance accru, pouvoir  choisir &agrave; terme une maison de retraite adapt&eacute;e), dans de nombreux cas  c&rsquo;est de plus - et les deux ne sont pas contradictoires - un moyen  d&rsquo;organiser la transmission de son patrimoine de fa&ccedil;on libre et non  conflictuelle entre plusieurs enfants, voir plusieurs g&eacute;n&eacute;rations. Cet  aspect du viager permet une optimisation fiscale importante. Il doit  &ecirc;tre &eacute;tudi&eacute; soigneusement au moment ou l&rsquo;op&eacute;ration est envisag&eacute;e</p>

</div>
$$INCL:BAS.HTM$$
