$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=CREDITS$$ 
<div id="contenu">
  <h2>INFORMATION SUR LE CREDIT VIAGER HYPOTHECAIRE </h2>
     
    

     <p>Produit nouveau puisque les premiers pr&ecirc;ts ne sont disponibles que depuis le 1er  juin 2007.</p>
     <p>Ce pr&ecirc;t permet aux personnes <strong>&acirc;g&eacute;es de plus de 65 ans et propri&eacute;taire d&rsquo;un bien immobilier</strong> d&rsquo;obtenir <strong>des liquidit&eacute;s</strong> en donnant en gage ce bien tout en en conservant la pleine propri&eacute;t&eacute;.</p>
     <p>Au vu des taux actuellement pratiqu&eacute;s : <strong>8.50 %,</strong></p>
     <p>Des montants <strong>maximum</strong> mobilisables (en % de la valeur expertis&eacute;e du bien),</p>

       <ul><li> 65 ans ----------------  20 %</li>
         <li>70 ans    ----------------  25 %</li>
         <li>75 ans    ----------------  35 %</li>
         <li>80  ans   ----------------  45 % </li>
        </ul>
    
     <p> Des droits d&rsquo;entr&eacute;e : <strong>4 % + frais hypoth&eacute;caires,</strong></p>
     <p> Il s&rsquo;agit clairement d&rsquo;un pr&ecirc;t correspondant &agrave; un besoin ponctuel  de tr&eacute;sorerie (il est toujours mis &agrave; disposition en capital et non en  rente) et en aucun cas d&rsquo;un revenu compl&eacute;mentaire et r&eacute;gulier  comparable &agrave; une rente viag&egrave;re index&eacute;e sur le co&ucirc;t de la vie.</p>
     <p>NOTRE CONSEIL : c&rsquo;est un produit utile pour faire face &agrave; un impr&eacute;vu  (travaux, accident, assistance &agrave; un descendant&hellip;) si l&rsquo;on est en mesure  de s&rsquo;en lib&eacute;rer dans les cinq ann&eacute;es suivantes (attention dans ce cas  l&agrave; aux frais de remboursement anticip&eacute; et aux frais de lev&eacute;e  d&rsquo;hypoth&egrave;que).</p>
     <p>Avant de s&rsquo;engager sur cette voie, Il faut pouvoir comparer cette solution avec celle du <strong>viager immobilier</strong> (surtout en pr&eacute;sence d&rsquo;h&eacute;ritiers) afin de choisir la formule la mieux adapt&eacute;e &agrave; votre situation personnelle.</p>
     <p><strong>ATLANTIC VIAGER</strong> poss&egrave;de une grande expertise dans  le domaine du viager et saura en toute confidentialit&eacute; vous apporter  les conseils avis&eacute;s dont vous avez besoin.
     </p>
     <p>Ces conditions sont donn&eacute;es &agrave; titre indicatif.</p>
</div>
$$INCL:BAS.HTM$$
