$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=VIAGERDEF$$ 
<div id="contenu">
  <h2>LE CONTRAT VIAGER</h2>
<ul>
	<li>Un produit financier</li>
	<li>Un support immobilier</li>
	<li>Une solidarit&eacute; entre g&eacute;n&eacute;rations</li>
	<li>Un placement avis&eacute;</li>
</ul>
<p>Le&nbsp; terme <strong>VIAGER</strong> tire son origine&nbsp; du mot &laquo; viage &raquo;, qui signifiait en vieux  fran&ccedil;ais &laquo; temps de vie &raquo;. Cette expression &eacute;voque une incertitude, un al&eacute;a  quant &agrave; sa dur&eacute;e.</p>
<p>Telle est justement  la caract&eacute;ristique essentielle de la vente en viager : &ecirc;tre un contrat  al&eacute;atoire, au sens juridique m&ecirc;me du terme (article 1964 du Code Civil).</p>
<p class="grandParagraphe">Ce contrat formalise la vente imm&eacute;diate d'un bien immobilier <strong>VIAGER LIBRE</strong> ou de sa nue-propri&eacute;t&eacute; <strong>VIAGER OCCUP&Eacute;</strong> en organisant son  paiement diff&eacute;r&eacute; sous forme d'un versement au comptant appel&eacute; le BOUQUET et  d'une&nbsp;RENTE VIAG&Egrave;RE, vers&eacute;e en g&eacute;n&eacute;ral mensuellement.</p>
<p class="grandParagraphe">Le vendeur en <strong>VIAGER OCCUP&Eacute;</strong> recherche g&eacute;n&eacute;ralement un revenu compl&eacute;mentaire &agrave; long terme - sa vie durant -  stable (respectant le pouvoir d&rsquo;achat gr&acirc;ce &agrave; une indexation sur l&rsquo;indice du  co&ucirc;t de la vie) et en toute s&eacute;curit&eacute; (garanties de premier rang). Il organise  le paiement en fonction de ses besoins, de sa fiscalit&eacute; et de son patrimoine  (transmission choisie). Il cherche &agrave; rester chez lui le plus longtemps  possible, &agrave; b&eacute;n&eacute;ficier d&rsquo;assistance &agrave; domicile (soins, m&eacute;nage, jardinage&hellip;), &agrave;  faire plaisir de son vivant (donation) ou &agrave; r&eacute;aliser ses r&ecirc;ves (voyages, loisirs&hellip;).  Il pourra quitter &agrave; tout moment le bien vendu &agrave; sa seule initiative  contre le versement d&rsquo;une rente compl&eacute;mentaire pr&eacute;vue d&eacute;s l&rsquo;origine et garder  ainsi toute sa libert&eacute;.<br />Consulter les <a href="/clefs_vendeur.htm" title="">clefs pour  le vendeur</a> et les points forts pour le  vendeur.</p>
<p class="grandParagraphe">L'acheteur en <strong>VIAGER OCCUP&Eacute;</strong> se constitue  un patrimoine immobilier sans souci des al&eacute;as de la gestion locative (le  vendeur continuant d&rsquo;entretenir le bien), en contournant les circuits du cr&eacute;dit  bancaire et en b&eacute;n&eacute;ficiant d'am&eacute;nagements fiscaux optimisant l'op&eacute;ration. Dans  le cadre d&rsquo;une strat&eacute;gie patrimoniale personnelle, l&rsquo;acqu&eacute;reur pourra pr&eacute;parer  sa cessation d&rsquo;activit&eacute;, compl&eacute;ter sa retraite &agrave; horizon de 20 ou 25 ans,  transmettre &agrave; ses enfants, ...).<br />Consulter les <a href="/clefs_vendeur.htm" title="">clefs pour  le vendeur</a> et les points forts pour le  vendeur.</p>
<p class="grandParagraphe">Le vendeur en <strong>VIAGER LIBRE</strong> d'un bien immobilier cherche principalement &agrave; se  lib&eacute;rer des soucis de gestion locative et des travaux, &agrave; doper le rendement net  par le biais d'une fiscalit&eacute; tr&egrave;s favorable (70 % d'abattement avant  d&eacute;claration IRPP - sortie partielle d'ISF) et &agrave; organiser et choisir sa  strat&eacute;gie de transmission patrimoniale (b&eacute;n&eacute;ficiaires et d&eacute;lais).<br />Consulter les <a href="/clefs_vendeur.htm" title="">clefs pour  l&rsquo;acqu&eacute;reur</a> et les points forts pour l&rsquo;acqu&eacute;reur.</p>
<p class="grandParagraphe">L'acheteur en <strong>VIAGER LIBRE</strong> acc&egrave;de &agrave; la propri&eacute;t&eacute; avec un faible apport dans un  logement qu'il occupe imm&eacute;diatement. En cas de mise en location du bien, il  percevra les loyers qui viendront diminuer d&rsquo;autant la rente viag&egrave;re vers&eacute;e.  Cette solution lui permettra d&rsquo;investir en douceur ou de se loger sans avoir  besoin d&rsquo;un recours bancaire.<br />Consulter les <a href="/clefs_vendeur.htm" title="">clefs pour  l&rsquo;acqu&eacute;reur</a> et les points forts pour l&rsquo;acqu&eacute;reur.</p>
<p>Quelques remarques  int&eacute;ressantes&nbsp;&agrave; noter :</p>
<ul>
	<li><u class="textPrive">Tout peut se vendre en viager</u> : Biens immeubles  d&rsquo;habitation ou commerciaux,</li>
	<li><u class="textPrive">Il n&rsquo;y a pas d&rsquo;&acirc;ge pour vendre en viager</u> (m&ecirc;me occup&eacute;) car il  y a un acqu&eacute;reur pour tout bien et des taux correspondant &agrave; tous &acirc;ges. Toutefois,  il est souvent inutile d&rsquo;attendre d&rsquo;&ecirc;tre plus &acirc;g&eacute; afin d'obtenir un taux de  rente viag&egrave;re plus &eacute;lev&eacute;, les mensualit&eacute;s non encaiss&eacute;es, dans ce laps de  temps, ne se rattrapant jamais.</li>
	<li>&nbsp;<u class="textPrive">Un viager peut &ecirc;tre revendu</u> : L&rsquo;int&eacute;gralit&eacute; des conditions de l&rsquo;acte initial doivent &ecirc;tre respect&eacute;es et  notamment le montant exact de la rente due ; c'est alors le premier d&eacute;birentier  qui encaisse le bouquet le jour de la signature de la revente notari&eacute;e.  Attention, celui-ci restera solidairement responsable du bon paiement des  rentes jusqu&rsquo;au d&eacute;c&egrave;s du ou des cr&eacute;direntiers.</li>
	<li>&nbsp;<u class="textPrive">On peut vendre en viager m&ecirc;me  en pr&eacute;sence d&rsquo;enfants</u> : C&rsquo;est souvent la solution choisie par de nombreux vendeurs  afin d&rsquo;organiser de leur vivant leur succession (ventilation de tout ou partie  du bouquet par exemple), &eacute;vitant ainsi d&rsquo;&eacute;ventuels probl&egrave;mes futurs entre les  ayants droits.</li>
</ul>
<p class="grandParagraphe">Dans un cadre offrant pour les deux  parties la souplesse li&eacute;e aux nombreux am&eacute;nagements possibles et la rigueur  d&rsquo;une protection l&eacute;gale stricte puisqu&rsquo;inscrite clairement dans l&rsquo;acte  authentique notari&eacute;, nous allons en tant que sp&eacute;cialiste du viager nous  attacher &agrave; trois objectifs&nbsp;:</p>
<ul>
	<li>Aider chaque vendeur, une fois les calculs  viagers effectu&eacute;s, &agrave; d&eacute;finir pr&eacute;cis&eacute;ment les objectifs et donc les modalit&eacute;s  personnalis&eacute;es (objectifs &eacute;conomiques, incidences fiscales, possibilit&eacute;s  patrimoniales&hellip;),</li>
	<li>Rechercher pour chaque affaire &agrave; rechercher un  acqu&eacute;reur au profil adapt&eacute; en termes d&rsquo;&acirc;ge, de moyens financiers, d&rsquo;objectifs  &eacute;conomiques (rendement, plus values),</li>
	<li>Concr&eacute;tiser la vente par la r&eacute;daction d&rsquo;un  compromis de vente tr&egrave;s d&eacute;taill&eacute; ou tous les aspects <strong>VIAGER</strong> du futur acte authentique seront pris en compte. Ce  compromis sera transmis pour la r&eacute;daction de l&rsquo;acte authentique au Notaire  Conseil,</li>
	<li>Assurer le conseil pendant toute la dur&eacute;e du  contrat et les r&eacute;actualisations annuelles des rentes viag&egrave;res qui sont  adress&eacute;es &agrave; chaque partie.</li>
</ul>
<p>En conclusion, le <strong>VIAGER</strong> est une solution int&eacute;ressante pour le vendeur comme pour l&rsquo;acqu&eacute;reur o&ugrave; l&rsquo;on  retrouve une convergence d&rsquo;int&eacute;r&ecirc;ts et qui r&eacute;pond &agrave; des probl&egrave;mes d&rsquo;actualit&eacute;  tels que :</p>
<ul>
	<li>Celui des retraites, tant pour le vendeur qui en profite imm&eacute;diatement,  que pour l&rsquo;acqu&eacute;reur qui la pr&eacute;pare,</li>
	<li>Celui des logements (possibilit&eacute; pour l&rsquo;acqu&eacute;reur d&rsquo;acc&eacute;der &agrave; la  propri&eacute;t&eacute; en centre ville ou en bord de la mer par exemple o&ugrave; les programmes  immobiliers sont rares et les prix souvent inabordables),</li>
	<li>Celui des placements qui sont souvent incertains&nbsp;: &laquo;&nbsp;la  pierre&nbsp;&raquo; restant toujours une valeur s&ucirc;re sur le long terme,</li>
	<li>Celui des successions difficiles (dans les familles recompos&eacute;es par  exemple ou s&rsquo;il y a des probl&egrave;mes latents entre des enfants),</li>
	<li>Celui des droits importants &agrave; payer &agrave; l&rsquo;Etat s&rsquo;il n&rsquo;y a pas d&rsquo;h&eacute;ritiers  directs.</li>
	<li class="sansPicto">... et bien d&rsquo;autres encore, en fonction de chaque cas. </li>
</ul>
<p class="grandParagraphe">Afin d&rsquo;&ecirc;tre au mieux  renseign&eacute; et aiguill&eacute;, selon votre cas, et surtout afin d&rsquo;&eacute;viter tous soucis  pendant la vie de votre contrat viager, par une r&eacute;daction s&eacute;rieuse et adapt&eacute;e  du contrat initial de vente, il est vivement conseill&eacute; de faire appel &agrave; un  professionnel du viager exp&eacute;riment&eacute;, reconnu et proche de vous. </p>
<p>Pour mieux comprendre les termes utilis&eacute;s, vous pouvez consulter notre  petit <a href="/lexique.htm" title="Lexique viager">LEXIQUE</a>.</p></div>
$$INCL:BAS.HTM$$
