$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=LEX$$
<div id="contenu">
<h2>LEXIQUE DU VIAGER </h2>
<ul class="lexique">
  <li> <a href="#VIAGERLIBRE">VIAGER LIBRE</a></li>
  <li> - </li>
  <li> <a href="#VIAGEROCCUPE">VIAGER OCCUP&Eacute;</a></li>
  <li> - </li>
  <li> <a href="#CALCULSVIAGERS">CALCULS VIAGERS</a></li>
  <li> - </li>
  <li> <a href="#BOUQUET"> BOUQUET</a></li>
  <li> - </li>
  <li> <a href="#RENTEVIAGERE"> RENTE VIAG&Egrave;RE</a></li>
  <li> - </li>
  <li> <a href="#RENTECERTAINE">RENTE CERTAINE</a></li>
  <li> - </li>
  <li><a href="#INDEXATION">INDEXATION</a></li>
  <li> - </li>
  <li> <a href="#CLAUSERESOLUTOIRE">GARANTIES - CLAUSE R&Eacute;SOLUTOIRE</a></li>
  <li> - </li>
  <li> <a href="#PRIVILEGEDUVENDEUR">GARANTIES - PRIVIL&Egrave;GE DU VENDEUR</a></li>
  <li> - </li>
  <li><a href="#DEBIRENTIER">D&Eacute;BIRENTIER </a></li>
  <li> - </li>
  <li><a href="#CREDIRENTIER">CR&Eacute;DIRENTIER</a></li>
  <li> - </li>
  <li> <a href="#ESPERANCEDEVIE">ESP&Eacute;RANCE DE VIE </a></li>
  <li> - </li>
  <li> <a href="#TAUXDERENTE">TAUX DE RENTE</a></li>
  <li> - </li>
  <li><a href="#NUEPROPRIETE">NUE PROPRI&Eacute;T&Eacute;</a></li>
  <li> - </li>
  <li><a href="#DROITUSAGEHABITATION">DROIT D'USAGE ET D'HABITATION.</a></li>
  <li> - </li>
  <li> <a href="#COMPROMISVENTE">COMPROMIS DE VENTE</a></li>
  <li> - </li>
  <li> <a href="#ACTEAUTHENTIQUE">ACTE AUTHENTIQUE</a></li>
</ul>
<h3><a name="VIAGERLIBRE" id="VIAGERLIBRE"></a>VIAGER LIBRE :</h3>
<p>Vente d'un bien immobilier dont l'acqu&eacute;reur aura imm&eacute;diatement la libre
  disposition. Le paiement diff&eacute;r&eacute; se fera sous forme d'un bouquet -
  paiement comptant - et d'une rente viag&egrave;re. Le montant de la
  transaction est &eacute;gal &agrave; la valeur estim&eacute;e du bien sur le march&eacute;
  immobilier.<br />
  Pour le vendeur&nbsp;: avantages fiscaux importants par  rapport aux revenus locatifs.<br />
  Pour l'acheteur&nbsp;: il acc&egrave;de &agrave; la propri&eacute;t&eacute; de son  logement et contourne des circuits co&ucirc;teux du cr&eacute;dit.</p>
<h3><a name="VIAGEROCCUPE" id="VIAGEROCCUPE"></a>VIAGER OCCUP&Eacute; :</h3>
<p>Vente d'un bien immobilier dont le vendeur se r&eacute;serve le Droit d'usage
  et d'habitation. Le montant de la transaction - sur lequel seront
  calcul&eacute;s les droits d'enregistrement - est sensiblement &eacute;gal &agrave; la
  valeur de la nue-propri&eacute;t&eacute; du bien vendu. Le paiement diff&eacute;r&eacute; se fera
  sous forme d'un bouquet et d'une rente viag&egrave;re. Il sera pr&eacute;vu d&egrave;s
  l'origine du contrat une rente compl&eacute;mentaire en cas de d&eacute;part anticip&eacute;
  du vendeur, calcul&eacute;e sur la valeur locative du bien.<br />
  Pour le vendeur&nbsp;: il continue &agrave; habiter son logement, b&eacute;n&eacute;ficie de
  revenus suppl&eacute;mentaires dans le cadre d'une fiscalit&eacute; favorable et
  organise de fa&ccedil;on choisie la transmission de son patrimoine.<br />
  Pour l'acheteur&nbsp;: il se cr&eacute;e un patrimoine sans souci de gestion ni pression fiscale suppl&eacute;mentaire.</p>
<h3><a name="CALCULSVIAGERS" id="CALCULSVIAGERS"></a>CALCULS VIAGERS :</h3>
<p>&Agrave; partir d'une estimation d'un bien au prix du march&eacute;, il s'agit de
  calculer les montants du bouquet et des rentes qui seront per&ccedil;us par le
  vendeur. Sont pris en compte pour ces calculs&nbsp;: </p>
<ul>
  <li>l'esp&eacute;rance de vie du vendeur (1 ou 2)</li>
  <li>la valeur de la nue propri&eacute;t&eacute;</li>
  <li>le taux d'entretien (&eacute;tat g&eacute;n&eacute;ral du bien)</li>
  <li>le taux de rente appliqu&eacute; au capital &agrave; amortir </li>
  <li>la valeur locative.</li>
</ul>
<p> Ces calculs doivent toujours &ecirc;tre communiqu&eacute;s clairement, par &eacute;crit et donc v&eacute;rifiables.</p>
<h3><a name="BOUQUET" id="BOUQUET"></a>BOUQUET :</h3>
<p>C'est le montant qui est pay&eacute; comptant&nbsp; au vendeur. Il est
  librement fix&eacute; par lui. Il est souvent &eacute;gal &agrave; 20 % du montant de la
  transaction mais ce n'est pas une r&egrave;gle.<br />
  Pour le vendeur&nbsp;: une garantie suppl&eacute;mentaire, un moyen de
  transmission &agrave; une personne librement choisie, un apport d'argent frais.<br />
  Pour l'acheteur&nbsp;: un moyen de diminuer la rente mensuelle.</p>
<h3><a name="RENTEVIAGERE" id="RENTEVIAGERE"></a>RENTE VIAG&Egrave;RE :</h3>
<p>C'est le montant pay&eacute; en g&eacute;n&eacute;ral mensuellement par l'acheteur - 
  d&eacute;bit-rentier - au vendeur - le cr&eacute;dit-rentier. Cette rente vers&eacute;e &agrave;
  vie &agrave; une personne ou deux (rente r&eacute;versible) est ind&eacute;x&eacute;e en g&eacute;n&eacute;ral
  sur l'indice INSEE du co&ucirc;t de la vie et revue annuellement.</p>
<h3><a name="RENTECERTAINE" id="RENTECERTAINE"></a>RENTE CERTAINE : </h3>
<p>La rente peut&nbsp;d'un commun accord &ecirc;tre limit&eacute;e dans le temps et le
  prix s'amortit sur la dur&eacute;e convenue. Elle est dite certaine car elle
  devra &ecirc;tre pay&eacute;e dans tous les cas.<br />
  Pendant cette dur&eacute;e  convenue mais non au del&agrave;<br />
  Pour acheteur et vendeur un moyen de supprimer un des al&eacute;as du viager si la situation &eacute;conomique du vendeur le permet.</p>
<h3><a name="INDEXATION" id="INDEXATION"></a>INDEXATION : </h3>
<p>C'est une caract&eacute;ristique essentielle pour le vendeur si la rente
  viag&egrave;re&nbsp;correspond&nbsp;&agrave; un besoin quasi alimentaire. La rente
  vers&eacute;e suit le co&ucirc;t de la vie. En contrepartie le taux d'int&eacute;r&ecirc;t retenu
  pour le calcul du taux de rente est inf&eacute;rieur aux taux bancaires
  pratiqu&eacute;s.<br />
  Pour le vendeur&nbsp;: une garantie de revenu.<br />
  Pour l'acheteur&nbsp;: un taux d'int&eacute;r&ecirc;t inf&eacute;rieur au  march&eacute;.</p>
<h3><a name="CLAUSERESOLUTOIRE" id="CLAUSERESOLUTOIRE"></a>CLAUSE R&Eacute;SOLUTOIRE :</h3>
<p>La clause r&eacute;solutoire permet de demander en justice la  r&eacute;solution de la vente en cas de non paiement de la rente.<br />
  Dans les cas particulier de la vente Viag&egrave;re l'acte de vente doit
  pr&eacute;ciser que le d&eacute;faut de paiement de trois mensualit&eacute;s cons&eacute;cutives
  entra&icirc;ne l'application&nbsp;de plein droit de cette clause. Dans ce cas
  les vendeurs ne sont tenus &agrave; aucune restitution des rentes per&ccedil;ues ni
  du prix de la vente pay&eacute; comptant-bouquet.<br />
  Pour le vendeur&nbsp;: une s&ucirc;ret&eacute; qui compl&eacute;t&eacute;e par le privil&egrave;ge du
  vendeur correspond &agrave; la n&eacute;cessaire s&eacute;curit&eacute; entourant le paiement
  r&eacute;gulier de la rente.<br />
  Pour l'acheteur&nbsp;: l'achat en viager est un engagement  qui doit &ecirc;tre imp&eacute;rativement respect&eacute;.</p>
<h3><a name="PRIVILEGEDUVENDEUR" id="PRIVILEGEDUVENDEUR"></a>PRIVIL&Egrave;GE DU VENDEUR : </h3>
<p>C'est une garantie qui permet au vendeur de faire saisir l'immeuble et
  de le vendre pour obtenir un capital permettant d'assurer le paiement
  de la rente. Ce&nbsp;privil&egrave;ge permet en cas de vente de l'immeuble par
  l'acqu&eacute;reur de primer sur tous les autres cr&eacute;anciers de celui-ci. </p>
<h3><a name="DEBIRENTIER" id="DEBIRENTIER"></a>D&Eacute;BIRENTIER :</h3>
<p>C'est le nom donn&eacute; &agrave; l'acheteur d'un viager en tant qu'il est redevable
  de la rente au vendeur. Le d&eacute;birentier s'acquitte g&eacute;n&eacute;ralement de ce
  paiement mensuellement par virement bancaire automatique.</p>
<h3><a name="CREDIRENTIER" id="CREDIRENTIER"></a>CR&Eacute;DIRENTIER : </h3>
<p> C'est le vendeur en tant qu'il per&ccedil;oit la rente.</p>
<h3><a name="ESPERANCEDEVIE" id="ESPERANCEDEVIE"></a>ESP&Eacute;RANCE DE VIE :</h3>
<p>Parmi les &eacute;l&eacute;ments qui d&eacute;terminent les calculs viagers la valeur
  estim&eacute;e du bien et l'esp&eacute;rance de vie du vendeur sont les deux crit&egrave;res
  les plus importants. Les compagnies d'assurance et la Caisse Nationale
  de Pr&eacute;voyance actualisent chaque ann&eacute;e les tables nationales de
  mortalit&eacute;. Il est &eacute;quitable de retenir ces bar&egrave;mes comme base de
  r&eacute;f&eacute;rence pour&nbsp; les calculs. La base retenue doit &ecirc;tre communiqu&eacute;e
  aux vendeurs et acheteurs. La dur&eacute;e pr&eacute;sum&eacute;e du contrat ainsi retenue
  va permettre d'&eacute;tablir la valeur de la nue-propri&eacute;t&eacute; et le taux de
  rente.</p>
<h3><a name="TAUXDERENTE" id="TAUXDERENTE"></a>TAUX DE RENTE : </h3>
<p>Le taux de rente retenu d&eacute;termine le montant de la rente annuelle pour
  100 &euro; de capital. Par exemple si le taux est &eacute;gal &agrave; 7, le cr&eacute;direntier
  touchera une rente annuelle de 7 &euro; pour 100 &euro; de capital sa vie durant.
  Il est fonction de la dur&eacute;e d'amortissement pr&eacute;sum&eacute; du capital et du
  taux d'int&eacute;r&ecirc;t retenu.</p>
<h3><a name="NUEPROPRIETE" id="NUEPROPRIETE"></a>NUE -PROPRI&Eacute;T&Eacute; : </h3>
<p>Lorsqu'un bien immobilier est vendu en VIAGER OCCUP&eacute;, le vendeur en se
  r&eacute;servant sa vie durant ou pour une p&eacute;riode limit&eacute;e le droit d'usage et
  d'habitation fait que l'acheteur ne peut avoir l'usage du bien. L'achat
  de la Nue Propri&eacute;t&eacute; est donc l'achat du droit permettant d'acc&eacute;der &agrave; la
  pleine propri&eacute;t&eacute; &agrave; l'extinction de la r&eacute;serve exerc&eacute;e par le vendeur.</p>
<h3> <a name="DROITUSAGEHABITATION" id="DROITUSAGEHABITATION"></a>DROIT D'USAGE ET D'HABITATION : </h3>
<p>C'est le droit que se r&eacute;serve le vendeur de conserver sa vie durant ou
  pour une dur&eacute;e limit&eacute;e la jouissance du bien vendu et donc le droit d'y
  loger lui-m&ecirc;me, sa famille et ses proches. Plus restrictif que
  l'USUFRUIT&nbsp; il ne permet pas en particulier la location du bien
  vendu &agrave; des tiers. C'est pourquoi il doit toujours &ecirc;tre pr&eacute;vu, d&egrave;s
  l'origine du contrat une rente compl&eacute;mentaire en cas de renonciation &agrave;
  l'occupation des lieux.</p>
<h3> <a name="COMPROMISVENTE" id="COMPROMISVENTE"></a>COMPROMIS DE VENTE  : </h3>
<p>C'est le contrat que acheteur et vendeur signent pour r&eacute;server un bien.
  Dans le cas d'une vente en viager ce document&nbsp;doit &ecirc;tre tr&egrave;s
  pr&eacute;cis car y sont consign&eacute;es toutes les dispositions relatives aux
  rentes - viag&egrave;re et compl&eacute;mentaire - leurs conditions de paiement et
  d'indexation ainsi que les garanties convenues, aux conditions de
  l'occupation future et aux r&eacute;partitions des charges&nbsp;entre acheteur
  et vendeur durant la vie du contrat. Toutes ces conditions seront
  reprises &agrave; l'identique dans l'acte authentique. Une bonne solution est
  que ce document soit r&eacute;dig&eacute; par un sp&eacute;cialiste du viager dont
  l'exp&eacute;rience pratique est ici indispensable&nbsp;et vu pour conseil
  avant sa signature par le ou les notaires conseils de l'acheteur et du
  vendeur et qui r&eacute;digeront l'acte authentique.</p>
<h3><a name="ACTEAUTHENTIQUE" id="ACTEAUTHENTIQUE"></a>ACTE AUTHENTIQUE : </h3>
<p>Comme pour toute transaction immobili&egrave;re l'acte de vente devra &ecirc;tre
  &eacute;tabli et re&ccedil;u par un notaire. Sauf le cas d'un viager libre, les frais
  pour toutes les ventes viag&egrave;res sont calcul&eacute;s sur la valeur v&eacute;nale du
  bien vendu soit des frais r&eacute;duits de 30&nbsp;% &agrave; 50% environ selon les
  cas.</p>
