$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=SERV$$
<div id="contenu">
	<h2>Nos comp&eacute;tences, Notre Exp&eacute;rience, Nos services</h2>
	<p class="grandParagraphe"><strong>ATLANTIC  VIAGER</strong> est une marque reconnue pour  son savoir-faire, son exp&eacute;rience et sa qualit&eacute; de service propos&eacute;s par des <span>professionnels  sp&eacute;cialis&eacute;s exclusivement dans le domaine du <strong>VIAGER</strong> sur l&rsquo;ouest de la France</span>&nbsp;: de Brest &agrave; Biarritz.</p>
	<p class="grandParagraphe">Nos conseillers disposent de solides  connaissances et expertises dans les domaines de l&rsquo;immobilier et des techniques  du viager afin de vous apporter des r&eacute;ponses pr&eacute;cises &agrave; vos demandes et  attentes.</p>
	<p class="grandParagraphe">Notre pr&eacute;sence actuelle et notre d&eacute;ploiement au fur  et &agrave; mesure des prochains mois sur la c&ocirc;te atlantique, nous permet de vous  offrir, un <u>service de proximit&eacute;</u> indispensable pour r&eacute;pondre &agrave; vos besoins. </p>
	Nous pensons effectivement que bien servir nos  clients repose sur&nbsp;:
	<ul>
		<li>La connaissance  de notre r&eacute;gion, de nos villes, de nos quartiers,</li>

		<li>L&rsquo;information la  plus exhaustive sur chaque bien qui nous est confi&eacute; (pas de travail &agrave;  distance),</li>

		<li>L&rsquo;accompagnement  et la pr&eacute;sence &agrave; chaque &eacute;tape de votre projet,</li>

		<li>Le suivi et  l&rsquo;assistance notamment par la prise en charge des revalorisations annuelles des  rentes viag&egrave;res,</li>

		<li>Un partenariat  actif avec les notaires avec qui nous travaillons en co-pilotage sur chaque  dossier qui nous est confi&eacute;.</li>
	</ul>
	<p>Chaque  client est unique et nous mettons tout en &oelig;uvre pour lui proposer une r&eacute;ponse  adapt&eacute;e et personnalis&eacute;e dans un cadre offrant le maximum de s&eacute;curit&eacute;.</p>
	<p class="grandParagraphe">Notre meilleure r&eacute;f&eacute;rence et finalement notre plus  belle r&eacute;compense viennent de nos clients qui gr&acirc;ce au &laquo;&nbsp;bouche &agrave;  oreille&nbsp;&raquo;, nous t&eacute;moignent leur reconnaissance pour notre travail et notre  implication &agrave; bien faire notre m&eacute;tier.</p>
	<p>N&rsquo;h&eacute;sitez-pas  &agrave; nous contacter pour tout conseil ou information. Nous nous ferons un plaisir  de vous r&eacute;pondre et de tout faire pour vous satisfaire.</p>
</div>
$$INCL:BAS.HTM$$ 