$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=SOLUTIONS$$
<div id="contenu">
  <h2>L'ACHAT DE RENTE VIAGERE</h2>
  <h3> VENTE EN VIAGER LIBRE ou ACHAT DE RENTE VIAGERE</h3>
  <p>Le  viager immobilier devient dans certaines conditions un placement  financier de premier ordre un revenu confortable pour le vendeur
    <!--assurant un <strong>rendement net  apr&egrave;s imp&ocirc;ts 
    de 7% &agrave; 12 % selon le profil du vendeur--> (*).</p>
  <p>Il s&rsquo;agit de vendre en <strong>VIAGER LIBRE</strong> un bien locatif dont vous &ecirc;tes propri&eacute;taire ou d&rsquo;acheter un bien  immobilier &nbsp;&ndash;&nbsp; que nous recherchons pour vous &nbsp;&ndash;&nbsp; et de le revendre  imm&eacute;diatement en <strong>VIAGER LIBRE</strong>&nbsp; &agrave; des  acheteurs que nous avons s&eacute;lectionn&eacute;s et qui vous servent la rente viag&egrave;re  correspondant &agrave; leur achat.</p>
  <p>C&rsquo;est  un placement qui utilise pleinement les caract&eacute;ristiques fiscales et  juridiques de la rente viag&egrave;re et permet un revenu totalement s&eacute;curis&eacute;  et b&eacute;n&eacute;ficiant d&rsquo;une garantie de votre pouvoir d&rsquo;achat gr&acirc;ce &agrave; son  indexation sur le
    <!--d&rsquo;obtenir un rendement net de 7 &agrave; 12 % apr&egrave;s imp&ocirc;ts<strong> </strong>tout en b&eacute;n&eacute;ficiant d&rsquo;un revenu index&eacute; sur l&rsquo;indice INSEE du-->
    co&ucirc;t  de la vie (<em>la rente viag&egrave;re est aujourd&rsquo;hui le seul placement financier  l&eacute;galement autoris&eacute; &agrave;&nbsp; b&eacute;n&eacute;ficier de cet  avantage</em>).</p>
  <p>Ce  placement est optimal &agrave; partir de 70 ans et reste tr&egrave;s au dessus des  rendements obtenus par des placements plus classiques apr&egrave;s 60 ans dans  la plupart des situations fiscales.</p>
  <p>Les  b&eacute;n&eacute;fices obtenus reposent sur la <strong>s&eacute;curit&eacute;</strong> du placement, les <strong>avantages  fiscaux</strong> propos&eacute;s ainsi&nbsp; que la <strong>suppression  des charges de gestion</strong>.
  En effet :</p>
  <p> <strong>SECURITE</strong>, le vendeur d&rsquo;un bien en viager libre b&eacute;n&eacute;ficie de deux garanties l&eacute;gales : </p>

  <blockquote>Tout d&rsquo;abord une <strong>clause r&eacute;solutoire</strong> inscrite dans l&rsquo;acte authentique pass&eacute;  devant votre notaire stipule l&rsquo;annulation pure et simple de la vente en cas de <strong>non paiement de la rente,</strong>
   De plus un privil&egrave;ge de vendeur est pris en garantie de paiement de la rente au vendeur. </blockquote>
 
    <!--De plus une <strong><em><u>hypoth&egrave;que de premier rang</u></em></strong> est prise en garantie du  bon paiement de la rente au vendeur (privil&egrave;ge du pr&eacute;teur de deniers). -->
  <p> <strong>FISCALITE</strong>, le vendeur d&eacute;fiscalise &agrave; hauteur de 70 % les rentes viag&egrave;res per&ccedil;ues : </p>
  <blockquote>Les rentes viag&egrave;res  b&eacute;n&eacute;ficient d&rsquo;unabattement  de 70 % avant&nbsp; d&eacute;claration lorsqu&rsquo;elles ont &eacute;t&eacute; souscrites apr&egrave;s le  70&egrave;me anniversaire de leur b&eacute;n&eacute;ficiaire (cet abattement est de 60 %  apr&egrave;s soixante ans et c&rsquo;est l&rsquo;&acirc;ge d&rsquo;entr&eacute;e qui fixe d&eacute;finitivement le  taux d&rsquo;abattement).</blockquote>
  <p> <strong>GESTION</strong>, le  vendeur se lib&egrave;re des charges d&rsquo;administration du bien et n&rsquo;est plus  redevable des charges de copropri&eacute;t&eacute;, de la taxe fonci&egrave;re (sauf taxe  d&rsquo;enl&egrave;vement des ordures m&eacute;nag&egrave;res) et des travaux de grosses  r&eacute;parations.</p>
  <!-- le vendeur se lib&egrave;re des charges d&rsquo;administration du bien et n&rsquo;est pas redevable des charges de copropri&eacute;t&eacute;, de la taxe fonci&egrave;re et des travaux de grosses r&eacute;parations-->
  <p class="indication"> (*) Ces conditions sont donn&eacute;es &agrave; titre indicatif.<br />
    ATLANTIC VIAGER ne pouvant &ecirc;tre tenu responsable si ces conditions  n&rsquo;&eacute;taient applicables en raison du profil particuler d&rsquo;un vendeur ou  d&rsquo;un changement de r&eacute;glementation.  .</p>
</div>
$$INCL:BAS.HTM$$ 