$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GEST$$
<div class="tabFondHaut_contenu"><h1 class="h1Jer">$$LG:ESSENTIEL pcase$$</h1></div>
	<div class="tabFond_contenu">
						<div class="Txt_contenu">
				<div align="center">		
			<ul class="liens_transaction">
							<li><a href="/essentiel_achat.htm">Acheter</a></li>
							<li><a href="/essentiel_loc.htm"">Louer</a></li>
						
       </div>
						</ul>
						<h2 style="margin:25px 0 20px 0;">Acheter</h2>
						<ul class="anchors">
							<li><a href="#a1">Les documents à consulter avant de s'engager</a></li>
							<li><a href="#a2">Les contrats de vente</a></li>
							<li><a href="#a3">La copropriété</a></li>

						</ul>
						
						<a name="a1"></a>
						<h5>Les documents à consulter avant de s'engager</h5>
						<p>
							Vous &eacute;prouvez un coup de coeur pour une maison ou pour un appartement ? Son prix entre dans votre budget ? Avant de vous engager d&eacute;finitivement, consultez les documents suivants :<br />
							</p><ul class="listing small">
								<li>Le relev&eacute; des charges et le proc&egrave;s-verbal de la derni&egrave;re assembl&eacute;e g&eacute;n&eacute;rale (pour une copropri&eacute;t&eacute; bien s&ucirc;r).</li>

								<li>Ils vous permettent de savoir si la copropri&eacute;t&eacute; est correctement g&eacute;r&eacute;e et si des travaux ont &eacute;t&eacute; r&eacute;cemment vot&eacute;s ;</li>
								<li>Le carnet d'entretien de l'immeuble : depuis le 1er juin 2001, le vendeur doit vous communiquer le carnet d'entretien de l'immeuble, d&egrave;s lors que vous lui en faite la demande. Tenu par le syndic de copropri&eacute;t&eacute;, il indique notamment l'ann&eacute;e de r&eacute;alisation de gros travaux (ravalements de fa&ccedil;ade, am&eacute;nagement d'un ascenseur..) ;</li>
								<li>Les derniers avis de taxe fonci&egrave;re ou de taxe d'habitation.</li> 
								<li>Le certificat d'&eacute;tat d'amiante ;</li>
								<li>Le certificat d'&eacute;tat parasitaire. Il est obligatoire dans les zones contamin&eacute;es par les termites ;</li>
							</ul>
							Enfin, si vous avez l'intention d'acqu&eacute;rir une maison individuelle, contactez la mairie pour conna&icirc;tre les r&egrave;gles d'urbanisme applicables et les travaux pr&eacute;vus dans votre quartier.						
						<div class="haut"><a href="#">Haut de page</a></div>

						
						<a name="a2"></a>
						<h5>Les contrats de vente</h5>
						<h6>Les avant-contrats de vente</h6>
						<p>
							<strong>Il existe deux sortes de promesse de vente :</strong><br />
							</p><ul class="listing small">
								<li>

									La premi&egrave;re appel&eacute;e promesse unilat&eacute;rale de vente n'engage pas l'acheteur. Il dispose seulement, durant une p&eacute;riode d&eacute;termin&eacute;e dans le contrat, d'un droit d'option sur le bien qu'il est libre ou non de lever<br />
								</li>
								<li>
									La seconde nomm&eacute;e promesse synallagmatique ou compromis de vente engage d&eacute;finitivement les signataires : le vendeur &agrave; vendre et l'acheteur &agrave; acheter. Cet acte vaut en effet vente, du moins d&egrave;s lors que les &eacute;ventuelles conditions suspensives seront lev&eacute;es<br />
								</li>
							</ul>
						
						<p>

							Depuis le 1er juin 2001, tout acheteur (non professionnel) d'un logement ancien ayant sign&eacute; une promesse sous seing priv&eacute; dispose d'un <strong>d&eacute;lai de r&eacute;tractation de 7 jours</strong>.<br />
							Durant cette période, aucune somme d'argent ne peut être versée, sauf lorsque l'acte sous seing privé est reçu par un professionnel qui devra restituer les fonds reçus dans un délai de 21 jours en cas de rétractation de l'acheteur.<br />
						</p>
						<h6>L'acte authentique de vente</h6>
						<p>
							La r&eacute;it&eacute;ration de la vente par acte notari&eacute; constitue l'ultime &eacute;tape qui va permettre de proc&eacute;der aux formalit&eacute;s de publicit&eacute; fonci&egrave;re et de la rendre opposable aux tiers.<br />

							L'acqu&eacute;reur sera alors envoy&eacute; en possession et le vendeur recevra le prix de vente.
							Dans le cas o&ugrave; aucun compromis de vente n'a &eacute;t&eacute; sign&eacute;, le notaire doit accorder &agrave; l'acheter un d&eacute;lai de r&eacute;flexion de 7 jours, et doit, &agrave; cet effet, lui notifier le projet d'acte.<br />
							En principe, c'est le notaire du vendeur qui re&ccedil;oit l'acte, assist&eacute; le cas &eacute;ch&eacute;ant du notaire de l'acheteur.
							Les autres frais li&eacute;s &agrave; la vente (les &eacute;moluments de formalit&eacute;s et les droits et taxes pay&eacute;s au Tr&eacute;sor public) demeurent int&eacute;gralement &agrave; la charge de l'acheteur.<br />
						</p>
						<div class="haut"><a href="#">Haut de page</a></div>

						
						<a name="a3"></a>
						<h5>La copropri&eacute;t&eacute;</h5>
						<h6>Définition de la copropriété</h6>
						<p>
							Il s'agit de tout immeuble ou groupe d'immeubles b&acirc;tis dont la propri&eacute;t&eacute; est r&eacute;partie, entre plusieurs personnes, par lots comprenant chacun une partie privative et une quote-part de parties communes.
							La copropri&eacute;t&eacute; est r&eacute;gie par la loi du <strong>10 juillet 1965</strong> et le d&eacute;cret du 17 mars 1967.<br />

							Le r&egrave;glement de copropri&eacute;t&eacute; a pour objet de fixer la destination de l'immeuble et d&eacute;termine les droits et les obligations des copropri&eacute;taires, tant sur leurs parties privatives que sur les parties communes, ainsi que la r&eacute;partition des d&eacute;penses.
							La collectivit&eacute; des copropri&eacute;taires est constitu&eacute;e en un syndicat qui a la personnalit&eacute; civile.<br />
							Il &eacute;tablit s'il y a lieu le r&egrave;glement de copropri&eacute;t&eacute; et a pour objet la conservation de l'immeuble et l'administration des parties communes.<br />
							Les d&eacute;cisions sont prises en assembl&eacute;e g&eacute;n&eacute;rale des copropri&eacute;taires et leur ex&eacute;cution est confi&eacute;e &agrave; un syndic plac&eacute; sous le contr&ocirc;le du conseil syndical.<br />
							Le syndic est le repr&eacute;sentant l&eacute;gal du syndicat des copropri&eacute;taires, tant dans les actes de la vie civile que judiciaire.<br />
						</p>

						<h6>Missions du syndic</h6>
						<p>
							Le syndic est notamment charg&eacute :<br />
							d'assurer l'ex&eacute;cution des dispositions du r&egrave;glement de copropri&eacute;t&eacute; et des d&eacute;cisions de l'assembl&eacute;e g&eacute;n&eacute;rale
							d'administrer l'immeuble, de pourvoir &agrave; sa conservation, &agrave; sa garde et &agrave; son entretien et, en cas d'urgence,
							
							de faire proc&eacute;der de sa propre initiative &agrave; l'ex&eacute;cution de tous travaux n&eacute;cessaires &agrave; sa sauvegarde<br />

							d'&eacute;tablir et de tenir &agrave; jour le carnet d'entretien de l'immeuble<br />
							d'&eacute;tablir le budget pr&eacute;visionnel du syndicat et de le soumettre au vote de l'assembl&eacute;e et de tenir pour chaque syndicat une comptabilit&eacute; s&eacute;par&eacute;e conforme au plan comptable.<br />
						</p>
						<h6>Les parties communes et privatives</h6>
						<p>
							Sont privatives, les parties des b&acirc;timents et de terrains r&eacute;serv&eacute;es &agrave; l'usage exclusif d'un copropri&eacute;taire d&eacute;termin&eacute;.

							Elles sont la propri&eacute;t&eacute; exclusive de chaque copropri&eacute;taire.<br />
							Toutefois ce crit&egrave;re n'a qu'une valeur suppl&eacute;tive et il appartient au r&egrave;glement de copropri&eacute;t&eacute; de fixer la liste des parties r&eacute;put&eacute;es privatives.<br />
							Sont communes, les parties des b&acirc;timents et de terrains affect&eacute;es &agrave; l'usage ou &agrave; l'utilit&eacute; de tous les copropri&eacute;taires ou de plusieurs d'entre eux.<br />
							Dans le silence ou la contradiction des titres, sont r&eacute;put&eacute;s parties communes&amp;nbsp;:<br />
							</p><ul class="listing small">
								<li>les entr&eacute;es et les couloirs de l'immeuble ;</li>

								<li>les escaliers, les cages d'ascenseur ;</li>
								<li>les cours ;</li>
								<li>les parcs et jardins ;</li>
								<li>les voies d'acc&egrave;s ;</li>
								<li>le gros oeuvre des b&acirc;timents, les coffres, gaines et t&ecirc;tes de chemin&eacute;es ;</li>
								<li>les locaux des services communs (local &agrave; ordure par exemple) ;</li>

								<li>les passages et corridors ;</li>
							<li>les &eacute;l&eacute;ments d'&eacute;quipement communs, y compris les parties de canalisation qui traversent des locaux privatifs </li>
								<li>le chauffage central. La chaudi&egrave;re et les installations sont la propri&eacute;t&eacute; commune du syndicat et pour &eacute;viter de graves perturbations pour l'ensemble de l'installation, il est interdit de modifier, de remplacer ou supprimer les &eacute;l&eacute;ments de chauffage se trouvant dans les appartements ;</li>
								<li>les vide-ordures : les gaines sont parties communes ainsi que les vidoirs s'ils sont collectifs ; par contre, les vidoirs install&eacute;s dans les appartements sont consid&eacute;r&eacute;s comme privatifs ;</li>
								<li>l'antenne et/ou la parabole de t&eacute;l&eacute;vision collective.</li>
							</ul>

						
						<h6>Les charges de copropri&eacute;t&eacute;</h6>
						<p>
							La r&eacute;partition des charges doit &ecirc;tre fix&eacute;e par le r&egrave;glement de copropri&eacute;t&eacute; dans le respect des dispositions de l'article 10 de la loi de 1965 qui distinguent les charges relatives aux parties communes des charges aff&eacute;rentes aux &eacute;l&eacute;ments d'&eacute;quipement commun et services collectifs.
							Les charges relatives &agrave; la conservation, &agrave; l'entretien et &agrave; l'administration des parties communes doivent &ecirc;tre r&eacute;parties proportionnellement &agrave; la valeur relative des parties privatives comprises dans chaque lot.<br />
							Les charges entra&icirc;n&eacute;es par les services collectifs et les &eacute;l&eacute;ments d'&eacute;quipement commun sont r&eacute;parties en fonction de l'utilit&eacute; que  ces services ou &eacute;l&eacute;ments d'&eacute;quipement commun pr&eacute;sente &agrave; l'&eacute;gard de chaque lot.<br />
						</p>
						<h6>L'assembl&eacute;e g&eacute;n&eacute;rale des copropri&eacute;taires</h6>

						<p>
							Tous les copropri&eacute;taires peuvent y participer mais &eacute;galement :<br />
							</p><ul class="listing small">
								<li>les locataires ayant sign&eacute; un contrat de location-accession &agrave; la propri&eacute;t&eacute; ;</li>
								<li>les associés pour les lots appartenant &agrave; une soci&eacute;t&eacute; civile immobili&egrave;re ;</li>
								<li>le mandataire commun pour les lots en indivision ;</li>
								<li>les représentants d'une association de locataires ;</li>

								<li>les locataires mandat&eacute;s par un copropri&eacute;taire.</li>
							</ul>
						
						<p>
							Dans l'hypoth&egrave;se o&ugrave; un copropri&eacute;taire ne peut pas assister personnellement &agrave; la r&eacute;union, il a la possibilit&eacute; de se faire repr&eacute;senter par un mandataire de son choix, &agrave; l'exception du syndic. Il remet &agrave; son mandataire un pouvoir r&eacute;dig&eacute; sur papier libre.
							Une m&ecirc;me personne ne peut cependant recevoir plus de trois mandats sauf si le nombre de mandats lui fait totaliser moins de 5 % des voix.<br />
							Il doit &ecirc;tre tenu au minimum une assembl&eacute;e g&eacute;n&eacute;rale par an. Toutefois, en cas de besoin une assembl&eacute;e extraordinaire peut &ecirc;tre convoqu&eacute;e, soit &agrave; l'initiative du syndic, soit &agrave; la demande du conseil syndical ou encore &agrave; la demande d'un ou plusieurs copropri&eacute;taires repr&eacute;sentant au moins le quart des voix de tous les copropri&eacute;taires<br />
							Sauf urgence, le syndic doit respecter un d&eacute;lai de 15 jours francs entre la date de r&eacute;ception des convocations et la date de la tenue de l'assembl&eacute;e.<br />

							Les convocations sont notifi&eacute;es par Lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception ou remises contre &eacute;margement.
							Sont joints &agrave; la convocation les projets de r&eacute;solutions et les conditions essentielles des contrats et march&eacute;s qui seront soumis &agrave; l'approbation de l'assembl&eacute;e, ainsi que le budget pr&eacute;visionnel du prochain exercice et l'arr&ecirc;t&eacute; des comptes de l'exercice pr&eacute;c&eacute;dent.
							Chaque copropri&eacute;taire ou mandataire doit &eacute;marger la feuille de pr&eacute;sence. L'assembl&eacute;e d&eacute;signe en d&eacute;but de s&eacute;ance un pr&eacute;sident et le cas &eacute;ch&eacute;ant un ou plusieurs scrutateurs, le secr&eacute;tariat &eacute;tant assur&eacute; par le syndic sauf d&eacute;cision contraire de l'assembl&eacute;e.
							Il est alors proc&eacute;d&eacute; &agrave; l'examen de chaque question inscrite &agrave;  l'ordre du jour puis proc&eacute;d&eacute; au vote selon la majorit&eacute; applicable compte tenu de la nature de la d&eacute;cision.<br />
							Le r&eacute;sultat des votes est consign&eacute; dans le proc&egrave;s verbal qui devra indiquer par ailleurs si la d&eacute;cision est ou non adopt&eacute;e.
							Dans les deux mois il y a lieu de notifier aux absents non repr&eacute;sent&eacute;s ou aux opposants, le proc&egrave;s verbal.<br />

							Ils disposeront alors d'un d&eacute;lai de deux mois pour en contester la r&eacute;gularit&eacute; en justice et en demander l'annulation.<br />
						</p>
						
						
		
					</div>
					</div>
	$$INCL:BAS.HTM$$