$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GEST$$
<div class="tabFondHaut_contenu"><h1 class="h1Jer">$$LG:ESSENTIEL pcase$$</h1></div>
	<div class="tabFond_contenu">
						<div class="Txt_contenu">
				<div align="center">		
			<ul class="liens_transaction">
							<li><a href="/essentiel_achat.htm">Acheter</a></li>
							<li><a href="/essentiel_loc.htm"">Louer</a></li>
						
       </div>
						</ul>
						<h2 style="margin:25px 0 20px 0;">Louer</h2>
						<ul class="anchors">
							<li><a href="#a1">Le bail</a></li>
							<li><a href="#a2">Les obligations des parties</a></li>

							<li><a href="#a3">L'&eacute;tat des lieux</a></li>
							<li><a href="#a4">Les r&eacute;parations locatives</a></li>
							<li><a href="#a5">Le loyer</a></li>
							<li><a href="#a6">Le d&eacute;p&ocirc;t de garantie</a></li>
							<li><a href="#a7">Le cautionnement</a></li>
							<li><a href="#a8">Les charges locatives</a></li>

							<li><a href="#a9">La demande de quittance</a></li>
							<li><a href="#a10">Le congé</a></li>
						</ul>
						
						<a name="a1"></a>
						<h5>Le bail</h5>
						<p>
							Le bail est conclu pour une dur&eacute;e minimale de 3 ans lorsque le propri&eacute;taire est une personne physique et de 6 ans lorsque le bailleur est une personne morale (soci&eacute;t&eacute;, compagnie d'assurances, caisse de retraite, etc.).						</p>

						<h6>Mentions obligatoires</h6>
						<p>Le bail doit &ecirc;tre conclu par &eacute;crit. Il  contient obligatoirement les informations suivantes :</p>
						<ul class="listing small">
							<li>Les noms et adresses du propri&eacute;taire, m&ecirc;me lorsque celui ci a recours aux services d'un administrateur de biens ;</li>
							<li>La date de prise d'effet et la durée du bail ;</li>
							<li>La consistance  et la destination des lieux lou&eacute;s ;</li>

							<li>La d&eacute;signation des locaux et &eacute;quipements &agrave; usage privatif et le cas &eacute;ch&eacute;ant, l'&eacute;num&eacute;ration des parties, &eacute;quipements et accessoires de l'immeuble qui font l'objet d'un usage commun ;</li>
							<li>Le montant du loyer, ses modalit&eacute;s de paiement, ainsi que ses r&egrave;gles de r&eacute;vision &eacute;ventuelle ;</li>
							<li>Le montant du d&eacute;p&ocirc;t de garantie s'il est pr&eacute;vu ;</li>
							<li>Le constat de risque d'exposition au plomb, s'il y a lieu.</li>
						</ul>
						<br />
						<h6>Mentions interdites</h6>

						<p>La loi interdit :</p>
						<ul class="listing small">
							<li>l'obligation pour le locataire de payer son loyer par pr&eacute;l&egrave;vement automatique ;</li>
							<li>la r&eacute;siliation de plein droit du bail dans les autres cas que le non-paiement du loyer ou le d&eacute;faut d'assurance ;</li>
							<li>l'autorisation pour le propri&eacute;taire de diminuer une prestation stipul&eacute;e dans le bail sans contrepartie &eacute;quivalente ;</li>
							<li>l'autorisation pour le propri&eacute;taire de percevoir des amendes en cas de non respect du bail ou du r&egrave;glement int&eacute;rieur de l'immeuble ;</li>

							<li>l'interdiction pour le locataire d'exercer une activit&eacute; politique, syndicale, associative ou professionnelle.</li>
							<li>l'obligation pour le locataire de souscrire une assurance choisie par le bailleur ;</li>
							<li>l'obligation pour le locataire de laisser visiter son local les jours f&eacute;ri&eacute;s et plus de deux heures par jour ouvrable lorsqu'il a signifié son congé.</li>
						</ul>
						<br />
						<h6>Pi&egrave;ces &agrave; joindre au bail</h6>
						<p>Un certain nombre de pi&egrave;ces doivent &ecirc;tre jointes au contrat de bail, &agrave; savoir :</p>

						<ul class="listing small">
							<li>l'&eacute;tat des lieux ;</li>
							<li>l'extrait du r&egrave;glement de copropri&eacute;t&eacute; (le cas &eacute;ch&eacute;ant) ;</li>
						</ul>
						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a2"></a>
						<h5>Les obligations des parties</h5>

						<p>La signature d'un contrat de bail impose des obligations au bailleur comme au locataire.</p>
						<h6>Les obligations du bailleur</h6>
						<p>
							Lors de la remise des cl&eacute;s, le bailleur doit fournir au locataire un logement d&eacute;cent et en bon &eacute;tat d'usage et de r&eacute;paration. Les &eacute;l&eacute;ments d'&eacute;quipement mentionn&eacute;s dans le bail doivent fonctionner correctement.<br />
							<br />
							La notion de logement d&eacute;cent a &eacute;t&eacute; d&eacute;finie  par la loi du 13 d&eacute;cembre 2000. (dite loi SRU) qui concerne les baux  soumis &agrave; la loi de 1989: Le logement ne doit pas pr&eacute;senter de &quot;risques manifestes pouvant porter atteinte &agrave; la s&eacute;curit&eacute; et &agrave; la sant&eacute; et dot&eacute; des &eacute;l&eacute;ments le rendant conforme &agrave; l'usage d'habitation&quot;. Ces nouvelles dispositions s'appliquent aux locations nues ou meubl&eacute;es, ainsi qu'aux contrats en cours.<br />
							<br />

							De m&ecirc;me, le bailleur est tenu d'assurer au locataire, en cours de bail, une jouissance paisible du logement. Par cons&eacute;quent, il doit effectuer toutes les r&eacute;parations qui ne rel&egrave;vent pas des r&eacute;parations locatives.<br />
						</p>
						<h6>Les obligations du locataire</h6>
						<p>Le locataire a l'obligation :</p>
						<ul class="listing small">
							<li>de payer le loyer et les charges ;</li>
							<li>de souscrire une assurance multirisques habitation pour assurer le logement ;</li>

							<li>de proc&eacute;der &agrave; toutes les r&eacute;parations locatives n&eacute;cessaires ;</li>
							<li>d'accepter les travaux effectu&eacute;s par le bailleur dans les parties communes et dans les parties privatives.</li>
						</ul>
						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a3"></a>
						<h5>L'état des lieux</h5>
						<p>

							M&ecirc;me s'il n'est pas obligatoire, il est fortement conseill&eacute; aux deux parties de joindre un &eacute;tat des lieux au contrat de location.
							En son absence, la partie qui aura refus&eacute; l'&eacute;tablissement de l'&eacute;tat des lieux ne pourra invoquer la pr&eacute;somption selon laquelle les lieux auraient &eacute;t&eacute; re&ccedil;us en bon &eacute;tat de r&eacute;paration.<br />
							Ce document est &eacute;tabli contradictoirement entre les parties au plus tard lors de la remise des cl&eacute;s au locataire. Un &eacute;tat des lieux doit &eacute;galement &ecirc;tre &eacute;tabli au moment de la restitution des cl&eacute;s. A la fin de la location, la comparaison des deux &eacute;tats des lieux va permettre en effet de d&eacute;terminer les r&eacute;parations qui incombent au propri&eacute;taire ou au locataire. Si l'entr&eacute;e dans les lieux se fait en &eacute;t&eacute;, le locataire a la facult&eacute; de demander que l'&eacute;tat des lieux soit compl&eacute;t&eacute; par l'&eacute;tat des &eacute;l&eacute;ments de chauffage, au cours du premier mois de chauffe.
							Il peut &ecirc;tre dress&eacute; :<br />
						</p>
						<ul class="listing small">
							<li>soit par le propriétaire en présence du locataire ;</li>

							<li>soit par huissier de justice &agrave; l'initiative de la partie la plus diligente. Dans ce cas, l'huissier de justice doit en aviser les parties au moins sept jours &agrave; l'avance par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception. Dans ce cas, les frais d'&eacute;tablissement seront partag&eacute;s par moiti&eacute; entre le propri&eacute;taire et le locataire.</li>
						</ul>
						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a4"></a>
						<h5>Les réparations locatives</h5>
						<p>
							Les r&eacute;parations locatives d&eacute;signent l'ensemble des travaux d'entretien courant ainsi que les petites r&eacute;parations &agrave; la charge du locataire.<br />

							Celui-ci est tenu d'effectuer ces r&eacute;parations, hormis les cas de v&eacute;tust&eacute;, de force majeure (catastrophe naturelle, par exemple) et de vices de construction.<br />
							Le d&eacute;cret 87-712 du 26 ao&ucirc;t 1987 &eacute;num&egrave;re &agrave; titre indicatif la liste des r&eacute;parations r&eacute;put&eacute;es locatives qui  peuvent concerner l'ext&eacute;rieur du logement (jardin pour une maison) et les &eacute;quipements internes (prises &eacute;lectriques, tuyau flexible de douche...).
							Pendant la dur&eacute;e du bail, le propri&eacute;taire ne peut pas, sauf clause contraire, imposer la r&eacute;alisation de ces travaux. Cependant, le locataire, qui a l'obligation de se comporter &laquo; bon p&egrave;re de famille &raquo;, doit effectuer les travaux au plus t&ocirc;t si une d&eacute;gradation des locaux lou&eacute;s est susceptible de survenir. Lors de la restitution des locaux en fin de bail, le locataire est tenu de les restituer avec les r&eacute;parations locatives effectu&eacute;es. Dans le cas contraire, le propri&eacute;taire peut obtenir le remboursement des frais engag&eacute;s pour remettre le logement en &eacute;tat.<br />
						</p>
						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a5"></a>
						<h5>Le loyer</h5>

						<p>
							Le loyer, librement fix&eacute; par les parties lors de la signature du bail, constitue la contrepartie de la mise &agrave; disposition du logement par le propri&eacute;taire au locataire.<br />
							Le paiement mensuel est de droit lorsque le locataire en fait la demande et le propri&eacute;taire ne peut pas lui imposer un mode de paiement par pr&eacute;l&egrave;vement automatique.<br />
							Lorsque le bail inclut une clause d'indexation, la révision du loyer hors charges intervient annuellement à la date convenue entre les parties ou, &agrave; d&eacute;faut, au terme de chaque ann&eacute;e du contrat.
							Depuis le 1er janvier 2006, l'indice de r&eacute;f&eacute;rence est obligatoirement l'I R L qui vise &agrave; att&eacute;nuer l'impact de l'&eacute;volution du co&ucirc;t de la construction sur l'augmentation des loyers.<br />
							Lorsque le bail ne pr&eacute;voit pas de r&eacute;vision du loyer, le propri&eacute;taire ne peut pas proc&eacute;der &agrave; une augmentation avant le terme normal. Mais lors du renouvellement du bail, le prix du loyer peut &ecirc;tre augment&eacute; s'il appara&icirc;t sous-&eacute;valu&eacute;.<br />

						</p>
						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a6"></a>
						<h5>Le dépôt de garantie</h5>
						<p>
							Le d&eacute;p&ocirc;t de garantie est une somme vers&eacute;e par le locataire au propri&eacute;taire pour garantir l'ex&eacute;cution de ses obligations locatives. Son montant ne peut &ecirc;tre sup&eacute;rieur &agrave; deux mois de loyer hors charges. Bien qu'il ne soit pas obligatoire, le propri&eacute;taire est en droit d'en r&eacute;clamer un.<br />
							Le d&eacute;p&ocirc;t de garantie doit &ecirc;tre restitu&eacute; au locataire dans un d&eacute;lai maximal de deux mois &agrave; compter de la restitution des cl&eacute;s, d&eacute;duction faite des sommes pouvant rest&eacute;es dues au bailleur.<br />

						</p>
						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a7"></a>
						<h5>Le cautionnement</h5>
						<p>
							Les propri&eacute;taires, de plus en plus, r&eacute;clament &agrave; leurs locataires un cautionnement. La &laquo; caution &raquo; est une personne qui s'engage &agrave; payer au propri&eacute;taire toutes les sommes que le locataire lui doit en cas de d&eacute;faillance de ce dernier.
							Le cautionnement est dit &agrave; dur&eacute;e ind&eacute;termin&eacute;e lorsqu'il ne comporte aucune indication de dur&eacute;e. La caution peut alors r&eacute;silier unilat&eacute;ralement son engagement, mais son retrait n'aura d'effet qu'au terme du contrat de location. La r&eacute;siliation doit &ecirc;tre notifi&eacute;e au propri&eacute;taire par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception.<br />

							Le cautionnement peut &eacute;galement &ecirc;tre consenti pour la dur&eacute;e d&eacute;termin&eacute;e lorsqu'il pr&eacute;cise le nombre de renouvellements qui rentreront dans le champ d'application de dit cautionnement. vis&eacute; par l'acte.<br />
							A peine de nullit&eacute;, l'acte de cautionnement doit comporter :<br />
						</p>
						<ul class="listing small">
							<li>la mention manuscrite du montant du loyer, des conditions de sa r&eacute;vision et de l'article 22-1 al.1er de la loi du 6 juillet 1989, par la caution ;</li>
							<li>la mention manuscrite de la caution exprimant clairement sa connaissance de la nature et de l'&eacute;tendue de l'obligation contract&eacute;e.</li>
						</ul>

						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a8"></a>
						<h5>Les charges locatives</h5>
						<p>
							On appelle charges locatives ou charges r&eacute;cup&eacute;rables les frais engag&eacute;s par le bailleur, contribuant &agrave; la bonne jouissance du local du locataire.<br />
							Il s'agit :<br />
						</p>

						<ul class="listing small">
							<li>des frais entra&icirc;n&eacute;s par les services li&eacute;s au logement et &agrave; l'usage de l'immeuble (salaire du gardien, consommation d'eau et d'&eacute;nergie, contrat d'entretien des ascenseurs, etc.) ;</li>
							<li>des taxes locatives (taxe d'ordures m&eacute;nag&egrave;res, etc.) ;</li>
							<li>des charges correspondant aux d&eacute;penses d'entretien courant et menues r&eacute;parations des parties communes de l'immeuble (visites d'entretien, d&eacute;pannage, etc.), sauf si les frais sont dus &agrave; un d&eacute;faut de conception ou &agrave; une mauvaise r&eacute;alisation de l'immeuble. Dans ce cas, le propri&eacute;taire est tenu de faire rectifier l'erreur ou la malfa&ccedil;on.</li>
						</ul>
						<p>
							Le d&eacute;cret du 26 ao&ucirc;t 1987 liste de mani&egrave;re exhaustive les charges locatives.<br />

							Aucune autre charge ne peut &ecirc;tre r&eacute;clam&eacute;e au locataire. Le propri&eacute;taire est en droit de r&eacute;clamer &agrave; son locataire des &quot; provisions sur charges &quot; Celles-ci sont calcul&eacute;es sur la base des charges effectivement r&eacute;gl&eacute;es par le propri&eacute;taire l'ann&eacute;e pr&eacute;c&eacute;dente.
							Le propri&eacute;taire est tenu de r&eacute;gulariser les comptes de charge chaque ann&eacute;e. Deux cas de figure se pr&eacute;sentent :<br />
						</p>
						<ul class="listing small">
							<li>le montant des charges effectivement r&eacute;gl&eacute;es est inf&eacute;rieur aux provisions pay&eacute;es par le locataire. Dans ce cas, le propri&eacute;taire rembourse ou d&eacute;duit de la quittance suivante les sommes vers&eacute;es en trop ;</li>
							<li>le montant des charges effectivement r&eacute;gl&eacute;es est sup&eacute;rieur aux provisions pay&eacute;es par le locataire. Dans ce cas, le propri&eacute;taire est en droit de r&eacute;clamer au locataire le paiement des sommes manquantes. Sa demande doit &ecirc;tre d&ucirc;ment justifi&eacute;e. Le bailleur doit, de fait, communiquer un d&eacute;compte de ses frais par nature de charge ou, dans le cas d'un immeuble collectif, le mode de r&eacute;partition des charges entre les diff&eacute;rents locataires (les tanti&egrave;mes en cas de copropri&eacute;t&eacute;, le mode le plus juste en cas de propri&eacute;taire unique). Ces justificatifs sont ensuite tenus &agrave; la disposition du locataire durant un mois.</li>
						</ul>

						<p>Le propri&eacute;taire peut r&eacute;gulariser et r&eacute;cup&eacute;rer les charges sur le locataire en justifiant leur montant m&ecirc;me sur 5 ann&eacute;es.</p>
						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a9"></a>
						<h5>La demande de quittance</h5>
						<p>
							Lorsque le locataire en fait la demande, le bailleur est tenu de lui remettre gratuitement une quittance portant le d&eacute;tail des sommes vers&eacute;es par le locataire en distinguant le loyer et les charges.<br />
							Dans le cas d'un paiement partiel, le bailleur ne peut pas d&eacute;livrer de quittance mais doit tout de m&ecirc;me d&eacute;livrer un re&ccedil;u au locataire.<br />

						</p>
						<div class="haut"><a href="#">Haut de page</a></div>
						
						<a name="a10"></a>
						<h5>Le congé</h5>
						<p>Le cong&eacute; est l'acte par lequel le locataire ou le propri&eacute;taire met fin au contrat de location. Il doit &ecirc;tre notifi&eacute; par lettre recommand&eacute; avec accus&eacute; de r&eacute;ception ou signifi&eacute; par acte d'huissier.</p>
						<h6>Congé signifié par le locataire</h6>
						<p>Le locataire peut donner cong&eacute; &agrave; tout moment, moyennant un pr&eacute;avis de 3 mois, r&eacute;duit &agrave; un mois en cas de premier emploi, de mutation, de perte d'emploi .ou de nouvel emploi cons&eacute;cutif &agrave; une perte d'emploi, ou encore, s'agissant des locataires de plus de 60 ans, lorsque l'&eacute;tat de sant&eacute; justifie un changement de domicile ainsi que des b&eacute;n&eacute;ficiaires du RMI</p>

						<h6>Cong&eacute; signifi&eacute; par le propri&eacute;taire</h6>
						<p>Un propri&eacute;taire souhaitant r&eacute;cup&eacute;rer un bien en location, pour l'un des motifs ci-apr&egrave;s, doit donner cong&eacute; au locataire, six mois au moins avant le terme du bail en cours, &agrave; savoir :</p>
						<ul class="listing small">
							<li>Le bailleur peut donner cong&eacute; afin de reprendre le logement pour y habiter ou le faire habiter par son conjoint, son concubin notoire depuis au moins un an, le partenaire avec lequel il est li&eacute; par un PACS, ses ascendants et de ses descendants ou ceux de son conjoint, de son concubin ou de son partenaire</li>
							<li>Le bailleur peut &eacute;galement cong&eacute; pour mise en vente de son bien, le cong&eacute; vaut alors offre de vente au profit du locataire, pendant un d&eacute;lai de 2 mois selon les conditions fix&eacute;es dans le dit cong&eacute;</li>
						</ul>
						<p>Le bailleur peut enfin donner cong&eacute; pour un motif l&eacute;gitime et s&eacute;rieux, comme par exemple le non paiement du loyer de fa&ccedil;on r&eacute;guli&egrave;re.</p>

						
		
					</div>
					</div>
	$$INCL:BAS.HTM$$