$$INCL:HAUT.HTM$$ 
$$SET:PAGE:TITRE=Agence immobiliere Les Essarts le Roi-Agences immobilieres$$
$$SET:PAGE:DESCREF=Présentation du réseau immobilier Laforêt Yvelines$$
$$SET:PAGE:IDT=RESEAU$$

<div class="tabFondHaut_contenu">
	<h1 class="h1Jer">$$LG:LEGROUPLAFORET pcase$$</h1></div>
	<div class="tabFond_contenu">
		<div class="Txt_contenu">
<img src="images/atouts1.gif" class="Images" alt="$$PAGE:KEYWORDS$$" />
<img src="img/puce1.png" class="puce" alt="laforet immobilier" style="float:left;" /><span class="Titre_atouts">PROXIMITE</span><br /><br />
<strong>Nous vivons l&agrave; o&ugrave; vous vivez</strong><br />
<p>Avec plus de $$INCL:NB_AGENCES2.HTM$$ agences r&eacute;parties dans toute la France, le R&eacute;seau de franchise LAFOR&Ecirc;T IMMOBILIER est toujours proche de votre cadre de vie. Chaque agence &eacute;tablit des liens durables de convivialit&eacute; avec ses clients, dans leur environnement local et familial. </p>
<br />
<img src="img/puce1.png" class="puce" alt="$$PAGE:TITRE$$" style="float:left;" /><span class="Titre_atouts">ETHIQUE</span><br /><br />
<p> <strong>Une approche diff&eacute;rente du m&eacute;tier d'agent immobilier</strong><br />
  Le directeur d'agence LAFOR&Ecirc;T que vous rencontrerez aura l'exp&eacute;rience de l'animation d'une &eacute;quipe et de l'&eacute;coute de la client&egrave;le gr&acirc;ce &agrave; l'&eacute;cole de vente Lafor&ecirc;t.</p>
<p><strong>Nous nous engageons vis-&agrave;-vis de vous sur des valeurs exigeantes</strong><br />
  La convivialit&eacute; qui r&eacute;git nos rapports avec nos clients repose sur des engagements pr&eacute;cis : qualit&eacute; d'accueil, capacit&eacute; d'&eacute;coute, transparence dans les n&eacute;gociations, rigueur de gestion, d&eacute;fense prioritaire de vos int&eacute;r&ecirc;ts.</p>
<br />
<img src="images/atouts2.gif" class="Images" alt="$$PAGE:KEYWORDS$$" />
<img src="img/puce1.png" class="puce" alt="$$PAGE:KEYWORDS$$" style="float:left;" /><span class="Titre_atouts">SERVICES</span><br /><br />
<p> <strong>Tous les probl&egrave;mes li&eacute;s &agrave; la transaction pris en compte</strong><br />
  Chez LAFOR&Ecirc;T IMMOBILIER, on ne se limite pas au simple fait de vous trouver le bien ou l'acheteur qui convient. Dans chaque agence, nos collaborateurs sont &agrave; vos c&ocirc;t&eacute;s pour r&eacute;gler les formalit&eacute;s juridiques, fiscales, financi&egrave;res li&eacute;es &agrave; l'acte.</p>
<br />
<img src="img/puce1.png" class="puce" alt="$$PAGE:DESCRIPTION$$" style="float:left;" /><span class="Titre_atouts">EXIGENCE ET SENS DU SERVICE</span><br /><br />
<p><span class="titre"><strong>Des solutions comme on ne vous en avait jamais propos&eacute;es</strong></span> <br />
  Le R&eacute;seau de franchises LAFOR&Ecirc;T IMMOBILIER dispose d'une connaissance compl&egrave;te du march&eacute; en toutes r&eacute;gions et peut mieux que d'autres, vous proposer les meilleures offres au niveau qualit&eacute;/prix.</p>
<br />
<img src="images/atouts3.gif" class="Images" alt="l$$PAGE:KEYWORDS$$" />
<img src="img/puce1.png" class="puce" alt="$$PAGE:TITRE$$" style="float:left;" /><span class="Titre_atouts">TRANSPARENCE ET DISPONIBILITE</span><br /><br />
Dans une agence LAFOR&Ecirc;T IMMOBILIER, d&egrave;s qu'un client nous confie son projet, la mobilisation est totale pour le faire aboutir au mieux de ses int&eacute;r&ecirc;ts.<br />
<strong>Un probl&egrave;me ? On s'en occupe</strong><br />
Vous avez besoin d'un diagnostic amiante, d'une loi carrez, d'un diagnostic plomb&nbsp;? Vous cherchez un pr&ecirc;t dans de bonnes conditions... vous n'avez pas de notaire... vous devez d&eacute;m&eacute;nager ? Pas de probl&egrave;me: l'agence vous aidera &agrave; r&eacute;gler tous les d&eacute;tails li&eacute;s &agrave; votre transaction, cela fait partie de notre mission.

<p><strong>Entre nous, cartes sur table</strong><br />
  La transparence est la r&egrave;gle au sein du r&eacute;seau LAFOR&Ecirc;T IMMOBILIER. Vous &ecirc;tes tenu inform&eacute;, &agrave; toutes les &eacute;tapes de votre transaction. Vous pouvez intervenir &agrave; tout moment sur son d&eacute;roulement, notre capacit&eacute; d'&eacute;coute est totale et au service de vos int&eacute;r&ecirc;ts.</p>

</div>
	</div>
$$INCL:BAS.HTM$$ 