$$INCL:HAUT.HTM$$
	<p><h2>ALLOS - Val d&rsquo;Allos 1400 - <a href="$$_$$PDF/plan_allos.pdf" target="_blank" alt="" title="" class="PlanRes">Plan des résidences</a></h2>
	Village traditionnel situ&eacute; &agrave; 1400 m&egrave;tres d&rsquo;altitude,  point de d&eacute;part de nombreuses randonn&eacute;es avec un acc&egrave;s direct au Parc National du  Mercantour. En &eacute;t&eacute;, l&rsquo;offre d&rsquo;activit&eacute;s de loisirs est riche gr&acirc;ce &agrave; la base de  loisirs, aux itin&eacute;raires de randonn&eacute;e balis&eacute;s, aux diff&eacute;rents sports pr&eacute;sents.  En hiver, en plus des pistes de ski de fond, du ski-jorring, un t&eacute;l&eacute;cabine  donne l&rsquo;acc&egrave;s direct aux pistes de ski Alpin du Seignus. <br />
	Allos regroupe les principaux commerces et  &eacute;tablissements de base&nbsp;: Supermarch&eacute;, presse, boulangerie, restaurant,  bar, poste, banque, Mairie, office du tourisme... <br />
	Un march&eacute; artisanal s&rsquo;y installe r&eacute;guli&egrave;rement en  saison. <br /><br />
	<div align="center">Cliquez ci-dessous pour acc&eacute;der à la webcam</div>
	<div align="center"><a href="http://www.webcam-ski.com/interfaces/valdallos/interface.php?pk_interface=262&m=images&r=panoramique#depart" target="_blank"><img src="images/allos-village.jpg" alt="" title=""  border="0" width="430" /></a></div>
	</p>
	<h2>LE SEIGNUS - Val d&rsquo;Allos 1500 - <a href="$$_$$PDF/plan_allos.pdf" target="_blank" alt="" title="" class="PlanRes">Plan des résidences</a></h2>
	Situ&eacute;e &agrave; 1500 m&egrave;tres d&rsquo;altitude,  la station du Seignus est reli&eacute;e au village d&rsquo;Allos par un t&eacute;l&eacute;cabine et par la  route (environ 2,5km). Culminant &agrave; 2500 m d&rsquo;altitude, cette station familiale de  sports d&rsquo;hiver et d&rsquo;&eacute;t&eacute; (descente en VTT, randonn&eacute;e, parapente&hellip;) pr&eacute;sente une  vue panoramique sur le village, et comprend un nombre important de logements  tant r&eacute;sidentiels que saisonniers. H&ocirc;tels, appartements, chalets, restaurants,  bars, magasins de sports&nbsp;: tout pour la glisse&nbsp;et des vacances de  charme &agrave; la montagne.<br /><br />
	<div align="center">Cliquez ci-dessous pour acc&eacute;der à la webcam</div>
	<div align="center"><a href="http://www.webcam-ski.com/interfaces/valdallos/interface.php?pk_interface=246&m=images&r=panoramique" target="_blank"><img src="images/vignette_seignus.jpg" alt="" title=""  border="0" width="430" /></a></div>
	</p>
	<h2>LA FOUX - Val d&rsquo;Allos 1800 - <a href="$$_$$PDF/plan_lafoux.pdf" target="_blank" alt="" title="" class="PlanRes">Plan des résidences</a></h2>
	<p>C&rsquo;est ici que le c&eacute;l&egrave;bre Verdon prend sa source au  pied du non moins c&eacute;l&egrave;bre col d&rsquo;Allos qui garde encore les traces du passage du  Tour de France 2000. <br />
	Situ&eacute;e &agrave; 1800 m&egrave;tres d&rsquo;altitude,  la station de La Foux  d&rsquo;Allos est fi&egrave;re de repr&eacute;senter le plus beau domaine skiable des Alpes du Sud.  Avec ses 170 km  de pistes, le domaine s&rsquo;&eacute;tend jusqu&rsquo; &agrave; la station de Pra-loup (1600 m) par le biais d&rsquo;une  liaison entre les diff&eacute;rents sommets.<br />
	Toutes les commodit&eacute;s sont &agrave; proximit&eacute; (cin&eacute;ma,  &eacute;picerie, boulangerie, tabac presse&hellip;) et le paysage immobilier y est mesur&eacute;, ce  qui lui conf&egrave;re son caract&egrave;re convivial et familial.<br />
	Un site remarquable pour privil&eacute;gier la d&eacute;tente,  le sport de plein air et le ressourcement.<br /><br />
	<div align="center">Cliquez ci-dessous pour acc&eacute;der à la webcam</div>
	<div align="center"><a href="http://www.webcam-ski.com/interfaces/valdallos/interface.php?pk_interface=234&m=images&r=panoramique" target="_blank"><img src="images/vignette_foux.jpg" alt="" title=""  border="0" width="430" /></a></div></p>
	<h2>Plan des pistes</h2>
<div style="margin-left:50px;"><iframe src="http://www.valdallos.com/index.php?mot_clef=plan-domaines-skiables-pistes&xframe=OUI&marque_blanche=OUI" width="850" height="450" scrolling="auto" frameborder="0"></iframe></div>
	
$$INCL:BAS.HTM$$