$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=QUI$$
	<img src="images/ttle_qui_$$LANGUE$$.gif" alt="$$LG:LIEN:QUI pcase$$" />
	<div align="center" style="margin: 40px; line-height: 16px; font-size: 12px;">
<p align="center"><strong> &laquo;&nbsp; EN ENTRANT CHEZ NOUS, VOUS ENTREZ CHEZ VOUS&nbsp;&raquo; </strong></p><br /><br />
<img src="images/agence.jpg" /><br />Notre siège social.<br /><br />
<p align="center"><strong> &nbsp;</strong></p>
<p>&nbsp; </p>
<p>Cr&eacute;&eacute; depuis 1993, Maisons Promosud, c&rsquo;est avant tout une &eacute;quipe dynamique et conviviale qui mettra en &oelig;uvre tout son savoir faire pour mener &agrave; bien votre projet de construction de villa dans le Centre-Var.</p>
<p>&nbsp; </p>
<p><strong>Pour y satisfaire, nous nous imposons</strong>&nbsp;:</p>
<p>&nbsp; </p>
<p>- un nombre de r&eacute;alisations limit&eacute;, de villas (pour une meilleure qualit&eacute;),</p>
<p>- un secteur g&eacute;ographique restreint (le centre Var, pour un meilleur suivi de nos chantiers),</p>
<p>- une structure d&rsquo;entreprise familiale, o&ugrave; deux interlocuteurs interviennent depuis l&rsquo;acte de vente jusqu&rsquo;&agrave; la remise des clefs (pour r&eacute;duire la cascade des responsabilit&eacute;s).</p>
<p>&nbsp; </p>
<p><strong>Notre but &eacute;tant</strong>&nbsp;:</p>
<p>&nbsp; </p>
<p>- la satisfaction du client,</p>
<p>- la ma&icirc;trise des co&ucirc;ts,</p>
<p>- la p&eacute;rennit&eacute; de l&rsquo;entreprise.</p>
<p>&nbsp; </p>
<p><strong>Comme la loi l&rsquo;impose, MAISONS PROMOSUD, fournit &agrave; ses clients</strong>&nbsp;:</p>
<p>&nbsp; </p>
<p>- Une garantie de remboursement des acomptes,</p>
<p>- Une garantie de bonne fin, aux prix et d&eacute;lais convenus,</p>
<p>- Une assurance dommages ouvrage au meilleur taux,</p>
<p>- Les assurances d&eacute;cennales et biennales,</p>
<p>- Une assurance responsabilit&eacute; civile.</p>
<p>- L&rsquo;organisme ind&eacute;pendant de contr&ocirc;le AUDIBAT, r&eacute;alise annuellement un audit technique et financier sur nos r&eacute;alisations de l&rsquo;ann&eacute;e, vous garantissant ainsi une construction de qualit&eacute;.</p>
<p>&nbsp; </p>
<p>Chez MAISONS PROMOSUD, nous savons tr&egrave;s bien que nos clients sont uniques, c&rsquo;est pourquoi nos plans sont r&eacute;alis&eacute;s sur demande des clients pour r&eacute;pondre au plus pr&egrave;s de leurs attentes en mati&egrave;re de construction de maisons neuves.</p>
<p>&nbsp; </p>
<p>Pour une v&eacute;ritable cr&eacute;ation &laquo;&nbsp;SUR MESURE&nbsp;&raquo; de votre maison individuelle, vous serez d&egrave;s le premier rendez-vous en contact avec le bureau d&rsquo;&eacute;tudes interne de l&rsquo;entreprise.</p>
<p>&nbsp; </p>
<p>Nous &eacute;tablirons ensemble votre projet en respectant vos besoins, vos particularit&eacute;s et une insertion optimale dans le site.</p>
<p>&nbsp; </p>
<p>Si vous n&rsquo;avez pas de terrain, en collaboration avec nos partenaires fonciers, agents immobiliers, lotisseurs et promoteurs immobiliers dans le Var, nous pourrons vous proposer un large choix de terrains &agrave; l&rsquo;achat.</p>
<p>&nbsp; </p>
<p>L&rsquo;ambition de l&rsquo;&eacute;quipe de MAISONS PROMOSUD est de m&eacute;riter votre confiance et de la garder afin de construire ensemble progr&egrave;s et succ&egrave;s.</p>
	</div>
$$INCL:BAS.HTM$$