$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Vos avantages Locataires</p>
	<p class="nav-title1">Diffusion publicitaire de votre bien :</p>
	<ul>
				<li><strong>Sur le journal SOLIS IMMOBILIER :</strong> 20 000 exemplaires distribu&eacute;s sur Cognac et sa r&eacute;gion et disponible dans notre agence.</li><br /><br />
				<li><strong>Sur notre site international :</strong> www.solis-immobilier.fr.</li><br /><br />
				<li><strong>Sur le site www.fnaim.fr :</strong> vous b&eacute;n&eacute;ficiez de la notori&eacute;t&eacute; professionnelle de la F&eacute;d&eacute;ration, tant sur la plan national avec plus de  1000 agences affili&eacute;es, que sur le plan international.</li><br /><br />
				<li><strong>Par annonces et publicit&eacute;s locales et r&eacute;gionales</strong>.</li><br /><br />
				<li><strong>Dans la vitrine de l&acute;agence</strong>.</li><br /><br /><br />
		</ul>		
<p class="nav-title1">Vous faire b&eacute;n&eacute;ficier de notre professionnalisme :</p>
<ul>
		<li><strong>Disponibilit&eacute; de notre agence :</strong><br />
Vous pouvez prendre rendez-vous avec notre agence <br />
du lundi au samedi de 9 h 00 &agrave; 12 h 00 et de 14 h 00 &agrave; 19 h 00.</li><br /><br />

		<li><strong>R&eacute;activit&eacute;, s&eacute;rieux, conseils d&acute;une agence dynamique :</strong><br /><br />
			<ol>
				<li><strong>Venez vous inscrire selon vos envies :</strong> par courrier, par t&eacute;l&eacute;phone, par mail ou par fax.</li><br />
				<li><strong>D&egrave;s votre inscription, pr&eacute;sentation possible des biens par reportage photos :</strong> transmission du descriptif  des biens selon vos d&eacute;sirs par courrier, par mail ou par fax.</li><br />
				<li><strong>Respect des normes de la loi S.R.U. :</strong> nous vous pr&eacute;sentons uniquement des biens r&eacute;pondant &agrave; la notion d&acute;habitation d&eacute;cente.</li><br />
				<li><strong>Lors de la signature</strong> du bail de location nous vous remettons  le diagnostic technique complet   de la maison :<br /><ul>
				<li>Diagnostic plomb : pour les maisons construites avant le 01/01/1949 (obligatoire &agrave; compter du 12/08/2008 pour la location).</li>
				<li>Diagnostic de Performance &Eacute;nerg&eacute;tique (DPE) (valable 10 ans).</li>
				<li>Risques Naturels et Technologiques : pour les maisons situ&eacute;es en zone faisant l&acute;objet d&acute;un Plan de Pr&eacute;vention des Risques ou d&eacute;finie comme une zone inondable (valable 6 mois).</li> </ul>
				<li><strong>Accompagnement dans les  d&eacute;marches administratives :</strong> locapass, caution etc. &#8230;</li><br />
				<li><strong>Profitez pleinement de votre location :</strong> nous vous donnons toutes les informations vous permettant d&acute;appr&eacute;cier sa situation par rapport aux commerces, aux &eacute;coles, aux lieux culturels de la ville ou du village o&ugrave; vous allez vous installer. (voir onglet notre r&eacute;gion).</li><br /><br />
			</ol>
		</li>
	</ul>
	<br />
<div class="tab-nav1">
		<div class="tab-nav2"><span>Nous serons toujours l&agrave; pour r&eacute;pondre &agrave; vos interrogations<br /> 
		alors n&acute;h&eacute;sitez plus &#8230;.
		T&eacute;l&eacute;phonez au service location au  <strong class="white">05.45.32.31.16</strong> ou <br />contactez nous par $$LG:EMAIL lcase$$ : $$A:MAIL=agence@solisimmobilier.fr$$$$MAIL encodemail javascript full$$</span></div>
	</div>
	<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>
</div>
$$INCL:BAS.HTM$$