$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Vos avantages Bailleurs</p>
	<p class="nav-title1">Notre professionalisme :</p>
	<ul>
		<li><strong>Vous faire b&eacute;n&eacute;ficier de notre professionnalisme avec une estimation de votre bien offerte</strong> :<br />
		D&eacute;finir un montant de loyer ad&eacute;quat compte tenu du march&eacute; immobilier de notre r&eacute;gion.</li><br />
		<li><strong>Disponibilit&eacute; de notre agence :</strong><br />
Vous pouvez prendre rendez-vous avec notre agence<br />
 du lundi au samedi de 9 h 00 &agrave; 12 h 00 et de 14 h 00 &agrave; 19 h 00.</li>
 </ul><br />
 <p class="nav-title1">Profitez de la diffusion publicitaire de votre bien :</p>
 <ul>
				<li><strong>Sur le journal SOLIS IMMOBILIER :</strong> 20 000 exemplaires distribu&eacute;s sur Cognac et sa r&eacute;gion.</li><br />
			
				<li><strong>Sur notre site :</strong> www.solis-immobilier.fr.</li><br />
			
				<li><strong>Sur le site :</strong> www.fnaim.fr, vous b&eacute;n&eacute;ficiez de la notori&eacute;t&eacute; professionnelle de la F&eacute;d&eacute;ration, tant sur la plan national avec plus de  1000 agences affili&eacute;es, que sur le plan international.</li><br />
			
				<li><strong>Par annonces et publicit&eacute;s locales et r&eacute;gionales. </strong></li><br />
			
				<li><strong>Spot sur &eacute;cran :</strong> de l&acute;&eacute;cran publicitaire d&acute;un supermarch&eacute;  local  &agrave; celui du cin&eacute;ma, jusqu&acute;&agrave;  la diffusion en boucle sur un &eacute;cran au sein de notre agence.</li><br />
			
				<li><strong>Dans la vitrine de l&acute;agence </strong> avec un texte con&ccedil;u en collaboration avec vous.</li><br />
			
				<li><strong>Par un panneau aux  couleurs de l&acute;agence</strong> mis en &eacute;vidence sur votre bien avec votre accord.
				<span class="gros"><strong>C&acute;est s&ucirc;r votre bien sera vu et pr&eacute;sent&eacute; !</strong></span></li><br />
	</ul>
	
	<p class="nav-title1">R&eacute;activit&eacute; et s&eacute;rieux dans la recherche de votre locataire</p>
	
	<ul>
				<li><strong>Pr&eacute;sentation de votre bien par reportage photos :</strong> le reportage est accompagn&eacute; du descriptif de votre bien pour une optimisation des visites.</li> <br />
				<li><strong>Rapprochement des caract&eacute;ristiques de votre bien avec le fichier  des locataires potentiels :</strong> contact par mail, SMS, fax, courriers afin de proposer votre bien .</li><br />
				<li><strong>Pr&eacute;sentation du dossier du  locataire complet :</strong> v&eacute;rifications des revenus et cautions pour une location sans souci.</li><br />
				<li><strong>Depuis 2009, notre département Gestion Locative vous aidera dans vos démarches avec assurance loyer impayé (voir onglet)</strong></li><br />
				<li><strong>Des comptes rendus de visites r&eacute;guliers :</strong> contacts t&eacute;l&eacute;phoniques ou par courriers pour vous pr&eacute;ciser les commentaires des locataires potentiels.</li><br /><br />
	</ul> 
	<br />
	<div class="tab-nav1">
		<div class="tab-nav2"><span>Nous serons toujours l&agrave; pour r&eacute;pondre &agrave; vos interrogations<br />
		alors n&acute;h&eacute;sitez plus &#8230;.<br />
		T&eacute;l&eacute;phonez au service location au  <strong class="white">05.45.32.31.16</strong> ou <br />contactez nous par $$LG:EMAIL lcase$$ : $$A:MAIL=agence@solisimmobilier.fr$$$$MAIL encodemail javascript full$$</span></div>
	</div>
	<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>


</div>
$$INCL:BAS.HTM$$