$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Vos avantages Acqu&eacute;reurs</p>
	<p class="nav-title1">Les Acqu&eacute;reurs</p>
	<ul>
		<li><strong>Consultation de nos annonces 24 h sur 24 :</strong><br />
		sur notre site www.solis-immobilier.fr ou sur le site www.fnaim.fr</li><br /><br />

		<li><strong>Disponibilit&eacute; de notre agence :</strong><br />
		Vous pouvez prendre rendez-vous avec notre agence<br />
		du lundi au samedi de 9 h 00 &agrave; 12 h 00 et de 14 h 00 &agrave; 19 h 00.</li><br /><br />

		<li><strong>Le souci d&acute;une &eacute;coute attentive :</strong><br />
		Comprendre au mieux votre d&eacute;marche et vos envies afin de r&eacute;pondre au plus juste &agrave; votre attente en d&eacute;finissant clairement votre projet.</li><br /><br />
		
		<li><strong>La visite virtuelle de biens par reportage photos :</strong><br />
		avant toute visite sur le terrain nous vous pr&eacute;sentons le descriptif complet et le reportage photos de biens qui  correspondent &agrave; votre recherche.</li><br /><br />
		<li><strong>Des explications, des conseils, des orientations, une prestation de services de qualit&eacute; par un accompagnement constant :</strong><br /><br />
			<ol>
				<li><strong>Nous vous remettons une plaquette de notre agence</strong> avec un explicatif de notre m&eacute;thode de travail et du d&eacute;roulement de votre dossier de la signature d&acute;un compromis &agrave; la signature de l&acute;acte authentique devant le notaire.</li>
				<li><strong>Nous vous faisons d&eacute;couvrir votre futur environnement</strong>  en vous permettant d&acute;appr&eacute;cier la situation des commerces, des &eacute;coles, des lieux culturels de la ville ou du village o&ugrave; vous allez vous installer.</li>
				<li><strong>Nous vous indiquons une  liste d&acute;artisans</strong> et d&acute;entreprises locales susceptibles d&acute;&eacute;tablir vos devis de travaux, d&acute;am&eacute;nagements et de prestations annexes (banques, assurances)…vous b&eacute;n&eacute;ficiez ainsi de notre r&eacute;seau de partenaires privil&eacute;gi&eacute;s.</li>
				<li><strong>Vous faire b&eacute;n&eacute;ficier &agrave; titre gracieux des  avantages</strong> d&rsquo;une agence adh&eacute;rente de la   FNAIM, gage de s&eacute;rieux, avec la garantie PROMESSIMO,  assurance offerte par l&rsquo;agence Solis Immobilier qui couvre la bonne fin de la  transaction pour tout d&eacute;c&egrave;s, coma ou invalidit&eacute; permanente et totale par  accident de votre part entre la signature du compromis et l&acute;acte d&eacute;finitif chez  le notaire&nbsp;(voir conditions du dossier avec l&rsquo; un de nos conseillers ).</li>
				<li><strong>Avant la signature de l&acute;acte authentique</strong>, vous revisiterez le bien  en compagnie du  collaborateur de l&acute;agence et du vendeur afin qu&acute;il vous remette  la liste des artisans ayant travaill&eacute; dans la maison et toutes notices et explications compl&eacute;mentaires s&acute;il y a lieu.</li>
				<li><strong>Votre projet aboutit</strong> &#8230;nous vous accompagnons chez le notaire pour la signature de l&acute;acte authentique.</li>
			</ol>
		</li>
	</ul>

<div style="margin:15px;">
		<span class="gros">Puis rendez vous &agrave; l&acute;agence où nous aurons le plaisir de vous offrir le verre de l&acute;amiti&eacute;<br /> en compagnie de vos vendeurs.</span>
	</div><br />

<div class="tab-nav1">
		<div class="tab-nav2"><span>Pour un achat tranquille et en toute sérénité 
      contactez nous au <strong class="white">05.45.32.31.16</strong> <br />
ou par $$LG:EMAIL lcase$$ : $$A:MAIL=agence@solisimmobilier.fr$$$$MAIL encodemail javascript full$$</span></div>
  </div><br />
	<table cellspacing="0" cellpadding="0">
		<tr>
			<td><img src="images/acquereur/photo1_acquereur.jpg" alt="$$LG:ACQUEREURS pcase$$" /><br /></td>
			<td><img src="images/acquereur/photo2_acquereur.jpg" alt="$$LG:ACQUEREURS pcase$$" /><br /></td>
			<td><img src="images/acquereur/photo3_acquereur.jpg" alt="$$LG:ACQUEREURS pcase$$" /><br /></td>
			<td><img src="images/acquereur/photo4_acquereur.jpg" alt="$$LG:ACQUEREURS pcase$$" /><br /></td>
		</tr>
	</table>
	<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>
</div>
$$INCL:BAS.HTM$$