$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Vos avantages Investisseurs</p>
	<p class="nav-title1">Vous faire b&eacute;n&eacute;ficier de notre professionnalisme :</p>
	<div class="left-nav">
	<ul>
		<li><strong>Vous proposer des biens correspondant &agrave; votre demande :</strong><br />
		Contact par mail, SMS, fax, courriers.</li><br /><br />
		<li><strong>Disponibilit&eacute; de notre agence :</strong><br />
Vous pouvez prendre rendez-vous avec notre agence <br />
du lundi au samedi de 9 h 00 &agrave; 12 h 00 et de 14 h 00 &agrave; 19 h 00.</li><br /><br />

		<li><strong>La visite virtuelle par reportage photos de biens :</strong><br />
		Avant toute visite sur le terrain nous vous pr&eacute;sentons le descriptif complet et le reportage photos de biens qui correspondent &agrave; vos attentes.</li><br /><br />
		<li><strong>Vous guider</strong> en vous recommandant des experts en patrimoine, des organismes bancaires partenaires.</li><br /><br />
		<li><strong>Vous faire</strong> b&eacute;n&eacute;ficier &agrave; titre gracieux des  avantages d&rsquo;une agence adh&eacute;rente de la   FNAIM, gage de s&eacute;rieux, avec la garantie PROMESSIMO,  assurance offerte par l&rsquo;agence Solis Immobilier qui couvre la bonne fin de la  transaction pour tout d&eacute;c&egrave;s, coma ou invalidit&eacute; permanente et totale par  accident de votre part entre la signature du compromis et l&acute;acte d&eacute;finitif chez  le notaire&nbsp;(voir conditions du dossier avec l&rsquo; un de nos conseillers ).</li><br /><br />
		<li><strong>La remise de la plaquette SOLIS IMMOBILIER avec l&acute;explicatif de notre m&eacute;thode de travail</strong> et du d&eacute;roulement de votre dossier de la signature d&acute;un compromis &agrave; la signature de l&acute;acte authentique devant notaire.</li><br /><br />
		<li><strong>Gratuit&eacute; des honoraires agence pour la recherche de votre 1er locataire  pour tout bien achet&eacute; chez SOLIS :</strong><br />La prestation offerte correspond &agrave; la recherche du locataire et la r&eacute;daction du bail.</li><br />
	</ul>
	
<span class="gros">Notre souci est de vous satisfaire au mieux ;</strong> <br />nous vous suivons pas &agrave; pas jusqu&acute;&agrave; l&acute;acte authentique chez votre notaire.</span><br /><br />		
	</div>
	
	
  <div class="right-nav"><img src="images/investisseurs/photo1_investisseur.jpg" alt="$$LG:INVESTISSEUR pcase$$" /></div>
	<br class="clear2" />
	<div class="tab-nav1">
		<div class="tab-nav2"><span>Alors n&acute;h&eacute;sitez plus &#8230;.<br />
		Investissez aujourd&acute;hui pour b&eacute;n&eacute;ficier demain d&acute;un compl&eacute;ment de retraite ou d&eacute;fiscaliser.<br />
		Contactez nous au <strong class="white">05.45.32.31.16</strong> ou par $$LG:EMAIL lcase$$ : $$A:MAIL=agence@solisimmobilier.fr$$$$MAIL encodemail javascript full$$</span></div>
	</div>
	<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>
</div>
$$INCL:BAS.HTM$$