$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Vos avantages Vendeurs</p>
	<p class="nav-title1">Une estimation de votre bien au plus juste :</p>
	<ul>
      <li><strong>Pas de flatterie inutile</strong> mais un prix adapt&eacute; &agrave; la conjoncture dans le cadre du march&eacute; immobilier de notre r&eacute;gion, d&eacute;fini en s&acute;appuyant sur une base de donn&eacute;es aliment&eacute;e r&eacute;guli&egrave;rement depuis 2003.</li><br />
  </ul>
	<p class="nav-title1">Diffusion publicitaire de votre bien :</p>
	<ul>
      <li><strong>Sur le journal SOLIS IMMOBILIER :</strong> 20 000 exemplaires distribu&eacute;s sur Cognac et sa r&eacute;gion.</li><br />
	  <li><strong>Sur notre site :</strong> www.solis-immobilier.fr.</li><br />
	  <li><strong>Sur le site www.fnaim.fr :</strong> vous y b&eacute;n&eacute;ficiez de la notori&eacute;t&eacute; professionnelle de la F&eacute;d&eacute;ration, tant sur la plan national avec plus de 11 000 agences affili&eacute;es, que sur le plan international.</li><br />
	  <li><strong>Par annonces et publicit&eacute;s locales et r&eacute;gionales. </strong></li><br />
	  <li><strong>Spot sur &eacute;cran :</strong> de l&acute;&eacute;cran publicitaire d&acute;un supermarch&eacute; local &agrave; celui du cin&eacute;ma, jusqu&acute;&agrave; la diffusion en boucle sur un &eacute;cran au sein de notre agence.</li><br />
	  <li><strong>Dans la vitrine de l&acute;agence</strong> avec un texte con&ccedil;u en collaboration avec vous.</li><br />
	  <li><strong>Par un panneau aux couleurs de l&acute;agence</strong> mis en &eacute;vidence sur votre bien avec votre accord.
	  	
	  <span class="gros"><strong>C&acute;est s&ucirc;r votre bien sera vu et pr&eacute;sent&eacute; !</strong></span>
	  </li><br />
	  
  </ul>
  
											


  <p class="nav-title1">R&eacute;activit&eacute; et s&eacute;rieux dans la recherche de votre acqu&eacute;reur :</p>
    <ul>
      <li><strong>Pr&eacute;sentation de votre bien par reportage photos :</strong> le reportage est accompagn&eacute; du descriptif de votre bien pour une optimisation des visites et une rationalisation de votre temps et du n&ocirc;tre. </li><br />
      <li><strong>Rapprochement des caract&eacute;ristiques de votre bien</strong> avec le fichier acqu&eacute;reur : contact par email, SMS, fax, courriers afin de proposer votre bien. </li><br />
      <li><strong>S&eacute;lection des acqu&eacute;reurs</strong> en tenant compte de leur solvabilit&eacute; : nous sommes en contact r&eacute;gulier avec les organismes bancaires afin d&acute;&ecirc;tre inform&eacute;s au plus juste et vous garantir au mieux la bonne fin de la vente.</li><br />
      <li><strong>Un accompagnement constant de l&acute;acqu&eacute;reur</strong> pour r&eacute;pondre au mieux &agrave; ses besoins, &agrave; ses &eacute;ventuelles objections lors de la pr&eacute;sentation et la mise en exergue de votre bien.</li><br />
      <li><strong>Des comptes rendus de visites r&eacute;guliers :</strong> contacts t&eacute;l&eacute;phoniques ou par courrier pour vous pr&eacute;ciser les commentaires des clients acqu&eacute;reurs.</li><br /><br />
    </ul>
    <p class="nav-title1"> Des explications, des conseils, une prestation de services de qualit&eacute; par un accompagnement constant :</p>
    Nous vous remettons une plaquette de notre agence avec un explicatif de notre m&eacute;thode de travail.
									D&egrave;s que nous avons trouv&eacute; l&acute;acqu&eacute;reur de votre maison, vous &ecirc;tes inform&eacute;s pas &agrave; pas du d&eacute;roulement de votre dossier de la signature d&acute;un compromis &agrave; la signature de l&acute;acte authentique devant le notaire :
                                    <ul>
                                      <li><strong>Par courrier d&acute;information de la fin S.R.U. </strong>c'est-&agrave;-dire de la fin du d&eacute;lai de r&eacute;tractation de l&acute;acqu&eacute;reur, </li><br />
                                      <li><strong>Par courrier de confirmation de l&acute;accord de pr&ecirc;t de l&acute;acqu&eacute;reur</strong>,</li><br />
                                      <li> <strong>Par courrier de confirmation</strong> de la date de signature chez notaire de l&acute;acte authentique par lequel nous vous pr&eacute;cisons les derni&egrave;res formalit&eacute;s &agrave; r&eacute;gulariser.</li><br /><br />
                                    </ul>
      
  <p class="nav-title1">GARANTIES PROMESSIMO :</p>
                                    <p><strong>Toujours  plus de garanties avec SOLIS IMMOBILER</strong>, c&rsquo;est aussi vous faire b&eacute;n&eacute;ficier &agrave;  titre gracieux des avantages d&rsquo;une agence adh&eacute;rente de la FNAIM, gage de  s&eacute;rieux, avec la garantie PROMESSIMO, assurance offerte qui couvre la bonne fin  de la transaction pour tout d&eacute;c&egrave;s, coma ou invalidit&eacute; permanente et totale par  accident de votre part entre la signature du compromis et l&acute;acte d&eacute;finitif chez  le notaire (voir conditions du dossier avec l&rsquo;un de nos conseillers ).<br />
                                      <br />
                                      
                                     
<span class="gros">Notre engagement vous satisfaire par des conseils adapt&eacute;s &agrave; votre situation&#8230;</span>
                                                                        </p>
  <div class="tab-nav1">
  <div class="tab-nav2"> <span>Et comme tout bonheur se f&ecirc;te&#8230; <br />Avoir le plaisir de vous offrir le verre de l&acute;amiti&eacute; en compagnie des acqu&eacute;reurs <br />le jour de la signature de l&acute;acte authentique&#8230;</span> </div>
</div>
<table border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="images/vendeur/photo1_vendeur.jpg" alt="$$EXPRESSION2$$" /><br /></td>
    <td><img src="images/vendeur/photo2_vendeur.jpg" alt="$$EXPRESSION3$$" /><br /></td>
    <td><img src="images/vendeur/photo3_vendeur.jpg" alt="$$EXPRESSION4$$" /><br /></td>
  </tr>
  <tr>
    <td><img src="images/vendeur/photo4_vendeur.jpg" alt="$$EXPRESSION5$$" /><br /></td>
    <td><img src="images/vendeur/photo5_vendeur.jpg" alt="$$EXPRESSION6$$" /><br /></td>
    <td><img src="images/vendeur/photo6_vendeur.jpg" alt="$$EXPRESSION1$$" /><br /></td>
  </tr>
</table>
<div class="tab-nav1">
  <div class="tab-nav2"> <span>Contactez nous au 05.45.32.31.16 ou par email : $$SET:MAIL=agence@solisimmobilier.fr$$ $$MAIL encodemail javascript full$$</span> </div>
</div>



<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>
</div>

$$INCL:BAS.HTM$$