$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Nos conseils aux vendeurs</p>
	<p class="nav-title1">Les documents indispensables</p>
		<strong>Les incontournables :</strong><br />
		Pour notre premier rendez vous d&acute;estimation  de votre bien, nous vous demandons de pr&eacute;parer les documents et informations suivants :
		<ul>
			<li>le titre de propri&eacute;t&eacute;.</li>
			<li>le montant de la taxe fonci&egrave;re.</li>
			<li>les d&eacute;penses EDF GDF pour l&acute;ann&eacute;e en cours.</li>
			<li>les plans de la maison si vous les avez.</li>
			<li>le diagnostic technique s&acute;il est r&eacute;alis&eacute; (termites, installation électricité, plomb, amiante, installation gaz, diagnostic de performance &eacute;nerg&eacute;tique &#8230;).</li>
			<li>s&acute;il y a lieu la lettre de cong&eacute;s ou de d&eacute;dit du locataire, le bail de location en cours.</li>
		</ul><br />
		<strong>Si votre maison &agrave; moins de 10 ans :</strong>
		<ul>
			<li>le permis de construire.</li>
			<li>la date d&acute;ach&egrave;vement des travaux.</li>
			<li>le certificat de conformit&eacute;.</li>
			<li>la d&eacute;cennale des artisans qui sont intervenus sur le bien.</li>
			<li>l&acute;assurance dommage ouvrage de votre constructeur.</li>
			<li>le cahier des charges du lotissement.</li>
		</ul><br />
		<strong>Si vous &ecirc;tes en copropri&eacute;t&eacute; :</strong>
		<ul>
			<li>le r&egrave;glement de copropri&eacute;t&eacute;.</li>
			<li>le cahier des charges pour les ann&eacute;es &agrave; venir.</li>
			<li>les derniers proc&egrave;s verbaux d&acute;assembl&eacute;es g&eacute;n&eacute;rales.</li>
			<li>le d&eacute;compte des charges.</li>
			<li>le carnet technique de la copropri&eacute;t&eacute;.</li>
			<li>le titre de propri&eacute;t&eacute;.</li>
			<li>le montant de la taxe fonci&egrave;re.</li>
			<li>les d&eacute;penses EDF GDF pour l&acute;ann&eacute;e en cours.</li>
			<li>les plans du bien si vous les avez.</li>
			<li>le diagnostic technique s&acute;il est r&eacute;alis&eacute; (termites, installation électricité, plomb amiante installation gaz diagnostic de performance &eacute;nerg&eacute;tique &#8230;).</li>
			<li>s&acute;il y a lieu la lettre de cong&eacute;s ou de d&eacute;dit du locataire, le bail de location en cours.</li>
		</ul><br />
		<strong>Dans tous les cas :</strong> 
		<ul>
			<li>Confiez nous vos cl&eacute;s, notre agence en prendra soin et nous serons plus r&eacute;actifs pour r&eacute;aliser les visites ; n&acute;oubliez pas &#8230;  il est prouv&eacute; qu&acute;un bien dont  nous avons les cl&eacute;s se vend plus rapidement.</li>
			<li>Pr&eacute;venez nous de toutes les modifications concernant votre bien : absence pour cong&eacute;s, travaux en cours, modification de prix, bien vendu etc&#8230;</li>
		</ul>
		<p><br />
   <p class="nav-title1">Soyez pr&ecirc;ts pour la visite</strong></p>

		    <strong>Bien pr&eacute;senter sa maison ou son appartement :</strong>
                </p>
<ol>
			<li>C&acute;est la premi&egrave;re impression qui compte. Un ext&eacute;rieur attrayant engage l&acute;acheteur &agrave; visiter l&acute;int&eacute;rieur. Ayez une pelouse bien soign&eacute;e, des plates-bandes entretenues et une cour libre de tous d&eacute;chets. En hiver, enlevez la neige et la glace sur les trottoirs et all&eacute;es.</li>
			<li>Un bien entretenu, c&acute;est un grand pas vers la vente. Des murs d&eacute;fra&icirc;chis et des boiseries endommag&eacute;es diminuent l&acute;int&eacute;r&ecirc;t de l&acute;acheteur. Faites le m&eacute;nage qui s&acute;impose plut&ocirc;t que d&acute;essayer de d&eacute;montrer au visiteur comment la maison pourrait para&icirc;tre. Une vente plus rapide et &agrave; un meilleur prix en r&eacute;sultera.</li>
			<li>La propret&eacute; est essentielle. Des fen&ecirc;tres propres et claires et des murs immacul&eacute;s faciliteront la vente.</li>
			<li>R&eacute;parez les robinets. L&acute;eau qui s&acute;&eacute;chappe d&acute;un robinet en mauvais &eacute;tat tache l&acute;&eacute;mail et r&eacute;v&egrave;le un d&eacute;faut de tuyauterie.</li>
			<li>Consacrez une journ&eacute;e &agrave; la menuiserie. Le client aura t&ocirc;t fait de remarquer les poign&eacute;es de portes mal fix&eacute;es, les portes qui gondolent et autres d&eacute;fauts. Veillez &agrave; ce qu&acute;ils soient r&eacute;par&eacute;s.</li>
			<li>Le sous-sol et le grenier ont aussi leur importance, enlevez tous les objets inutiles qui y sont accumul&eacute;s. Mettez en valeur les facilit&eacute;s de rangement. Laissez libre l&acute;emplacement destin&eacute; &agrave; la voiture.</li>
			<li>Surveillez les escaliers. Des escaliers encombr&eacute;s sont dangereux  et sans int&eacute;r&ecirc;t esth&eacute;tique.</li>
			<li>L&acute;illusion des placards. Des v&ecirc;tements bien rang&eacute;s ainsi que des chaussures, des chapeaux et autres articles bien plac&eacute;s dans les placards seront une preuve de commodit&eacute; et de fonctionnalit&eacute;.</li>	
		
			<li>V&eacute;rifiez deux fois votre salle de bains. Une salle de bain propre et claire favorise la vente de la propri&eacute;t&eacute; dans bien des cas.</li>
			<li>Les chambres &agrave; coucher ont toujours une importance capitale. Il faut veiller &agrave; leur meilleur pr&eacute;sentation.</li>
			<li>&Eacute;clairez g&eacute;n&eacute;reusement. Une illumination g&eacute;n&eacute;reuse est toujours accueillante. Lorsqu&acute;un acheteur se pr&eacute;sente, faites la lumi&egrave;re partout dans la maison. Il est venu pour voir.</li>
		</ol>
		<strong>La visite :</strong>
<ol > <!--start="3"-->
			<li>Ne g&ecirc;nez pas l&acute;acheteur, &eacute;vitez qu&acute;il y ait trop de monde lors de sa visite. Autrement, il aura l&acute;impression de vous d&eacute;ranger et abr&egrave;gera le rendez vous.</li>
			<li>Vous pouvez mettre une musique douce, allumez un  feu de chemin&eacute;e, les lumi&egrave;res, autant d&acute;&eacute;l&eacute;ments qui installeront un climat favorable pour la pr&eacute;sentation de votre maison. Au moment de la visite, fermez la t&eacute;l&eacute;vision. Elle est une cause de distraction. Faites en sorte que notre collaborateur et son client soient en mesure de parler librement, sans aucune perturbation.</li>
			<li>L&acute;ami fid&egrave;le de l&acute;homme ne doit pas g&ecirc;ner la visite de la maison. &Eacute;loignez le des visiteurs dans un lieu appropri&eacute;.</li>
			<li>La discr&eacute;tion vaut son pesant d&acute;or. Soyez aimable, mais n&acute;imposez pas la conversation au client. Ce n&acute;est pas vous qu&acute;il vient voir, mais votre maison.</li>
			<li>Ce n&acute;est peut &ecirc;tre pas un ch&acirc;teau, et apr&egrave;s ? Vous n&acute;avez pas &agrave; vous en excuser. Apr&egrave;s tout, vous y vivez. Laissez &agrave; notre collaborateur le soin de r&eacute;pondre aux objections techniques qui seraient soulev&eacute;es, c&acute;est son travail, et si n&eacute;cessaire  il vous consultera.</li>
			<li>Ne vous imposez pas. N&acute;accompagnez pas notre collaborateur et son client. Le premier conna&icirc;t les exigences du second et il lui sera plus facile  d&acute;&eacute;tablir la concordance car il est &eacute;vident que nous n&acute;avons pas amen&eacute; un client par hasard.</li>
			<li>Attention : ne mettez pas la charrue avant les bœufs. Si vous essayez d&acute;int&eacute;resser le client &agrave; l&acute;achat de vos meubles ou tapis avant qu&acute;il ait d&eacute;cid&eacute; d&acute;acheter la maison, vous risquez de perdre la transaction en amenant des obligations suppl&eacute;mentaires.</li>
			<li>Un dernier mot. Ne discutez pas du prix, des conditions de vente ou de prise de possession devant le client. Mettre au point la n&eacute;gociation d&eacute;finitive dans ses moindres d&eacute;tails est une t&acirc;che difficile. L&acute;assistance d&acute;un professionnel est le plus souvent une garantie de bonne fin.</li>
		</ol>
	<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>
</div>
$$INCL:BAS.HTM$$