$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Nos conseils bailleurs :</p>
	<p class="nav-title1">Bon locataire rime avec bon bailleur</p>

<strong>Un locataire pour le long terme et s&ucirc;r financi&egrave;rement :</strong>
		<ul>
			<li>Vous devez r&eacute;pondre aux normes SRU (solidarit&eacute; renouvellement urbain) :
		Votre logement doit &ecirc;tre salubre, fonctionnel et &ecirc;tre aux normes &#8230;<br /><br />

			Vous devez remettre  le diagnostic technique complet   de la maison :
<ol>
				<li>Diagnostic plomb : pour les maisons construites avant le 01/01/1949 (obligatoire &agrave; compter du 12/08/2008 pour la location).</li>
				<li>Diagnostic de Performance &Eacute;nerg&eacute;tique (DPE) (valable 10 ans).</li>
				<li>Risques Naturels et Technologiques : pour les maisons situ&eacute;es en zone faisant l&acute;objet d&acute;un Plan de Pr&eacute;vention des Risques ou d&eacute;finie comme une zone inondable (valable 6 mois).</li><br /><br />


			</ol>
		</li>
			<li>Conna&icirc;tre les charges incombant aux bailleurs ainsi qu&acute;aux locataires, une bonne connaissance &eacute;vite les quiproquos (nous vous aiderons).</li><br /><br />


		  <li>Jouez la s&eacute;curit&eacute; : optez pour une assurance loyer impay&eacute;, assurance d&eacute;gradation, protection juridique, carence locative (choisir la gestion immobili&egrave;re).</li><br /><br />


		  <li>Le calcul de la revalorisation du loyer aux feuilles d&acute;imposition, nous sommes l&agrave; pour vous guider.</li><br /><br />


		  <li>Pensez-vous pouvoir vous tenir inform&eacute;s au jour le jour sur tous les textes r&eacute;glementaires en vigueur et avoir l&acute;&eacute;nergie pour g&eacute;rer vos biens ?&#8230;.Nous sommes l&agrave; pour  r&eacute;pondre a vos attentes.</li><br /><br />


  </ul>
		<div class="tab-nav1">
			<div class="tab-nav2">
				<span>N&acute;h&eacute;sitez plus, nous sommes l&agrave; pour vous aider.<br />
				Contactez nous par t&eacute;l&eacute;phone au <strong class="white">05.45.32.31.16</strong> ou par $$LG:EMAIL pcase$$ : $$A:MAIL=agence@solisimmobilier.fr$$$$MAIL encodemail javascript full$$</span>
			</div>
		</div>
	<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>
</div>
$$INCL:BAS.HTM$$