$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Nos conseils locataires :</p>
	<p class="nav-title1">Nous sommes l&agrave; pour vous guider tout au long de votre parcours :</p>
		</strong>
		<ul>
			<li><strong>Pendant la visite :</strong> pour r&eacute;pondre &agrave; vos questions sur le chauffage, la d&eacute;coration, le jardin, les charges. </li><br /><br />
			<li><strong>L&acute;&eacute;tat des lieux :</strong> nous sommes vigilants pour votre entr&eacute;e comme pour votre sortie des lieux, ces documents sont r&eacute;alis&eacute;s avec photos &agrave; l&acute;appui.</li><br /><br />
			<li><strong>Importance de l&acute;information :</strong>
				<ol>
					<li>Nous vous pr&eacute;cisons les charges incombant respectivement aux locataires et aux bailleurs pour &eacute;viter les litiges et les quiproquos.</li>
					<li>La Loi Hoguet impose le partage des frais d&acute;agence par moiti&eacute; entre le propri&eacute;taire et le locataire et pas seulement au locataire&#8230;v&eacute;rifiez il y a souvent des abus.</li>
					<li>Nous vous mettons en contact avec les organismes sp&eacute;cialis&eacute;s (CIL, ADIL).</li><br /><br />
				</ol>
			</li>
			<li><strong>Remise du diagnostic technique :</strong><br />
			Avant la signature du bail, le diagnostic complet de votre futur logement vous est remis , il correspond aux informations suivantes :
				<ol>
					<li>Diagnostic plomb : pour les maisons construites avant le 01/01/1949 (obligatoire &agrave; compter du 12/08/2008 pour la location).</li>
					<li>Diagnostic de Performance &Eacute;nerg&eacute;tique (DPE) (valable 10 ans).</li>
					<li>Risques Naturels et Technologiques : pour les maisons situ&eacute;es en zone faisant l&acute;objet d&acute;un Plan de Pr&eacute;vention des Risques ou d&eacute;finie comme une zone inondable (valable 6 mois).</li><br /><br />
				</ol>
			</li>
			<li><strong>Un projet d&acute;acquisition :</strong> nous sommes l&agrave; aussi pour vous guider et vous donner les conseils pour l&acute;accession &agrave; la propri&eacute;t&eacute;.</li>
		</ul><br />

		<div class="tab-nav1">
			<div class="tab-nav2">
				<span>N&acute;h&eacute;sitez pas &agrave; nous contacter pour plus de tranquillit&eacute; par t&eacute;l&eacute;phone au <strong class="white">05.45.32.31.16</strong> <br />
ou par $$LG:EMAIL pcase$$ : $$A:MAIL=agence@solisimmobilier.fr$$$$MAIL encodemail javascript full$$</span>
			</div>
		</div>
	<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>
</div>
$$INCL:BAS.HTM$$