$$INCL:HAUT.HTM$$
<div class="nav">
	<p class="main-title1">Nos conseils acqu&eacute;reurs</p>
	<p class="nav-title1">Les points importants</p>
		<p>Afin d’optimiser votre temps et qualifier votre recherche nous vous invitons à préciser ces quelques points important.</p>
		<strong>D&eacute;terminer votre capacit&eacute; d&acute;emprunt (voir &laquo; nos outils &raquo;) en pensant aux d&eacute;penses li&eacute;es &agrave; votre acquisition :</strong>
		<ul>
			<li>Nous vous indiquerons les frais notari&eacute;s li&eacute;s &agrave; votre achat.</li>
			<li>Calculez vos frais de d&eacute;m&eacute;nagement (voir outils en page d&acute;accueil).</li>
		</ul><br />


		<strong>D&eacute;finir ensemble le bien recherch&eacute; :</strong>
		<ul>
			<li>Le style de votre maison : ancien, r&eacute;cent, maison de plain-pied ou &agrave; &eacute;tage &#8230;</li>
			<li>La surface habitable totale, la surface de la pi&egrave;ce de vie, le nombre de chambres, la surface du jardin ou de la cour, le garage &agrave; pr&eacute;voir ou non.</li>
		</ul><br />
		<strong>D&eacute;terminer votre secteur de recherche :<br /></strong>
		<ul>
			<li>Situer votre secteur de pr&eacute;dilection, par rapport &agrave; votre lieu de travail, &agrave; la scolarit&eacute; de  vos enfants, la situation des commerces, la qualit&eacute; de l&acute;environnement, aux prix pratiqu&eacute;s.</li>
		</ul><br />
		<strong>Des questions sur les travaux &agrave; r&eacute;aliser :</strong><br />
		<br />Avant la signature du sous-seing nous vous remettons  le diagnostic technique complet de la maison :<br />
		<ul>
			<li>Diagnostic termites (valable 6 mois),</li>
			<li>Diagnostic amiante : pour les maisons construites avant le 01/07/1997 (validit&eacute; illimit&eacute;e),</li>
			<li>Diagnostic plomb : pour les maisons construites avant le 01/01/1949 (valable 1 an),</li>
			<li>Diagnostic de Performance &Eacute;nerg&eacute;tique (DPE) (valable 10 ans),</li>
			<li>Installations de gaz : pour les maisons dont l&acute;installation de gaz a plus de 15 ans (valable 3 ans),</li>
			<li>Risques Naturels et Technologiques : pour les maisons situ&eacute;es en zone faisant l&acute;objet d&acute;un Plan de Pr&eacute;vention des Risques ou d&eacute;finie comme une zone inondable (valable 6 mois),</li>
			<li>Installations Electricité : pour les maisons dont l'installation électrique a plus de 15 ans (valable 3 ans).</li>
		</ul>
		Nous vous proposons un choix d&acute;artisans pour vos devis et vous guidons pour toute autorisation n&eacute;cessaire (demande de permis de construire, permis d&acute;am&eacute;nager,&#8230;).


		<strong><br /><br /><br />
Votre d&eacute;m&eacute;nagement et vos d&eacute;marches administratives :<br /></strong>
		<br />Pensez &agrave; :<br />
		<ul>
			<li>Changer les abonnements eaux, &eacute;lectricit&eacute;, t&eacute;l&eacute;phone ; nous en parlerons lors de votre revisite du bien avec notre conseiller juste avant la signature chez votre notaire,</li>
			<li>Changer votre assurance habitation (demandez-nous, nous pouvons vous aider !),</li>
			<li>Informer votre centre CPAM et la CAF  de votre changement de domicile,</li>
			<li>Indiquer &agrave; la Poste votre changement d&acute;adresse,</li>
			<li>Pr&eacute;venir votre centre des imp&ocirc;ts,</li>
			<li>La scolarit&eacute; de vos enfants : inscrivez-les en d&eacute;posant un dossier et demandez un certificat de radiation de l&acute;ancien &eacute;tablissement,</li>
			<li>Votre v&eacute;hicule : demandez un certificat de non gage (valable 1 mois) pour pouvoir faire immatriculer votre v&eacute;hicule dans un autre d&eacute;partement,</li>
			<li>Informer la mairie de votre nouvelle adresse afin qu&acute;elle soit modifi&eacute;e sur vos documents d&acute;identit&eacute;. Adressez-vous &agrave; la mairie avec un justificatif de domicile (quittance EDF &#8230;),</li>
			<li>Transf&eacute;rer vos comptes bancaires et /ou signaler votre nouvelle adresse.</li><br />

		</ul><br /><br />

		<div class="tab-nav1">
			<div class="tab-nav2">
				<span>Nous sommes l&agrave; pour vous proposer un large choix de biens pour que vous ayez <br />
&laquo; votre coup de cœur &raquo;<br />
				N&acute;h&eacute;sitez plus, contactez nous au 05.45.32.31.16 ou par $$LG:EMAIL pcase$$ : $$A:MAIL=agence@solisimmobilier.fr$$$$MAIL encodemail javascript full$$</span>
			</div>
		</div>
	<p class="nav-back"><a href="javascript:history.back(-1);">$$LG:RETOUR lcase$$</a></p>
</div>
$$INCL:BAS.HTM$$