$$REM$$
=========================================================

//// <summary>page pour definir les balises metas pour le ref et les expressions a utiliser dans les alt et title</summary>
//// <remarks>la liste des pages n'est pas exhaustive mais ce sont les plus utilisees</remarks>
//// <remarks>Enlever le commentaire lors du remplissage des metas</remarks>
//// <update date="2007-10-29" author="christophe.ledoux">Creation v1</update>
//// <update date="2007-10-30" author="erick.barbant">Validation ID3x refusee</update>


=========================================================
$$END$$

$$REM$$

$$IF=:identifiant_de_page:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:ESTIM:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:CTC:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:RESULTATS:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:DETAIL:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:COMMERCE:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:ALERTIMMO:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:LISTEAG:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:LOC:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:VEN:PAGE:IDT$$
$$A:PAGETITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:OFFRE:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:NOTAIRE:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:PLAN:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$IF=:VIAGER:PAGE:IDT$$
$$A:PAGE:TITR=expression_clé_pertinente$$
$$A:PAGE:DESCREF=descriptif_pertinent$$
$$A:PAGE:KEYWORDS=mots-cles_pertinents$$
$$END$$
$$END$$

$$IF=:INDEX:PAGE:IDT$$
$$A:PAGE:TITR=Achat appartements cognac, achat maisons cognac, agences immobili&egrave;res cognac, annonces immobili&egrave;res cognac, immobilier cognac, vente maison cognac - Agence Solis Immobilier Cognac$$
$$A:PAGE:DESCREF=L'immobilier &agrave; Cognac avec l'agence immobili&egrave;re SOLIS IMMOBILIER &agrave; Cognac. Notre agence vous propose de nombreuses offres immobili&egrave;res &agrave; Cognac et la r&eacute;gion.$$
$$A:PAGE:KEYWORDS=Achat appartements cognac, achat maisons cognac, agences immobilieres cognac, annonces immobilieres cognac, immobilier cognac, vente maison cognac$$
$$END$$

$$IF=:PLAN:PAGE:IDT$$
$$A:PAGE:TITR=Plan du site de l'agence immobili&egrave;re Solis Immobilier, agence immobili&egrave;re &agrave; Cognac, immobilier Cognac$$
$$A:PAGE:DESCREF=Plan du site de l'agence immobili&egrave;re SOLIS IMMOBILIER &agrave; Cognac. Découvrez nos annonces immobili&egrave;res sur Cognac, ventes et locations de maisons et appartements &agrave; Cognac.$$
$$A:PAGE:KEYWORDS=agence immobili&egrave;re cognac, immobilier cognac, annonces immobili&egrave;res cognac$$
$$END$$

$$IF=:AGENCEIMMOBILIERE:PAGE:IDT$$
$$A:PAGE:TITR=Agence immobili&egrave;re Cognac, agence immobili&egrave;re vente Cognac, agence immobili&egrave;re location Cognac, agence immo cognac, agence immobili&egrave;re cognac, agences immo cognac - Agence Solis Cognac$$
$$A:PAGE:DESCREF=l'agence immobili&egrave;re SOLIS IMMOBILIER &agrave; Cognac, sp&eacute;cialiste de l'immobilier &agrave; Cognac. Vous désirez vendre, acheter, louer … nous vous proposons un grand choix de biens (appartements, maisons de ville, maisons charentaises, belles demeures, propri&eacute;t&eacute;s viticoles, chais, b&acirc;timents, commerces, terrains &agrave; b&acirc;tir)$$
$$A:PAGE:KEYWORDS=agence immobili&egrave;re Cognac, agence immobili&egrave;re location Cognac, agence immo cognac, agence immobili&egrave;re cognac, agences immo cognac$$
$$END$$

$$IF=:ANNONCES-IMMOBILIERES.HTM:REP:0$$
$$A:PAGE:TITR=Annonces immobili&egrave;res Cognac, annonces immobilieres Cognac, offres immobili&egrave;res cognac, annonces immobili&egrave;res Charente, immobilier cognac 16,  Agence Solis Immobilier$$
$$A:PAGE:DESCREF=D&eacute;couvrez les annonces immobilieres &agrave; Cognac de l&rsquo; agence immobiliere Solis Immobilier. Annonces de ventes et locations immobili&egrave;res pour des maisons, villas et appartements sur Cognac et la r&eacute;gion Charente$$
$$A:PAGE:KEYWORDS=Annonces immobili&egrave;res &agrave; Cognac, annonces immobilieres Cognac, offres immobili&egrave;res cognac, annonces immobili&egrave;res Charente, immobilier cognac 16$$
$$END$$

$$IF=:IMMOBILIER.HTM:REP:0$$
$$IF=:160102:FORM:CI$$
$$IF=:2:FORM:IDTT$$
$$IF=:1:FORM:PHOTO$$
$$A:PAGE:TITR=Immobilier Cognac, annonces immobili&egrave;res Cognac, immo Cognac, annonces immo Cognac, offres immobili&egrave;res Cognac - Agence Solis Immobilier$$
$$A:PAGE:DESCREF=Toutes les annonces immobili&egrave;res &agrave; Cognac en @@1_IMMOBW:ANN:QRY:CP cp2dep@@ (@@1_IMMOBW:ANN:QRY:CP left 2@@)  avec l'agence Solis Immobilier. Notre agence vous propose des maisons et appartements situ&eacute;s &agrave; Cognac &agrave; vendre et &agrave; louer &agrave; Cognac.$$
$$A:PAGE:KEYWORDS=immobilier @@1_IMMOBW:ANN:QRY:AVILLE htmlencode@@, solis immobilier, agence immobili&egrave;re, @@1_IMMOBW:ANN:QRY:CP cp2dep@@, @@1_IMMOBW:ANN:QRY:CP left 2@@, vente @@1_IMMOBW:ANN:QRY:AVILLE htmlencode@@, maison @@1_IMMOBW:ANN:QRY:AVILLE htmlencode@@, villa @@1_IMMOBW:ANN:QRY:AVILLE htmlencode@@, appartement @@1_IMMOBW:ANN:QRY:AVILLE htmlencode@@$$
$$END$$
$$END$$
$$END$$
$$END$$

$$IF=:IMMOBILIER.HTM:REP:0$$
$$IF=:2:FORM:IDTT$$
$$IF=:2:FORM:IDTYPEBIEN$$
$$A:PAGE:TITR=Achat maisons Cognac, maison cognac, achat villa Cognac, achat maison cognac, achat villa cognac, acheter maison cognac - Solis Immobilier Cognac$$
$$A:PAGE:DESCREF=Vous souhaitez acheter une maison &agrave; Cognac ? Notre agence immobili&egrave;re &agrave; Cognac vous propose un grand choix de maisons &agrave; vendre &agrave; Cognac et ses environs. $$
$$A:PAGE:KEYWORDS=Achat maisons Cognac, maison cognac, achat villa Cognac, achat maisons cognac, acheter maison cognac, solis immobilier, cognac, charente, 16, 16100$$
$$END$$
$$END$$
$$END$$


$$IF=:IMMOBILIER.HTM:REP:0$$
$$IF=:2:FORM:IDTT$$
$$IF=:1:FORM:IDTYPEBIEN$$
$$A:PAGE:TITR=Achat appartements Cognac, achat appart cognac, appart cognac, acheter appart cognac - Agence Solis Immobilier Cognac$$
$$A:PAGE:DESCREF=Vous souhaitez acheter un appartement &agrave; Cognac ? Notre agence immobili&egrave;re &agrave; Cognac vous propose un grand choix d&rsquo; appartements &agrave; vendre &agrave; Cognac et ses environs. $$
$$A:PAGE:KEYWORDS=achat appartements Cognac, achat appart cognac, appart cognac, acheter appart cognaccognac, charente, 16, 16100$$
$$END$$
$$END$$
$$END$$


$$IF=:RESULTATS:PAGE:IDT$$
$$IF=:160102:FORM:CI$$
$$IF=:2:FORM:IDTT$$
$$IF=:2:FORM:IDTYPEBIEN$$
$$A:PAGE:TITR=Ventes de maisons &agrave; Cognac$$
$$A:PAGE:DESCREF=Notre agence immobili&egrave;re &agrave; Cognac, vous propose de nombreuses maisons &agrave; vendre sur Cognac et la r&eacute;gion Charente. Notre agence est sp&eacute;cialis&eacute;e sur les r&eacute;gions Charente et Charente Maritime$$
$$A:PAGE:KEYWORDS=vente maison cognac, maisons cognac, charente, vente villa$$
$$END$$
$$END$$
$$END$$
$$END$$


$$IF=:RESULTATS:PAGE:IDT$$
$$IF=:2:FORM:IDTT$$
$$IF=:4:FORM:IDTYPEBIEN$$
$$A:PAGE:TITR=Ventes de terrains &agrave; Cognac et la r&eacute;gion Charente$$
$$A:PAGE:DESCREF=Notre agence immobili&egrave;re &agrave; Cognac, vous propose de nombreusex terrains &agrave; vendre sur Cognac et la r&eacute;gion Charente. Notre agence est sp&eacute;cialis&eacute;e dans l'immobilier sur les r&eacute;gions Charente et Charente Maritime$$
$$A:PAGE:KEYWORDS=vente terrain cognac, terrains cognac, charente, terrain constructible$$
$$END$$
$$END$$
$$END$$


$$REM$$
<!-- definition des expressions pour les alt et title -->
$$END:REM$$

$$SET:EXPRESSION1=achat appartements cognac$$
$$SET:EXPRESSION2=achat maisons cognac$$
$$SET:EXPRESSION3=agences immobilieres cognac$$
$$SET:EXPRESSION4=annonces immobilieres cognac$$
$$SET:EXPRESSION5=immobilier cognac$$
$$SET:EXPRESSION6=vente maisons cognac$$


 



