$$INCL:HAUT.HTM$$
		<div class="nav">
        
		<p class="nav-title3" align="center">La  Charente&nbsp;:</p>
		
		<p>D&eacute;partement de la Charente 16 est un d&eacute;partement fran&ccedil;ais.  Il tient son nom du fleuve La Charente. Le d&eacute;partement a &eacute;t&eacute; cr&eacute;&eacute; &agrave; la  R&eacute;volution fran&ccedil;aise, &agrave; partir de l'Angoumois. La Charente fait  administrativement partie de la r&eacute;gion Poitou-Charentes. Elle est limitrophe  des d&eacute;partements de la Vienne, de la Haute-Vienne, de la Dordogne, de la  Charente-Maritime et des Deux-S&egrave;vres. Sa population est de 340 000 habitant,  identique depuis 100 ans ! <br />
		  </p>
          <p><div align="center" ><img src="images/region/img36.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></p></div>
          
          <p class="nav-title3">La  Vall&eacute;e de la Charente</p>
<p>La vall&eacute;e de la Charente relie entre elles Angoul&ecirc;me et Cognac. Apr&egrave;s un  parcours nonchalant de 370 km &agrave; travers le Limousin et la Charente, le fleuve  rejoint l'oc&eacute;an Atlantique en Charente-Maritime, entre Marennes et Ol&eacute;ron.<br />
En amont d'Angoul&ecirc;me, le &laquo; fleuve heureux &raquo; prend des couleurs de Louisiane,  ses bras d'eau serpentent au coeur d'un v&eacute;ritable bayou. A partir d'Angoul&ecirc;me,  la Charente est tranquille et navigable, son cours jalonn&eacute; de ponts et d'&eacute;cluses.  A certains endroits, elle multiplie ses bras formant une multitude de petites  &icirc;les... Les anciens chemins de halage qui suivent les berges font aujourd'hui  la joie des randonneurs &agrave; pied ou &agrave; v&eacute;lo.<br />
&nbsp;Plage de sable fin au &laquo; Bain des Dames &raquo; &agrave;  Chateauneuf-sur-Charente, petits ponts de pierre &agrave; Vibrac, village gabarrier de  Saint-Simon et abbaye de Bassac au bord du fleuve, belles demeures blanches sur  les quais de Jarnac... le fleuve offre plus d'une escale avant d'arriver &agrave;  Cognac. Puis c'est l'appel du large...  </p>

 <table cellspacing="0" cellpadding="0" class="photocognac">
			<tr>
				<td><img src="images/region/img37.jpg" alt="$$LG:REGION pcase$$ - Cognac" /><br /></td>
				<td><img src="images/region/img38.jpg" alt="$$LG:REGION pcase$$ - Cognac" /><br /></td>
				<td><img src="images/region/img39.jpg" alt="$$LG:REGION pcase$$ - Cognac" /><br /></td>
				
		</table>
                                    
          <p class="nav-title3">Des lacs &agrave; la source</p> 
          <p>La Charente et la Moulde, son afluent, alimentent les lacs de Lavaud et Mas  Chaban. Ces lacs repr&eacute;sentent le plus vaste espace lacustre de  Poitou-Charentes... </p>
             <table cellspacing="0" cellpadding="0" class="photocognac">
			<tr>
				<td><img src="images/region/img40.jpg" alt="$$LG:REGION pcase$$ - Cognac" /><br /></td>
				<td><img src="images/region/img41.jpg" alt="$$LG:REGION pcase$$ - Cognac" /><br /></td>
		</tr>				
		</table>
        
        
             <p class="nav-title3">L'appel de l'oc&eacute;an</p>
 <p>A partir d'Angoul&ecirc;me, la Charente est tranquille et navigable jusqu'&agrave;  Rochefort en Charente-Maritime. Jalonn&eacute; de ponts et d'&eacute;cluses, son cours sinueux  laisse entrevoir sur les berges ch&acirc;teaux, moulins et fermes viticoles qui  ouvrent leurs portes aux plaisanciers.</p>
 
             <p class="nav-title3">Au temps des gallo-romains </p>
 <p>A Saint-Cybardeaux, le th&eacute;&acirc;tre des Bouchauds t&eacute;moigne de la pr&eacute;sence des  gallo-romains en Charente. Edifi&eacute; sur la voie Agrippa qui reliait Saintes &agrave;  Lyon au 1er si&egrave;cle, ses cinq cents m&egrave;tres de diam&egrave;tre et sa capacit&eacute; d'accueil  (5 000 personnes) en faisaient l'un des plus vastes de la Gaule. On peut encore  voir les gradins et les soubassements de la sc&egrave;ne. Il devient chaque &eacute;t&eacute; sc&egrave;ne  de concerts en plein air &agrave; l'occasion des Sarabandes des Bouchauds. </p>
     <div align="center"> <img src="images/region/img42.jpg" alt="$$LG:REGION pcase$$ - Cognac"/></div><br /><br />


       
       <p class="nav-title3"  align="center">COGNAC La ville de Fran&ccedil;ois 1er </p>
       
             <table cellspacing="0" cellpadding="0" class="photocognac">
			<tr>
				<td><img src="images/region/img01.jpg" alt="$$LG:REGION pcase$$ - Cognac" /><br /></td>
				<td><img src="images/region/img02.jpg" alt="$$LG:REGION pcase$$ - Cognac" /><br /></td>
				<td><img src="images/region/img03.jpg" alt="$$LG:REGION pcase$$ - Cognac" /><br /></td>
		</tr>
		</table>
        
          <p>&nbsp;</p>
          <p class="nav-title3">Aux portes de l'histoire</p>


<p>Rive gauche, l'histoire a marqu&eacute; son empreinte au  d&eacute;tour des vieilles rues pav&eacute;es du &laquo; vieux Cognac &raquo;. Porte des ponts, deux  tours &agrave; courtine sont les vestiges de ce qui &eacute;tait l'enceinte fortifi&eacute;e  m&eacute;di&eacute;vale. Vous passerez ensuite devant le ch&acirc;teau des Valois qui date du XIIIe  si&egrave;cle pour ses parties les plus anciennes, d&eacute;couvrirez l'&eacute;glise Saint-L&eacute;ger du  XIIe si&egrave;cle et sa splendide rosace, le couvent des R&eacute;collets ou la maison de la  Lieutenance et ses colombages...</p>
			<table cellspacing="0" cellpadding="0" class="photocognac" >
				<tr>
					<td><img src="images/region/img04.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
					<td><img src="images/region/img05.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
					<td><img src="images/region/img06.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
			   </tr>

		  </table>
			  <table  class="photocognac" style="margin-top: 10px;">
	         <tr>
		          <td><img src="images/region/img07.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img08.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img09.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
             </tr>
					</table>
					
					<p class="nav-title3">Fran&ccedil;ois 1er et le ch&acirc;teau des Valois</p>
					
                    <p>La ville est redevable &agrave; Fran&ccedil;ois 1er de son d&eacute;veloppement &eacute;conomique.  Celui-ci lan&ccedil;a le florissant commerce du sel par le fleuve Charente. Ci et l&agrave;,  une salamandre en pierre incrust&eacute;e dans le mur t&eacute;moigne de la pr&eacute;sence et de  l'influence de Fran&ccedil;ois 1er &agrave; Cognac.<br />
Le roi naquit au Ch&acirc;teau de Cognac en 1494. Remarquez sur sa fa&ccedil;ade le &laquo; balcon  du roi &raquo; soutenu par des salamandres. Le ch&acirc;teau conna&icirc;t son apog&eacute;e entre le  XVe et le XVIe si&egrave;cle. Puis peu &agrave; peu n&eacute;glig&eacute;, il deviendra Bien National &agrave; la  R&eacute;volution. Aujourd'hui le si&egrave;ge d'une grande maison de n&eacute;goce, la Maison  Otard, le Ch&acirc;teau des Valois est ouvert au public. Vous y visiterez la salle du  Casque, la tour du Comte Jean ou la grande salle vo&ucirc;t&eacute;e des Gardes... </p>
	  <table  class="photocognac" >
	         <tr>
		          <td><img src="images/region/img10.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img11.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
        </tr>
		  </table>



<p class="nav-title3">La part des anges </p>
      <p>Sur les murs de la ville, il y a comme  un velours noir... C'est l'&eacute;vaporation de l'alccol qui ainsi noircit la pierre  blanche et que l'on appelle la part des anges. Chaque ann&eacute;e, pr&egrave;s de 25 millions  de bouteilles s'&eacute;vaporent... </p>
 <table  class="photocognac" >
	         <tr>
		          <td><img src="images/region/img12.gif" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img13.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img14.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
             </tr>
		  </table>
                    
              
 <p class="nav-title3">Deux mus&eacute;es interactifs</p>
 <p>Pr&egrave;s des quais, deux mus&eacute;es vous  r&eacute;v&egrave;lent l'histoire de la ville et de son produit phare. Entrez &agrave; l'Espace  D&eacute;couverte en Pays de Cognac et au Mus&eacute;e des Arts du Cognac. </p>
 <table  class="photocognac" >
	         <tr>
		          <td><img src="images/region/img15.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img16.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img17.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
             </tr>
		  </table>

 
 <p class="nav-title3">Le fleuve et la gabarre </p>
 <p>Une activit&eacute; intense a toujours r&eacute;gn&eacute;  sur le fleuve Charente. Les gabarres y transportaient vers la mer, les vins,  les eaux-de-vie, le papier et la pierre. En retour, ces bateaux &agrave; fond plat  d'une trentaine de m&egrave;tre de long, rapportaient poissons, sel, &eacute;pices et  charbon.<br />
   Construite sur les anciens plans d'une gabarre, la &laquo; Dame Jeanne &raquo; vous invite  aujourd'hui &agrave; des croisi&egrave;res sur le fleuve, vous permettant de d&eacute;couvrir les  plus belles rives de Charente, de Cognac &agrave; Saint-Brice. </p>
 <table  class="photocognac" >
	         <tr>
		          <td><img src="images/region/img18.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img19.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img20.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
             </tr>
		  </table>


<p class="nav-title3">Le savoir-faire des hommes </p>
 <p>Au coeur de l'entreprise, le  savoir-faire prend une toute autre dimension. Si le geste de l'homme reste  fondamental, les technologies permettent une plus</p>
<table  class="photocognac" >
	         <tr>
		          <td><img src="images/region/img21.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img22.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img23.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
             </tr>
		  </table>

<p class="nav-title3">Cartes des crus de Cognac</p>
<table  class="photocognac" >
	         <tr>
		          <td><img src="images/region/img24.gif" alt="$$LG:REGION pcase$$ - Cognac" /></td>
    </tr>
		  </table>


<p class="nav-title3">Du raisin au cognac : points de rep&egrave;res </p>
<p><strong>Le saviez-vous ?</strong><br />
  Le raisin r&eacute;colt&eacute; est issu exclusivement de c&eacute;pages blancs : uni blanc et folle  blanche.<br />
  Le vin blanc est distill&eacute; deux fois dans des alambics en cuivre rouge pour  obtenir de l'eau-de-vie.<br />
  Le vieillissement des eaux de vie se fait en f&ucirc;ts de ch&ecirc;ne provenant des for&ecirc;ts  du Limousin ou de Tron&ccedil;ais.<br />
  Les ma&icirc;tres de chais &laquo; assemblent &raquo; des eaux de vie d'&acirc;ges et de crus  diff&eacute;rents.<br />
  *** (trois &eacute;toiles), VS (Very Special), VSOP (Very Superior Old Pale), Napol&eacute;on  et XO sont les diff&eacute;rentes d&eacute;signations des cognacs dont le crit&egrave;re premier est  l'&acirc;ge minimum de la plus jeune des eaux de vie assembl&eacute;es. </p>

<p class="nav-title3">Le pineau </p>
<p><strong>Une erreur cr&eacute;atrice</strong><br />
  On dit qu'un jour de 1589, un vigneron charentais versa par m&eacute;garde du mo&ucirc;t  (jus) de raisin dans un f&ucirc;t contenant encore du cognac.<br />
  Quelques ann&eacute;es plus tard, l'heureux &eacute;tourdi d&eacute;couvrit une liqueur claire &agrave; la  saveur in&eacute;dite... le pineau &eacute;tait n&eacute;, au pays du cognac. <br />
  <strong>Ros&eacute; ou blanc, un vin mut&eacute;</strong><br />
  Le pineau blanc est produit &agrave; partir des c&eacute;pages : Ugni Blanc, Folle Blanche,  Colombard, Montils, S&eacute;millon, Sauvignon...<br />
  Le pineau ros&eacute; est quant &agrave; lui produit &agrave; partir des c&eacute;pages : Cabernet Franc,  Cabernet Sauvignon et Merlot.<br />
  Le mo&ucirc;t de raisin est additionn&eacute; de cognac. La fermentation du raisin en est  stopp&eacute;e. Le vin est mut&eacute;, et peut alors &ecirc;tre mis en f&ucirc;ts. Il y vieillira &agrave; la  mani&egrave;re des grands cognacs. </p>
  
<p class="nav-title3">Vins de pays charentais </p>
<p>Ce sont des vins de table &laquo; contr&ocirc;l&eacute;s &raquo; issus de c&eacute;pages qui peuvent  s'&eacute;panouir sur les terres argilo-calcaires de Charente.<br />
  L'Ugni-blanc, le Colombard, le Chardonnay et le Sauvignon sont les principaux  c&eacute;pages utilis&eacute;s pou les vins blancs. Le Cabernet-sauvignon, le Merlot, le  Gamay et le Cabernet-franc servent &agrave; vinifier les vins ros&eacute;s et rouges.<br />
  Le Cabernet Sauvignon est un c&eacute;page noir du Bordelais consid&eacute;r&eacute; comme l'un des  plus grands vins rouges de garde. Sa maturation tardive - vers la mi-octobre -  lui permet de profiter des belles arri&egrave;re-saisons du climat charentais.  Principalement vinifi&eacute; en f&ucirc;ts de ch&ecirc;ne, il produit des vins de grande classe,  &agrave; la couleur sombre et au nez typ&eacute;.<br />
  Quant au Merlot, ses qualit&eacute;s le rendent particuli&egrave;rement apte aux assemblages  avec le Cabernet Sauvignon. Tandis que ce dernier apporte au vin ar&ocirc;me et  tannin, le Merlot lui donne souplesse et corps. </p>
  
<p class="nav-title3">Des ch&acirc;teaux &agrave; voir </p>
<p>Outre le Ch&acirc;teau des Valois &agrave; Cognac, il y a d'autres belles demeures &agrave;  visiter dans la r&eacute;gion. Le Ch&acirc;teau Chesnel &agrave; Cherves-Richemont est un ensemble  de b&acirc;timents rest&eacute;s intacts depuis sa construction au d&eacute;but du XVIIe si&egrave;cle. Ce  n'est pas le cas pour celui de Bouteville. De l'ancienne possession des comtes  de Taillefer &eacute;rig&eacute;e au XIe si&egrave;cle, il ne reste que des vestiges. Le site au  milieu des vignes n'en est pas moins remarquable.</p>

<table  class="photocognac" >
	         <tr>
		          							<td><img src="images/region/img25.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
							<td><img src="images/region/img26.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td>
             <td><img src="images/region/img27.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td
             ></tr>
		  </table>
          
          
<br /><br />

<p class="nav-title3" align="center">Les grandes maisons de Cognac</p>

<p class="nav-title3">Cognac CAMUS</p>
<p>  Depuis cinq g&eacute;n&eacute;rations, l'histoire de la Maison Camus se confond avec celle  d'une famille de viticulteurs... La Maison Camus est une affaire de famille.  N&eacute;e il y a cinq g&eacute;n&eacute;rations, elle fournit des &eacute;tablissements aussi prestigieux  que le Caf&eacute; de Paris dans la capitale fran&ccedil;aise ou l'H&ocirc;tel Savoy &agrave; Londres.  Elle servit m&ecirc;me la Cour de Russie, dont le fils du fondateur devint un  familier, allant &agrave; la chasse avec le tsar. </p>
<table  class="photocognac" >
	         <tr>
  <td><img src="images/region/img28.gif" alt="$$LG:REGION pcase$$ - Cognac" /></td>
   <td> <img src="images/region/img35.jpg" alt="$$LG:REGION pcase$$ - Cognac" /></td></tr></table>
   
  <p class="nav-title3">Cognac Courvoisier</p>
  <p>  Fournisseurs fid&egrave;les de la Cour Imp&eacute;riale, les cognacs Courvoisier ont eu  l'honneur d'accueillir Napol&eacute;on 1er. Il a visit&eacute; leurs entrep&ocirc;ts en 1811... Au  d&eacute;but du XIXe si&egrave;cle, Emmanuel Courvoisier fonda avec Louis Gallois une maison  de n&eacute;goce en vins et spiritueux. Les relations qu'il entretenait avec certains  mar&eacute;chaux firent de lui le fournisseur de la cour imp&eacute;riale. En 1835, il  s'implanta &agrave; Jarnac et recentra ses activit&eacute;s autour du cognac. Lorsque  Napol&eacute;on Ier fut exil&eacute; &agrave; Ste-H&eacute;l&egrave;ne, il emporta des barriques de cognac. Les  soldats anglais qui l'accompagnaient parl&egrave;rent du &laquo; brandy of Napol&eacute;on &raquo;. </p>
   <img src="images/region/img29.gif" alt="$$LG:REGION pcase$$ - Cognac" />
  
<p class="nav-title3">Cognac Hennessy</p>
<p>  Au XVIIIe si&egrave;cle, r&ecirc;vant de gloire et de fortune, Richard Hennessy,  irlandais de petite noblesse, s'engage dans l'arm&eacute;e de Louis XV... Au XVIIIe  si&egrave;cle, Richard Hennessy, irlandais de petite noblesse, s'engage dans l'arm&eacute;e  de Louis XV. En 1760, devenu capitaine, il est en garnison &agrave; l'Ile de R&eacute;.  S&eacute;duit par le pays charentais, il renonce aux armes et s'installe &agrave; Cognac.  Quelques ann&eacute;es apr&egrave;s, il fonde la soci&eacute;t&eacute; Hennessy et se lance &agrave; la conqu&ecirc;te  des march&eacute;s. De naufrage en arraisonnement, la marque s'impose peu &agrave; peu sur  tous les continents, y compris chez les r&eacute;volutionnaires : &laquo; Hennessy &raquo; &eacute;tait  le seul mot &laquo; gringo &raquo; tol&eacute;r&eacute; par Pancho Villa </p>
   <img src="images/region/img30.gif" alt="$$LG:REGION pcase$$ - Cognac" />

  <p class="nav-title3">CognacLouis Royer</p>
<p>  Quand en 1829, Marie Suzanne Royer, m&egrave;re de Louis, acquit une maison quai de  la Charmille &agrave; Jarnac, elle n'imaginait pas que cette demeure deviendrait le  berceau de la Maison Louis Royer ! C'est en 1853, quai de la Charmille &agrave;  Jarnac, que Louis Royer entreprit la construction d'un chai &agrave; c&ocirc;t&eacute; de sa maison  familiale. Ma&icirc;tre de chais de profession, il conclut des accords avec plusieurs  distilleries pour assurer son approvisionnement en eaux-de-vie. La maison Louis  Royer &eacute;tait n&eacute;e. </p>
   <img src="images/region/img31.gif" alt="$$LG:REGION pcase$$ - Cognac" />


  <p class="nav-title3">Cognac Martell</p>
<p>Martell est aujourd'hui la plus ancienne des maisons de cognac. Tout  commence en 1715, juste apr&egrave;s le r&egrave;gne du Roi Soleil... En 1715, venu de Jersey  et &agrave; peine &acirc;g&eacute; de vingt ans, Jean Martell fonde ce qui est aujourd'hui la plus  ancienne des grandes maisons de cognac. Depuis sa cr&eacute;ation, l'entreprise s'est  toujours attach&eacute;e &agrave; ma&icirc;triser totalement l'ensemble du processus d'&eacute;laboration  de ses eaux-de-vie : distillation, assemblage, vieillissement, mise en  bouteille, fabrication des barriques.</p>
   <img src="images/region/img32.gif" alt="$$LG:REGION pcase$$ - Cognac" />

  <p class="nav-title3">Cognac Otard</p>
<p>  Maire de Cognac et d&eacute;put&eacute; de la Charente, le Baron Otard fonde en 1795 sa  maison de cognac et ach&egrave;te le ch&acirc;teau de Fran&ccedil;ois 1er.. En 1796, estimant que  ses caves offraient des conditions id&eacute;ales pour le vieillissement du cognac, le  Baron Otard ach&egrave;te et restaure le ch&acirc;teau de Cognac o&ugrave; naquit Fran&ccedil;ois 1er. </p>
   <img src="images/region/img33.gif" alt="$$LG:REGION pcase$$ - Cognac" />


 <p class="nav-title3">Cognac R&eacute;my Martin</p>
<p>
  A la fin du XVIIe si&egrave;cle, les Martin, famille de vignerons, produisent avec  amour et passion un vin blanc l&eacute;ger, p&eacute;tillant et un peu acide qui, distill&eacute;,  sert &agrave; l'&eacute;laboration de l'eau-de-vie...&nbsp;  A la fin du XVIIe si&egrave;cle, les Martin sont une famille de vignerons du  pays charentais. Se d&eacute;couvrant le go&ucirc;t du commerce et de l'entreprise, leur  fils R&eacute;my fonde sa propre maison de n&eacute;goce en 1724. La Maison R&eacute;my Martin est  aujourd'hui mondialement connue. Mais, toujours ind&eacute;pendante, elle reste fid&egrave;le  &agrave; ses origines, &agrave; son sol et &agrave; ses traditions. </p>
     <img src="images/region/img34.gif" alt="$$LG:REGION pcase$$ - Cognac" /><br /><br />



</div>


$$INCL:BAS.HTM$$