$$INCL:HAUT.HTM$$
<div class="nav">
		<div class="nav">
          <p class="main-title1">ESTIMATIONS DE BIENS</p><br /><br />


		  <!--<span class="main-title2">Offerte par notre agence,  l&acute;estimation est sans engagement pour vous &#8230;</span><br />-->
          <p class="nav-title1">Si vous sur estimez votre bien &#8230;vous ne vendrez pas &#8230;.</p>
		  <ul>
            <li>Vous perdez un temps pr&eacute;cieux en laissant &laquo; passer&raquo; des acqu&eacute;reurs potentiels s&eacute;rieux.</li>
		    <li>Vous donnez une notori&eacute;t&eacute; n&eacute;gative du bien dit  &laquo;trop cher&raquo; aupr&egrave;s du voisinage, de tout acqu&eacute;reur potentiel.</li>
		    <li>Au-del&agrave; d&rsquo;une ann&eacute;e de mise en vente de votre bien, vous prenez le risque de le vendre en dessous de la valeur initiale, votre bien &eacute;tant connu du march&eacute; des acqu&eacute;reurs.</li>
	      </ul>
		  <p class="nav-title1">Si vous sous estimez votre bien &#8230;vous allez vendre tr&egrave;s vite MAIS&#8230;</p>
		  <ul>
            <li>Vous garderez le go&ucirc;t amer d&acute;un manque &agrave; gagner, vous serez insatisfait et ferez une mauvaise publicit&eacute; &agrave; l&acute;agence.</li>
		    <li>Pour SOLIS IMMOBILIER, le gage du succ&egrave;s passe par une attention particuli&egrave;re apport&eacute;e &agrave; l&acute;estimation de VOTRE bien.</li>
		    <li>Votre maison est unique et nous allons prendre en consid&eacute;ration :
		      <ol>
            <li>la situation  g&eacute;ographique</li>
		        <li>L&acute;environnement</li>
		        <li>La construction de l&acute;immeuble</li>
		        <li>La disposition des pi&egrave;ces</li>
		        <li>L&acute;espace int&eacute;rieur et ext&eacute;rieur</li>
		        <li>Les prestations</li>
	        </ol>
	        </li>
		    <li>Nous r&eacute;alisons une &eacute;tude comparative de biens semblables au v&ocirc;tre vendus r&eacute;cemment dans votre secteur et vous remettons le rapport d&acute;activit&eacute;.</li>
	      </ul>
		  <p class="nav-title1">Facilitez nous la t&acirc;che et munissez-vous des documents ad&eacute;quats :</p>
		  <ul>
            <li><strong>Pour toutes les maisons :</strong> <br />
              - Titre de propri&eacute;t&eacute;, <br />
              - taxe fonci&egrave;re, <br />
              - taxe d&acute;habitation, <br />
              - plan de la maison, <br />
              - plan cadastral, <br />
              - r&egrave;glement et cahier des charges si le bien fait partie d&acute;une copropri&eacute;t&eacute; ou d&acute;un lotissement, <br />
              - l&acute;&eacute;tat parasitaire, <br />
              - la situation du bien par rapport aux risques naturels et technologiques.<br />
              <br />
            </li>
		    <li><strong>Pour les maisons de &ndash; de 10 ans :</strong> <br />
		      - Permis de construire, <br />
		      - d&eacute;claration d'ach&egrave;vement des travaux, <br />
		      - certificat de conformit&eacute;, <br />
		      - dommages ouvrages, <br />
		      - d&eacute;cennale.<br />
		      <br />
	        </li>
		    <li><strong>Pour les maisons de +  de 10 ans :</strong> <br />
		      - dossier technique amiante pour les immeubles construits avant le 01/071997, <br />
		      - le diagnostic de l&acute;installation int&eacute;rieure de gaz pour les biens dont l&acute;installation de gaz a &eacute;t&eacute; r&eacute;alis&eacute;e depuis plus de 15  ans, <br />
		      - le rapport plomb pour les immeubles construits avant le 01/01/1949.</li>
	      </ul>
		  <p class="nav-title1">Vous souhaitez plusieurs estimations de professionnels pour votre bien :</p>
		  <ul>
            <li><strong>Votre approche est justifi&eacute;e&#8230;</strong> pour rentabiliser votre temps et donner de la richesse aux d&eacute;bats convoquez les 2 ou 3 agences de votre choix &agrave; un m&ecirc;me rendez vous d&acute;estimation de votre bien&#8230; !</li><br />
		    <li><strong>Vous &eacute;changerez  avec les professionnels de l&acute;immobilier</strong> et pourrez b&eacute;n&eacute;ficier d&acute;approches diff&eacute;renci&eacute;es et constructives pour vous faire votre propre opinion du march&eacute; actuel.</li><br />
		    <li><strong>Vous &eacute;vitez les estimations de complaisance</strong> d&acute;agences qui vous donnent une estimation sur&eacute;valu&eacute;e de votre bien uniquement pour avoir un mandat sign&eacute; de votre part en &eacute;vitant toute discussion f&acirc;cheuse.</li>
	      </ul>
	      <br />
		  <div class="tab-nav1">
            <div class="tab-nav2"> <strong>Notre souhait :</strong> vous apporter notre exp&eacute;rience de l&acute;immobilier en qualit&eacute; de prestataire de services &#8230;<br />
              Vous &ecirc;tes le d&eacute;cisionnaire &#8230; nous nous devons de vous donner le prix juste au vu du march&eacute; actuel<br />
              <span>Alors n&acute;h&eacute;sitez plus &#8230;.<br />
                T&eacute;l&eacute;phonez au service location au <strong class="white">05.45.32.31.16</strong> ou <br />contactez nous par $$LG:EMAIL pcase$$ : $$A:MAIL=agence@solisimmobilier.fr$$$$MAIL encodemail javascript full$$</span> </div>
	      </div>
  </div>
		<p>&nbsp;</p>
	</div>
$$INCL:BAS.HTM$$