$$REM$$====================================================================
//// <summary>Texte personnalisé de l'agence</summary>
//// <remarks>
//// <para>Fichier à démutualiser</para>
//// <para>Garder les mêmes balises</para>
//// </remarks>
//// <update date="2010-06-10" author="lisbonne.siriphol">Création</update>
====================================================================$$END$$


<div class="text_publique">
$$IF=:386282:FORM:IDP$$

$$IF:CV:TXT_PUBLIC$$
<div class="cv_txt">
	<h4>$$LG:LIEN:PRES pcase$$</h4>
	<p>$$CV:TXT_PUBLIC crlf2br$$</p>
</div>
$$END:TXT_PUBLIC$$
<p><em>Situ&eacute; &agrave; 25mn  d&rsquo;Abbeville et &agrave; 45mn du Tr&eacute;port, Oisemont est un petit village tout commerce,  d&rsquo;un peu plus de 1200 habitants qui offre un paysage immobilier essentiellement  rural et r&eacute;sidentiel.</em></p>
<h3>L&rsquo;Agence FIM  &agrave; Oisemont vous souhaite la  bienvenue</h3>
<p>Notre  secteur immobilier s&rsquo;&eacute;tend de Gamaches &agrave; Abbeville et sa proche agglom&eacute;ration  en passant par Ch&eacute;py et de Hangest sur Somme &agrave; Hornoy en passant par Molliens.  Un vaste secteur entre la somme et la Seine Maritime, sur lequel nous pourrons  vous proposer un grand choix de biens &agrave; la vente.<br/>
  D&eacute;couvrez  parmi notre s&eacute;lection d&rsquo;annonces immobili&egrave;res, des maisons anciennes en  briquettes ou &agrave; colombages, des long&egrave;res, des corps de ferme ou fermettes &agrave;  r&eacute;nover, des maisons de ville, des pavillons contemporains, des demeures de  caract&egrave;re, des propri&eacute;t&eacute;s &eacute;questres ou domaines agricoles, ainsi que des  terrains &agrave; b&acirc;tir.</p>
<p>Une &eacute;quipe  de 3 conseillers est &agrave; votre disposition pour une &eacute;tude personnalis&eacute;e de votre  projet, qu&rsquo;il s&rsquo;agisse de la vente de votre bien, d&rsquo;un achat en r&eacute;sidence  principale ou secondaire ou encore de la recherche d&rsquo;un terrain constructible.</p>
<p>Avec 3  autres agences FIM  &agrave; proximit&eacute;, Neuch&acirc;tel en Bray, Mers les Bains et Aumale,  nous sommes en mesure de vous soumettre une offre de presque 800 biens dans votre  r&eacute;gion.<br/>
Les agences FIM   travaillant en fichier commun, offrent &agrave; votre annonce de vente un impact de  visibilit&eacute; d&eacute;multipli&eacute;.</p>
$$END$$



$$IF=:386279:FORM:IDP$$
<p><em>Situ&eacute;e &agrave; 30mn  d&rsquo;Amiens, de Beauvais et du Tr&eacute;port et &agrave; 1h de Rouen, Aumale est un village  verdoyant au c&oelig;ur d&rsquo;un paysage vallonn&eacute; qui invite &agrave; l&rsquo;&eacute;vasion. Boccages,  nature et for&ecirc;t, cours d&rsquo;eau et &eacute;tangs offrent &agrave; ce paysage bucolique un art de  vivre et une qualit&eacute; de vie &eacute;vidente.</em></p>
<h3>Bienvenue &agrave; Aumale dans notre agence FIM </h3>
<p>Notre  &eacute;quipe vous accueille avec un caf&eacute;, dans une ambiance conviviale, &agrave; l&rsquo;image de  notre village pour une &eacute;tude personnalis&eacute;e de votre projet immobilier.<br/>
  Vous  souhaitez vendre votre bien, r&eacute;aliser un achat immobilier en r&eacute;sidence  secondaire, principale&nbsp;?<br/>
  Une &eacute;quipe  de professionnels exp&eacute;riment&eacute;s se tient &agrave; votre disposition et met &agrave; votre  service son exp&eacute;rience du march&eacute; immobilier du canton d&rsquo;Aumale.<br/>
  Une  communaut&eacute; qui regroupe 15 villages, Aub&eacute;guimont, Aumale, Le Caule-Sainte-Beuve,  Conteville, Criquiers, Ellecourt, Haudricourt, Illois, Landes-Vieilles-et-Neuves Marques, Morienne, Nullemont, Richemont, Ronchois  et Vieux-Rouen-sur-Bresle.<br/>
  Notre  secteur immobilier s&rsquo;&eacute;tend &eacute;galement jusqu&rsquo;&agrave; Formerie, Poix de Picardie, Blangy  sur Bresle et Neuch&acirc;tel.<br/>
  Un secteur  sur lequel vous trouverez un choix de 200 biens, terrains, maisons  traditionnelles en briquettes et colombages,&nbsp;  maisons de ville, pavillons contemporains, ainsi que des maisons rurales,  corps de fermes et propri&eacute;t&eacute;s &eacute;questres.</p>
<p>Notre  agence est &eacute;galement en mesure de vous soumettre un choix de 500 biens  suppl&eacute;mentaires, sur les secteurs des agences FIM  de Neuch&acirc;tel et Oisemont.</p>
$$END$$



$$IF=:386277:FORM:IDP$$

$$IF:CV:TXT_PUBLIC$$
<div class="cv_txt">
	<h4>$$LG:LIEN:PRES pcase$$</h4>
	<p>$$CV:TXT_PUBLIC crlf2br$$</p>
</div>
$$END:TXT_PUBLIC$$
<p><em>Situ&eacute;e &agrave; 2h  de Paris, Dieppe est une commune vivante et anim&eacute;e tout au long de l&rsquo;ann&eacute;e, qui  offre de grandes possibilit&eacute;s d&rsquo;&eacute;vasion, entre la thalasso th&eacute;rapie, la voile,  le golf, les plages... Avec 34&nbsp;000 habitants aujourd&rsquo;hui, Dieppe se  d&eacute;veloppe sur un axe&nbsp; touristique et  accueille de grandes entreprises.</em></p>
<h3>L&rsquo;Agence FIM  de Dieppe vous souhaite la  bienvenue.</h3>
<p>4 conseillers  immobiliers sont &agrave; votre disposition pour vous aider &agrave; r&eacute;aliser votre projet  immobilier sur Dieppe et sa r&eacute;gion, de Saint Martin en Campagne &agrave; Veules les  Roses sur la c&ocirc;te et jusqu&rsquo;&agrave; Saint Nicolas d&rsquo;Aliermont, Arques la Bataille et  Offranville, dans les terres.<br/>
  Notre site  rassemble nos offres de vente de maisons, appartements, terrains, parmi un  choix de maisons de ville, maisons de ma&icirc;tre ou demeures bourgeoises, villas de  bord de mer, appartements de toutes surfaces, sur Dieppe, proposant la vue sur  mer ou sur le port, de belles propri&eacute;t&eacute;s et des demeures de caract&egrave;re en  campagne, ainsi que des long&egrave;res et des corps de ferme.</p>
<p>Avec 3  agences FIM  &agrave; proximit&eacute;&nbsp;: Neuch&acirc;tel en Bray, Bacqueville en Caux et Mers  les Bains, nous sommes en mesure de soumettre une offre de 600 biens dans votre  r&eacute;gion.</p>
<p>Toute  l&rsquo;&eacute;quipe vous attend &agrave; Dieppe pour une &eacute;tude personnalis&eacute;e de votre projet,  achat ou vente.</p>
$$END$$





$$IF=:386281:FORM:IDP$$

$$IF:CV:TXT_PUBLIC$$
<div class="cv_txt">
	<h4>$$LG:LIEN:PRES pcase$$</h4>
	<p>$$CV:TXT_PUBLIC crlf2br$$</p>
</div>
$$END:TXT_PUBLIC$$
<p><em>Situ&eacute;e &agrave;  seulement 20km de Dieppe et 30mn de la mer, Bacqueville en Caux est le chef  lieu du Canton de Bacqueville et compte  aujourd&rsquo;hui un peu moins de 2000 habiants. Au c&oelig;ur de la campagne normande,  c&rsquo;est un village de boccages et de verdure o&ugrave; il fait bon vivre.</em></p>
<h3>Bienvenue chez FIM , Agence de Bacqueville  en Caux</h3>
<p>D&eacute;couvrez  sur notre site une offre r&eacute;guli&egrave;rement renouvel&eacute;e de biens &agrave; la vente, parmi un  choix de maisons traditionnelles, maisons normandes, maisons de ma&icirc;tre, haras  et propri&eacute;t&eacute;s &eacute;questres, fermettes, long&egrave;res et maisons anciennes &agrave; r&eacute;nover.<br/>
  Une &eacute;quipe  de professionnels exp&eacute;riment&eacute;s, est &agrave; votre disposition pour vous aider &agrave;  concr&eacute;tiser votre projet, qu&rsquo;il s&rsquo;agisse de la vente de votre bien, d&rsquo;un achat  en r&eacute;sidence secondaire, principale ou d&rsquo;un investissement immobilier.<br/>
  Notre  secteur immobilier s&rsquo;&eacute;tend de T&ocirc;tes &agrave; Offranville et de Fontaine le Dun &agrave; Ste  Foy et St Honor&eacute; au c&oelig;ur de la campagne normande.</p>
<p>Avec 3  agences FIM  &agrave; proximit&eacute;&nbsp;: Neuch&acirc;tel en Bray, Dieppe et Mers les Bains,  nous sommes en mesure de soumettre une offre de 600 biens dans votre r&eacute;gion.</p>
<p>Toute l&rsquo;&eacute;quipe vous  attend &agrave; Dieppe pour une &eacute;tude personnalis&eacute;e de votre projet, achat ou vente.</p>
$$END$$


$$IF=:386280:FORM:IDP$$

$$IF:CV:TXT_PUBLIC$$
<div class="cv_txt">
	<h4>$$LG:LIEN:PRES pcase$$</h4>
	<p>$$CV:TXT_PUBLIC crlf2br$$</p>
</div>
$$END:TXT_PUBLIC$$
<p><em>Avec pr&egrave;s de  20&nbsp;000 habitants, F&eacute;camp est une des communes les plus importantes de  Seine Maritime. Situ&eacute;e sur la c&ocirc;te normande, entre Etretat et Dieppe et &agrave;  seulement 40km du Havre, F&eacute;camp est r&eacute;put&eacute;e pour son port de p&ecirc;che et ses  grandes plages de galets et de sable. </em></p>
<h3>FIM  &agrave; F&eacute;camp vous souhaite la bienvenue</h3>

<p>Notre  agence met &agrave; votre disposition une &eacute;quipe de 3 conseillers dont une personne  sp&eacute;cialiste de la transaction commerciale, vente de locaux commerciaux et fonds  de commerce.<br/>
  Une  activit&eacute; qui s&rsquo;&eacute;tend sur un vaste secteur compris entre F&eacute;camp et Cabourg, St  Val&eacute;ry en Caux, sur la c&ocirc;te et dans les terres jusqu&rsquo;&agrave; Yvetot et Bolbec.<br/>
  Notre  agence vous propose &eacute;galement un service de transaction en habitat, vente de  maisons, villas de bords de mer, propri&eacute;t&eacute;s, terrains et appartements, sur  F&eacute;camp et ses environs (Etretat, Yport, F&eacute;camp, Saint Pierre en Port... )<br/>
  Egalement  sur l&rsquo;axe F&eacute;camp Goderville, axe F&eacute;camp Fauville, axe F&eacute;camp Valmont, axe  F&eacute;camp Cany Barville</p>
  <p>Avec 2  autres agences FIM &agrave; proximit&eacute;, Rouen  et Dieppe, nous sommes en mesure de vous soumettre une offre de biens suppl&eacute;mentaires  dans votre r&eacute;gion. De plus notre agence dispose du fichier partag&eacute; de l&rsquo;AMEPI  de F&eacute;camp et ses 10 agences membres pour un choix d&eacute;multipli&eacute; de biens en  exclusivit&eacute; et une visibilit&eacute; optimale de votre annonce de vente.</p>
<p>Toute l&rsquo;&eacute;quipe de FIM &agrave; F&eacute;camp vous attend pour une &eacute;tude  sur mesure de votre projet.</p>
$$END$$

$$IF=:386283:FORM:IDP$$

$$IF:CV:TXT_PUBLIC$$
<div class="cv_txt">
	<h4>$$LG:LIEN:PRES pcase$$</h4>
	<p>$$CV:TXT_PUBLIC crlf2br$$</p>
</div>
$$END:TXT_PUBLIC$$
<p><em>Situ&eacute;e &agrave;  160km de Paris par l&rsquo;A16 et l&rsquo;A28, &agrave; 30mn de Dieppe ou Abbeville et &agrave; 1h de  Rouen, la commune de Mers les Bains compte aujourd&rsquo;hui 3500 habitants. C&rsquo;est  une station baln&eacute;aire qui s&rsquo;incruste au pied des grandes falaises de craie,  face au Tr&eacute;port,&nbsp; &agrave; l&rsquo;embouchure de la  Bresle.</em></p>
<h3>FIM  &agrave; Mers les Bains vous souhaite la  bienvenue</h3>
<p>D&eacute;couvrez  nos annonces de vente de maisons, appartements et terrains &agrave; Mers les Bains et  sur la c&ocirc;te, de Criel sur Mer &agrave; Ault jusqu&rsquo;&agrave; Eu et Gamaches dans les terres.<br/>
Quelle que  soit la nature de votre projet, achat immobilier, en r&eacute;sidences secondaire ou  principale, investissement ou vente de votre bien, une &eacute;quipe de professionnels  de l&rsquo;immobilier se tient &agrave; votre &eacute;coute pour une &eacute;tude personnalis&eacute;e.</p>
<p>Notre  s&eacute;lection de biens rassemble un choix d&rsquo;appartements de toutes surfaces, dans  le r&eacute;cent ou l&rsquo;ancien, en ville ou sur le front de mer, un choix de maisons  traditionnelles, pavillons r&eacute;cents, terrains et belles propri&eacute;t&eacute;s.</p>
<p>Id&eacute;alement  situ&eacute;e en cour de ville, notre agence dispose d&rsquo;un emplacement num&eacute;ro 1 avec un  passage fr&eacute;quent et une excellente visibilit&eacute; de notre vitrine.<br/>
  3  conseillers immobiliers mettent &agrave; votre disposition leur exp&eacute;rience du march&eacute;  immobilier de Mers les Bains et sa r&eacute;gion et vous accompagnent tout au long de  votre projet pour cibler vos attentes et trouver le bien correspondant  exactement &agrave; vos attentes.</p>
<p>Gr&acirc;ce au fonctionnement  en fichier commun du r&eacute;seau FIM , notre agence est en mesure de vous proposer  une offre cons&eacute;quente de biens, sur Mers les Bains, Dieppe et Oisemont.</p>
$$END$$

$$IF=:386284:FORM:IDP$$
<p><em>Avec pr&egrave;s de  5000 habitants, Neufch&acirc;tel est le chef-lieu d&rsquo;une communaut&eacute; de communes qui  compte 23 localit&eacute;s, Auvilliers, Bouelles, Bully, Callengeville, Esclavelles, Fesques,  Flamets-Fr&eacute;tils, Fresles,&nbsp; Graval, Lucy, Massy,  M&eacute;nonval, Mesni&egrave;res-en-Bray , Mortemer,  Nesle-Hodeng, Neuville-Ferri&egrave;res, Qui&egrave;vrecourt, Saint-Germain-sur-Eaulne, Saint-Martin-l'Hortier, Saint-Saire, Sainte-Beuve-en-Rivi&egrave;re et Vatierville.  A 30mn de Rouen, &agrave; 2h30 de Paris par l&rsquo;A28, la r&eacute;gion de Neufch&acirc;tel offre un paysage  de campagne &agrave; proximit&eacute; de Forges les Bains et de son casino et du golf de  Saint Sa&euml;ns.</em></p>
<h3>Bienvenue dans notre agence FIM  de  Neufch&acirc;tel en Bray</h3>
<p>Notre  agence vous propose un service de transaction en habitat, vente de maisons,  appartements et un service de transaction commerciale, vente de locaux  professionnels, bureaux, commerces etc.<br/>
Une &eacute;quipe  de professionnels de l&rsquo;immobilier se tient &agrave; votre disposition pour vous aider  &agrave; r&eacute;aliser l&rsquo;achat ou la vente de votre bien et notre sp&eacute;cialiste des transactions  commerciales vous aidera &agrave; r&eacute;aliser votre projet professionnel en vous  apportant son exp&eacute;rience sur la reprise d&rsquo;une affaire.</p>
<p>Consultez  nos offres de biens sur le secteur immobilier de Neufch&acirc;tel en Bray et sa  r&eacute;gion, de Londin&egrave;res, Envermeu &agrave; Forges les Eaux, et de Saint Sa&euml;ns &agrave;  Foucarmont...<br/>
  Dans un  paysage de campagne vallonn&eacute;e travers&eacute;e par l&rsquo;Aulne, la Varenne et la B&eacute;thune,  vous trouverez un choix de maisons anciennes de style normand, des maisons en  briquettes ou &agrave; colombages, des fermes, long&egrave;res et corps de ferme &agrave; r&eacute;nover,  des propri&eacute;t&eacute;s avec haras, des pavillons contemporains et des terrains &agrave; b&acirc;tir.</p>
 <p>Id&eacute;alement situ&eacute;e en  c&oelig;ur de ville avec un lin&eacute;aire de vitrine cons&eacute;quent, notre agence apporte &agrave;  ses annonces affich&eacute;es le meilleur impact de visibilit&eacute;.</p>
$$END$$


$$IF=:386278:FORM:IDP$$

$$IF:CV:TXT_PUBLIC$$
<div class="cv_txt">
	<h4>$$LG:LIEN:PRES pcase$$</h4>
	<p>$$CV:TXT_PUBLIC crlf2br$$</p>
</div>
$$END:TXT_PUBLIC$$
<p><em>Située &agrave; 1h50 de Paris, Rouen est la préfecture du département de la Saine Maritime et compte aujourd&rsquo;hui  un peu plus de 100&nbsp;000 habitants avec une population &eacute;tudiante importante.  Rouen est depuis 1986 le th&eacute;&acirc;tre d&rsquo;une grande manifestation d&eacute;di&eacute; au rassemblement  de grands voiliers, l&rsquo;Armada de Rouen est en effet n&eacute;e d&rsquo;une course  transatlantique entre Rouen et New York r&eacute;alis&eacute;e &agrave; l&rsquo;&eacute;poque en l&rsquo;honneur du centi&egrave;me  anniversaire de la travers&eacute;e de l'Atlantique par la Statue de la Libert&eacute; offerte  aux USA.</em></p>
<h3>FIM,  agence immobili&egrave;re &agrave; Rouen depuis plus de 20 ans.</h3>
<p>Avec une  &eacute;quipe qualifi&eacute;e, ma&icirc;trisant parfaitement le march&eacute; immobilier de Rouen et  agglom&eacute;ration, FIM  vous propose un  service de transactions immobili&egrave;res, vente de maisons, villas, appartements,  terrains et commerces (CHR), sur Rouen et ses quartiers, gare, Saint Gervais,  Boulingrin, etc., ainsi que sur la proche agglom&eacute;ration, Canteleu, Le Petit  Quevilly, Le Grand Quevilly, Sotteville, St Etienne du Rouvray, et sur le  secteur nord ouest, jusqu&rsquo;&agrave; Cl&egrave;res, T&ocirc;tes et Pavilly, et de Darn&eacute;tal &agrave; Duclair.<br/>
Un secteur  sur lequel vous trouverez un choix de maisons de ville, maisons  traditionnelles, ou maisons de campagne, villas contemporaines, pavillons  r&eacute;cents, demeures de caract&egrave;re, ou maisons bourgeoises, maisons anciennes &agrave;  r&eacute;nover et un grand choix d&rsquo;appartements de toutes surfaces, pour des projets  de r&eacute;sidence principale ou investissement locatif.</p>
<p>FIM  Rouen  travaille en fichier partag&eacute; avec les agences FIM   de Baqueville en Caux et Neuch&acirc;tel en Bray, pour une offre de pr&egrave;s de 600  biens, afin de vous soumettre une plus grande offre au c&oelig;ur de votre r&eacute;gion.</p>

$$END$$


$$IF=:386271:FORM:IDP$$
$$IF:CV:TXT_PUBLIC$$
<div class="cv_txt">
	<h4>$$LG:LIEN:PRES pcase$$</h4>
	<p>$$CV:TXT_PUBLIC crlf2br$$</p>
</div>
$$END:TXT_PUBLIC$$
<h3>FIM  IMMOBILIER, toutes transactions commerciales sur  Rouen, Neufch&acirc;tel-en-Bray, Dieppe et la somme jusqu&rsquo;&agrave; Abbeville.</h3>
<p>Aujourd&rsquo;hui  avec un portefeuille de 445 biens, FIM   IMMOBILIER et Commerces, se positionne en sp&eacute;cialiste de la vente de  commerces en Seine Maritime (76), ainsi que sur une partie du Calvados et de la  Somme.</p>
<p>D&eacute;couvrez sur  ce site, nos annonces de vente de caf&eacute;s, h&ocirc;tels, restaurants, nos ventes de  boutiques, commerces, bureaux et locaux professionnels et prenez contact avec  nos conseillers, v&eacute;ritables professionnels de l&rsquo;immobilier d&rsquo;entreprise.<br/>
  Ils vous  aideront &agrave; choisir et orienter votre projet professionnel, en&nbsp; fonction de vos objectifs commerciaux, de  votre zone de chalandise et des clients recherch&eacute;s.<br/>
  Rompus &agrave; la  lecture des bilans et autres pi&egrave;ces comptables ils sauront vous apporter un  conseil pertinent dans la reprise d&rsquo;une affaire.</p>
<p>La vente de  fonds de commerce impose un suivi minutieux de chaque affaire, une assistance  sur le plan juridique, fiscal et financier, une aide dans les d&eacute;marches  administratives aupr&egrave;s des douanes, du tabac, du PMU, permis d'exploitation,  etc., et la remise d&rsquo;un dossier complet comprenant l&rsquo;analyse et le plan de  financement pr&eacute;visionnel.<br/>
  <br/>
  Vous  souhaitez nous confier la vente de votre local, de vos bureaux ou de votre  fonds de commerce.<br/>
Nos n&eacute;gociateurs sont &agrave;  votre disposition pour une estimation pointue et pour envisager un plan de  communication sur les supports adapt&eacute;s&nbsp;: sites internet d&rsquo;annonces et  portails d&rsquo;annonces commerciales.</p>
$$END$$



</div>