<!--#include virtual="header/incl_haut.htm" -->
$$INIT:IDT=EXPERTISE$$

<div class="contenTxt">
<h2>Le m&eacute;tier d'expert </h2>

<p><strong>L'expert  immobilier</strong>&nbsp;est un  professionnel ind&eacute;pendant dont le m&eacute;tier consiste &agrave; d&eacute;finir en toute  impartialit&eacute; et avec pr&eacute;cision la valeur des biens immobiliers, des fonds de  commerce ou d'entreprises. Sa connaissance du march&eacute; immobilier local lui  permet d'&eacute;tablir des r&eacute;f&eacute;rences pour d&eacute;terminer la valeur v&eacute;nale ou la valeur  locative d'un bien immobilier d'habitation, agricole et forestier, de bureau,  de loisir, d'un fonds de commerce, d'un bien artisanal ou industriel.</p>
<p>Les investigations  entreprises pour r&eacute;aliser sa mission permettent de rechercher, analyser et  synth&eacute;tiser l'ensemble des param&egrave;tres &eacute;conomiques, techniques, comptables,  juridiques et fiscaux pour d&eacute;terminer la valeur d'un bien au sein d'un march&eacute;  parfois &eacute;troit et souvent sp&eacute;cifique.</p>
<p>Le rapport  d'expertise remis au client fait suite &agrave; une m&eacute;thodologie d&eacute;coulant des  engagements pris dans la Charte  de l'Expertise, et mat&eacute;rialis&eacute;e par diff&eacute;rents entretiens, visites et analyses.</p>
<p> Assurance  Responsabilit&eacute; Civile Professionnelle : Tout expert doit faire garantir sa  responsabilit&eacute; aupr&egrave;s d'une compagnie d'assurance, d'autant plus que sa  responsabilit&eacute;, conform&eacute;ment &agrave; la loi est fix&eacute;e &agrave; 30 ans. Il s'agit de garantir  sa responsabilit&eacute; civile d'exploitation et sa responsabilit&eacute; civile  professionnelle.</p>
  <h3>Les principes  d'&eacute;valuation :</h3>
  <p><strong>1) Les types de  valeurs : il existe deux cat&eacute;gories de valeurs en mati&egrave;re de terrains et de  b&acirc;timents :</strong></p>
 
<ul>
  <li>les valeurs de march&eacute; (valeur v&eacute;nale et valeur locative)</li>
  <li>les valeurs de remplacement (co&ucirc;t de remplacement brut ou net)</li>
</ul>
<p><strong>La valeur  v&eacute;nale :</strong>&nbsp;La Charte de l'Expertise en  Evaluation Immobili&egrave;re &eacute;labor&eacute;e sous l'impulsion de 14 associations d'experts  immobiliers, dont la Chambre  des Experts Immobiliers de France FNAIM, &agrave; laquelle les experts membres des  associations signataires doivent se r&eacute;f&eacute;rer, donne de la valeur v&eacute;nale la  d&eacute;finition suivante : &quot;la valeur v&eacute;nale correspond au prix auquel un bien  ou un droit immobilier pourrait &ecirc;tre raisonnablement c&eacute;d&eacute; en cas de vente  amiable au moment de l'expertise&quot;.<br />
  <strong>La valeur  locative :</strong>&nbsp;La Charte de l'Expertise en  Evaluation Immobili&egrave;re, en donne &eacute;galement la d&eacute;finition : &quot;elle s'analyse  comme la contrepartie financi&egrave;re annuelle de l'usage d'un bien immobilier dans  le cadre d'un bail. Elle correspond donc au loyer de march&eacute; qui doit pouvoir  &ecirc;tre obtenu d'un bien immobilier aux clauses et conditions usuelles des baux  pour une cat&eacute;gorie de biens et dans une r&eacute;gion donn&eacute;es&quot;.&nbsp;<br />
  La valeur locative de march&eacute; int&egrave;gre &eacute;ventuellement l'incidence de toute somme  ou versement en capital, soit au locataire pr&eacute;c&eacute;dent (droit au bail), soit au  propri&eacute;taire (pas de porte, droit d'entr&eacute;e, indemnit&eacute; de changement d'activit&eacute;,  etc&hellip;).<br />
  <strong>La valeur  locative</strong>&nbsp;est exprim&eacute;e hors  droit au bail ou hors TVA et hors charges locatives ou de toutes autres natures  refactur&eacute;es au preneur.<br />
  <strong>Le co&ucirc;t de  remplacement brut :</strong>&nbsp;Il  s'agit du co&ucirc;t d'achat du terrain et du co&ucirc;t de construction des b&acirc;timents, &agrave;  l'identique ou &agrave; l'&eacute;quivalent, qui s'y trouve, imp&ocirc;ts non r&eacute;cup&eacute;rables, frais,  taxes, honoraires inclus.<br />
  <strong>Le co&ucirc;t de  remplacement net :</strong>&nbsp;Il  s'agit du co&ucirc;t de remplacement brut, duquel on d&eacute;duit la d&eacute;pr&eacute;ciation pour  v&eacute;tust&eacute; et obsolescence.</p>
<p><strong>2) Les  m&eacute;thodes d'&eacute;valuations : il existe 4 grandes familles de m&eacute;thodes d'&eacute;valuation  de biens immobiliers</strong></p>
<ul>
  <li>l'estimation       par comparaison (ou m&eacute;thode par le march&eacute;) : elle consiste &agrave; d&eacute;duire la       valeur d'un bien de l'analyse du prix obtenu de la vente, r&eacute;cente,       d'autres biens aussi semblables que possible en termes de consistance,       d'&eacute;tat, de situation, dits &quot;r&eacute;f&eacute;rences&quot; ou &quot;points de       comparaison&quot;.</li>
  <li>L'estimation       par capitalisation du revenu : elle consiste &agrave; capitaliser ou actualiser       un revenu annuel, qu'il s'agisse d'un loyer constat&eacute; ou d'une valeur       locative, d'un revenu brut ou d'un revenu net, pour parvenir &agrave; une valeur       v&eacute;nale. La m&eacute;thode est fond&eacute;e sur le constat que la valeur du bien est en       relation avec le revenu qu'il procure (ou peut procurer).</li>
  <li>L'estimation       par le co&ucirc;t de remplacement : elle consiste &agrave; reconstituer le prix de       revient du bien, en d&eacute;duisant le cas &eacute;ch&eacute;ant une d&eacute;pr&eacute;ciation. Cette       m&eacute;thode est peu utilis&eacute;e en mati&egrave;re de valeur de march&eacute;. Elle est plus       fr&eacute;quemment utilis&eacute;e pour des biens tr&egrave;s sp&eacute;cialis&eacute;es ou pour d&eacute;finir des       valeurs d'utilit&eacute; ou d'exploitation.</li>
  <li>Les       m&eacute;thodes dites &quot;professionnelles&quot; : Pour certains biens       sp&eacute;cialis&eacute;s tels que h&ocirc;tels, cliniques, cin&eacute;ma, th&eacute;&acirc;tre&hellip;, la pratique       professionnelle a d&eacute;gag&eacute;e des normes et m&eacute;thodes permettant de d&eacute;finir la       valeur v&eacute;nale ou la valeur locative des murs, ou la valeur du fonds de       commerce.</li>
</ul>
<p><strong>La mission  de l'expert</strong><br />
  L'expert immobilier doit se faire pr&eacute;ciser par son client sa mission : la  lettre de mission doit indiquer de fa&ccedil;on pr&eacute;cise l'&eacute;tendue de la mission, le  d&eacute;lai de r&eacute;alisation ainsi que le montant des frais et honoraires convenus.<br />
  <strong>La  constitution de dossier&nbsp;</strong><br />
  L'expert ne peut r&eacute;aliser sa mission qu'avec la coop&eacute;ration du client, qui doit  lui communiquer tous documents utiles.<br />
  <strong>Les frais  et honoraires&nbsp;</strong><br />
  C'est la r&eacute;tribution convenable et suffisante pay&eacute;e par un tiers pour remplir  les engagements pris vis &agrave; vis de l'expert immobilier pour la juste r&eacute;compense  de l'accomplissement de sa mission.</p>
<ul>
  <li>La       r&eacute;mun&eacute;ration de l'expert doit donc comprendre dans chaque affaire, les       &eacute;l&eacute;ments suivants :</li>
  <li>Une       participation aux d&eacute;penses du cabinet : secr&eacute;tariat, amortissement du       mat&eacute;riel, papeterie, loyer&hellip;</li>
  <li>Un       remboursement des frais et d&eacute;bours engag&eacute;s par l'expert : d&eacute;placement,       correspondance, t&eacute;l&eacute;phone, photographie, frais de recherche&hellip;</li>
  <li>La       r&eacute;mun&eacute;ration du travail proprement dit : &eacute;tude du dossier, visite des       lieux, &eacute;coute et examen des dires, r&eacute;daction du rapport&hellip; Bien que le       tarifs des honoraires soit libre, la grande majorit&eacute; des experts fixent       leur r&eacute;mun&eacute;ration en fonction de vacations horaires, ce qui th&eacute;oriquement       para&icirc;t plus conforme &agrave; l'&eacute;quit&eacute; puisque l'expert est honor&eacute; en fonction du       temps pass&eacute; et non sur la notion de valeur du bien, ce qui garantit le       client de toute surench&egrave;re quant au prix.&nbsp; </li>
</ul>
<p>L&rsquo;application des  m&eacute;thodes d&rsquo;estimations impose un juste diagnostic des &eacute;l&eacute;ments de valorisation  ou de d&eacute;valorisation du bien immobilier, c&rsquo;est &agrave; dire des facteurs de la  valeur. L&rsquo;expert est donc apte &agrave; appr&eacute;cier correctement les principaux facteurs  de la valeur. Il se doit d&rsquo;&ecirc;tre &agrave; la fois :</p>
<ul type="disc">
  <li>un       technicien : il doit porter un jugement sur les facteurs techniques de la       valeur : nature des constructions, qualit&eacute; architecturale, &eacute;tat de       l&rsquo;immeuble et des &eacute;quipements&hellip;</li>
  <li>un       &eacute;conomiste : la valeur d&rsquo;&eacute;change d&rsquo;un bien d&eacute;pend bien plus de l&rsquo;offre et       de la demande, donc du contexte &eacute;conomique, que des qualit&eacute;s techniques du       bien. Il ne suffit pas de disposer d&rsquo;un fichier de r&eacute;f&eacute;rences       immobili&egrave;res, il faut interpr&eacute;ter les donn&eacute;es, c&rsquo;est &agrave; dire proc&eacute;der &agrave; un       raisonnement &eacute;conomique.</li>
  <li>un       juriste : l&rsquo;expert doit disposer des connaissances en droit priv&eacute;       (servitudes, droit des loyers&hellip;) et en droit public (droit de l&rsquo;urbanisme,       droit de l&rsquo;expropriation, droit fiscal&hellip;)</li>
  <li>un       fiscaliste : l&rsquo;expert doit se tenir inform&eacute; de la r&eacute;glementation fiscale       et de ses &eacute;volutions pour en appr&eacute;cier l&rsquo;incidence sur le fonctionnement       des march&eacute;s immobiliers.</li>
</ul>
</div>
