<!--#include virtual="header/incl_haut.htm" -->
$$INIT:IDT=SOLLICITER$$
<div class="contenTxt">
<h2>SOLLICITER&nbsp; un EXPERT.. </h2>
<p> L&rsquo;Immobilier est un domaine en activit&eacute;  constante. Le march&eacute; ne se limite pas &agrave; un simple transfert de biens. La  diversit&eacute; des textes r&eacute;glementaires, la complexit&eacute; de la fiscalit&eacute; conduisent  les particuliers et les professionnels &agrave; recouvrir aux services d&rsquo;un expert</p>

  <h3>Gestion patrimoniale par des particuliers</h3>
<ul>
  <li>Achat, vente,  &eacute;change d&rsquo;immeuble,&nbsp; </li>
   <li>Partage successoral, donation-partage,&nbsp; </li>
   <li>Sortie de communaut&eacute;, d&rsquo;indivision,&nbsp; </li>
   <li>Attribution pr&eacute;f&eacute;rentielle pr&eacute;vue par la loi (logement principal du conjoint  survivant ou divorc&eacute;, propri&eacute;t&eacute; agricole de l&rsquo;h&eacute;ritier exploitant) </li>
  </ul>

   <h3>D&eacute;clarations fiscales</h3>
 <ul>
   <li>D&eacute;claration de  succession,&nbsp;</li>
   <li>D&eacute;claration pour l&rsquo;imp&ocirc;t de solidarit&eacute; sur la fortune</li>
   </ul>

  <h3>Dans l&rsquo;environnement des baux commerciaux</h3>

  <ul>
 <li>Fixation du loyer  de renouvellement,&nbsp;</li>
 <li>Fixation de l&rsquo;indemnit&eacute; d&rsquo;&eacute;viction</li>
  </ul>

  <h3>Dans la vie sociale de l&rsquo;entreprise</h3>
 <ul>
 <li> Fusions, apports,  cessions, achats,&nbsp;</li>
 <li>&Eacute;tablissement des bilans&nbsp;</li>
 <li>Obligations particuli&egrave;res des soci&eacute;t&eacute;s d&rsquo;assurance : depuis le d&eacute;cret du 5  novembre 1990 modifiant les dispositions du Code des assurances, obligation  d&rsquo;expertise quinquennale et d&rsquo;actualisation annuelle pour tous les immeubles et  parts ou actions : c&rsquo;est la valeur de r&eacute;alisation que doit d&eacute;terminer  l&rsquo;expert.&nbsp;</li>
   <li>Obligations particuli&egrave;re des Soci&eacute;t&eacute;s Civiles de Placement Immobiliers (SCPI)  : le d&eacute;cret d&rsquo;application de la loi du 31 d&eacute;cembre 1970 modifi&eacute;e par la loi du  4 janvier 1993 a  introduit l&rsquo;obligation de faire expertiser les immeubles qui composent leur  patrimoine par un expert ind&eacute;pendant.</li>
    </ul>

  <h3>Expertise pour pr&ecirc;t</h3>
<ul>
 <li>Appr&eacute;ciation des  garanties bancaires,&nbsp;</li>
 <li>D&eacute;termination de la mise &agrave; prix, soutien d&rsquo;ench&egrave;res en cas de vente sur  saisie,&nbsp;</li>
  <li>D&eacute;termination des provisions comptables.</li>
  </ul>
</div>

<!--#include virtual="footer/incl_bas.htm" -->