$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GESTION$$
<div align="left" style="margin: 60px;">
	<table width="100%">
		<tr>
			<td width="70%">
	<h1>La prestation</h1>
	<a name="haut"></a>
	<ul type="circle">
		<li><a href="#a1">Pourquoi utiliser un  gestionnaire&nbsp;?</a></li>
		<li><a href="#a2">Les missions du gestionnaire</a></li>
		<li><a href="#a3">Les prestations compl&eacute;mentaires</a></li>
		<li><a href="#a4">Les missions de L&rsquo;Agent Immobilier</a></li>
	</ul>
			</td>
			<td align="center"><img src="images/gestion.jpg" alt="AV Immobilier" />
			</td>
		</tr>
	</table>
	<br />

	<a name="a1"></a>
		<span class="gras">Pourquoi utiliser un  gestionnaire&nbsp;?</span><br />
			<ul>
				<li>C&rsquo;est un professionnel qui - mieux que quiconque - a  les moyens de g&eacute;rer un bien immobilier et d&rsquo;en assurer sa location (panneaux,  annonces, etc.)</li>
				<li>Il est inform&eacute; des nouvelles dispositions l&eacute;gales. Il  peut facilement actualiser le loyer.</li>
				<li>Il peut offrir des services compl&eacute;mentaires.</li>
			</ul>
	<div align="right"><a href="#haut">Retour</a></div>
	<a name="a2"></a>
		<span class="gras">Les missions du gestionnaire</span><br />
		<p>Le  gestionnaire- par le mandat &nbsp;qui est  sign&eacute; avec l&rsquo;investisseur &ndash; a la responsabilit&eacute; d&rsquo;assurer dans les meilleures  conditions les missions suivantes&nbsp;:</p>
		<table width="100%">
			<tr>
				<td width="70%">
		<p><strong>La mission de location</strong></p>
			<ul>
				<li>Visite des locaux</li>
				<li>Evaluation du loyer et des  charges locatives annuelles.</li>
				<li>Publicit&eacute; dans les supports  appropri&eacute;s.</li>
				<li>Recherche et s&eacute;lection de  locataires en fonction de leur solvabilit&eacute;</li>
				<li>R&eacute;daction et signature des  baux</li>
			</ul>
				</td>
				<td align="center"><img src="images/gestion1.jpg" alt="AV Immobilier" />
				</td>
			</tr>
		</table>
		<p><u>Honoraires de location</u> : 1  mois et demi de loyer partag&eacute;s par moiti&eacute; entre le bailleur et le locataire (article 5,  loi du 6 juillet 1989). </p>
		<!--<p><u>Encaissement du D&eacute;p&ocirc;t de  Garantie&nbsp;</u>:&nbsp;&nbsp; 2 Mois de  loyer, hors charges.</p>-->
		<p>L&rsquo;investisseur signe un <u>Mandat de Gestion</u> avec A-V  IMMOBILIER ; il donne mission et pouvoir au cabinet d&rsquo;effectuer pour son compte  les missions et services suivants&nbsp;:</p>
		<table width="100%">
			<tr>
				<td width="70%">
		<p><strong>La mission de gestion</strong></p>
			<ul>
				<li>Recouvrement des loyers,  charges, d&eacute;p&ocirc;t de garantie et indemnit&eacute;s</li>
				<li>Gestion de l&rsquo;entretien  courant et des r&eacute;parations</li>
				<li>Gestion des factures du  Syndic de copropri&eacute;t&eacute; (si domiciliation de facturation en agence)</li>
				<li>Gestion des contrats de  garantie &quot;Versalis&quot; et &quot;Vacance de locataire&quot;</li>
				<li>R&eacute;vision des loyers selon  les l'indices en cours</li>
				<li>Etablissement des bases de  revenus fonciers pour votre d&eacute;claration d'imp&ocirc;ts</li>
				<li>Reddition des comptes et  compte-rendus de g&eacute;rance</li>
				<li>R&eacute;capitulatif des comptes et  compte-rendus annuels/quitus<br />
					<u>Honoraires de gestion</u> :  6.51 % TTC</li> 
			</ul>
				</td>
				<td align="center"><img src="images/gestion2.jpg" alt="AV Immobilier" />
				</td>
			</tr>
		</table>
	<div align="right"><a href="#haut">Retour</a></div>
	<a name="a3"></a>
		<span class="gras">Les prestations compl&eacute;mentaires</span><br />
		<p>Le gestionnaire peut fournir au propri&eacute;taire une garantie compl&eacute;mentaire  prot&eacute;geant ce dernier contre trois types de risques&nbsp;:</p>
		<table width="100%">
			<tr>
				<td width="70%">
				<li>Les loyers, charges et taxes impay&eacute;es</li>
			    <li>Les d&eacute;gradations locatives</li>
			    <li>La vacance locative<br />
	        		Il assure, en outre,  la protection juridique en cas de litige.</li>
	          	<li><strong>Garantie  LOYERS IMPAYES</strong> (Annexe Versalis)</li>
					<ul>
					</td>
					<td align="center"><img src="images/gestion3.jpg" alt="AV Immobilier" />
					</td>
				</tr>
			</table>
						<li>Prise  en charge par l&rsquo;assurance des LOYERS + CHARGES + TAXES</li>
						<li>Dur&eacute;e illimit&eacute;e</li>
						<li>Plafond&nbsp;: 80&nbsp;000 &euro;</li>
						<li>Sans franchise&nbsp;: 1&egrave;re r&egrave;glement &agrave; partir du 4&egrave;me  mois d&rsquo;impay&eacute;s avec effet r&eacute;troactif, puis&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  r&egrave;glement trimestriels.</li>
	        		</ul>
	          	<li><strong>Garantie DETERIORATIONS IMMOBILIERES</strong> (Annexe Versalis)</li>
	        		<ul>
						<li>Prise  en charge des formalit&eacute;s d&rsquo;usage et des frais (avocat, huissier, expulsion,  justice, ect.) ainsi, que de la remise en &eacute;tat &eacute;ventuelle.</li>
	          			<li>Plafond&nbsp;: 7700 &euro; H.T par dossier et par locataire.</li>
	          			<li>1&egrave;re r&egrave;glement &agrave; partir du 3&egrave;me mois apr&egrave;s le d&eacute;part du  locataire.</li>
	          			<li>Franchise&nbsp;: 2 mois de loyers (d&eacute;p&ocirc;t de garantie).</li>
	        		</ul>
	          	<li><strong>Garantie VACANCE LOCATIVE</strong> (Avenant Versalis)</li>
      				<ul>
						<li>La  dur&eacute;e maximale de la garantie est de trois mois.</li>
						<li>Cette garantie s&rsquo;applique aux locaux &agrave; usage d&rsquo;habitation &ndash; professionnels - ou  mixtes lou&eacute;s nus.</li>
						<li>Cette garantie est limit&eacute;e &agrave; un montant maximum &eacute;quivalent &agrave; 80 % du dernier  quittancement.</li>
						<li>La garantie est accord&eacute;e avec franchise de un mois.</li>
					</ul>
				</li>
	        <p><strong>A noter que dans le cas d&rsquo;un  investissement en d&eacute;fiscalisation, notre service g&eacute;rance se propose de  s&rsquo;occuper du remplissage et de l&rsquo;envoi de l&rsquo;imprim&eacute; H2.</strong></p>
	        <p><strong><u>Frais de gestion et prime</u></strong> <strong>(d&eacute;ductible &agrave; 100 % des imp&ocirc;ts foncier)</strong><br />
	          En  contrepartie de ces prestations, gestion du bien, garantie loyer, charge et  taxes impay&eacute;es, d&eacute;t&eacute;riorations immobili&egrave;res, et vacance locatives, le  gestionnaire percevra des frais &agrave; hauteur de 10.25 % h.t de toutes les sommes  quittanc&eacute;es.</p>
	<div align="right"><a href="#haut">Retour</a></div>
	<a name="a4"></a>
		<span class="gras">Les missions de L&rsquo;Agent Immobilier</span>
		<table width="100%">
			<tr>
				<td width="70%">
		<ul>
<li> Rechercher et s&eacute;lectionner des biens les plus adapt&eacute;s &agrave; la demande du march&eacute;.</li>
<li> Proc&eacute;der &agrave; la juste &eacute;valuation du bien.</li>
<li> Conseiller le vendeur sur les meilleures strat&eacute;gies afin d&rsquo;atteindre l&rsquo;objectif fix&eacute;.</li>
<li> Mise en commercialisation par tous moyens (annonces, panneaux, Internet, mailing, diffusion multiple&hellip;)</li>
<li> Pr&eacute;sentation et visite des biens avec client prospect.</li>
<li> S&eacute;lection et v&eacute;rification de solvabilit&eacute; des acqu&eacute;reurs potentiels</li>
<li> Recherche des meilleurs financements</li>
<li> Suivi de l&rsquo;avancement du contrat de vente.</li>
<li> Mise en place et suivi des diff&eacute;rentes audit technique et sanitaire obligatoire.</li>
<li> Remise des clefs et suivi apr&egrave;s vente.</li>
</ul>
				</td>
				<td align="center"><img src="images/gestion4.jpg" alt="AV Immobilier" />
				</td>
			</tr>
		</table>
		<div align="right"><a href="#haut">Retour</a></div>
	
</div>
$$INCL:BAS.HTM$$