$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=ILE$$
	<div align="left" style="margin: 60px 0;">
			<a name="haut"></a>
			<h1>Découvrez l'immobilier à la reunion 974</h1>
	<ul type="circle">
		<li><a href="#a1">Le secteur immobilier R&eacute;unionnais.</a></li>
		<li><a href="#aa">Sa g&eacute;ographie</a></li>
		<li><a href="#ab">Son Histoire</a></li>
		<li><a href="#ac">Sa population</a></li>
		<li><a href="#ad">Son &eacute;conomie</a></li>
		<li><a href="#af">Culture et langues </a></li>
		<li><a href="#a2">Quelques informations chiffr&eacute;es</a></li>
		<li><a href="#a3">Une population jeune</a></li>
		<li><a href="#a4">Une croissance &eacute;conomique remarquable</a></li>
		<li><a href="#a5">450&nbsp;000 logement en 2030</a></li>
		<li><a href="#a6">LE  SUD&nbsp;: Les atouts d&rsquo;un espace vaste et en voie de structuration.</a></li>
		<li><a href="#a7">340&nbsp;000 sudistes en 2020</a></li>
		<li><a href="#a8">Un paysage de maisons  individuelles</a></li>
		<!--
		<li><a href="#a9">Au point de  vue touristique</a></li>				-->
	</ul>
	<br />
		
		<table>
			<tr>
				<td>
		<a name="a1"></a>
		<p><strong>Le secteur immobilier R&eacute;unionnais.</strong></p>		
		<p>Etant un d&eacute;partement  d&rsquo;Outre Mer, la R&eacute;union et son march&eacute; immobilier b&eacute;n&eacute;ficient  de la loi Girardin  permettant la d&eacute;fiscalisation sur les investissements neufs. Un atout non n&eacute;gligeable  dans le dynamisme immobilier de l&rsquo;&icirc;le, qui n&rsquo;est plus &agrave; d&eacute;montrer au vu du nombre  important de transactions. </p>
		<p>L&rsquo;avenir reste prometteur pour le  secteur: la d&eacute;mographie  de la r&eacute;gion est galopante, et il faudra des logements pour tout le monde. La tendance  est toujours croissante, et la cote des terrains a suivi la tendance  inflationniste m&eacute;tropolitaine. La sp&eacute;cificit&eacute; du secteur Sud se  traduit par la pr&eacute;sence encore importante de terrains, chose de plus en plus  rare &agrave; la R&eacute;union. </p>
		<p>Le d&eacute;veloppement  de la r&eacute;gion   Sud, s&rsquo;il &eacute;tait peu soutenu jusqu'&agrave; pr&eacute;sent, voit la tendance  s&rsquo;inverser. Et c&rsquo;est un march&eacute; qui reste tr&egrave;s int&eacute;ressent pour l&rsquo;avenir. Sur le secteur touristique: le volcan, le marcher  de Saint-Pierre, et d&rsquo;autres attractions attirent une population vari&eacute;e  alliant le dynamisme touristique au d&eacute;veloppement  immobilier. De plus, le Tampon est une ville universitaire&nbsp; qui brasse une population jeune et active. </p>
				</td>
				<td><img src="images/ile1.jpg" alt="AV Immobilier"/>
				</td>
			</tr>
		</table>
		
		
		
<h4>Pourquoi vivre &agrave; la R&eacute;union</h4>
<div align="center"><img src="images/ile2.jpg" alt="AV Immobilier"/></div>
		<a name="aa"></a>
<p><strong>Sa g&eacute;ographie</strong></p>
<p>&nbsp;</p>
<p>Situ&eacute;e au sud-ouest de l&rsquo;oc&eacute;an Indien, la R&eacute;union est la plus grande &icirc;le de l&rsquo;archipel des Mascareignes, comprenant aussi Rodrigues et Maurice. Distante de 9000 km de Paris et 800 km de Madagascar, on la surnomme l&rsquo;&icirc;le aux 80 micro climats, r&eacute;partis sur une superficie de 2512 km2. Certains jours, c&rsquo;est en maillot de bain que l&rsquo;on se balade sur la plage d&rsquo;Etang Sal&eacute;, quand la doudoune est n&eacute;cessaire au m&ecirc;me moment pour visiter le volcan&nbsp;!</p>
<p>&nbsp;</p>
<p>Sa particularit&eacute; principale est d&rsquo;&ecirc;tre une &icirc;le volcanique. Le Piton des Neiges est le plus haut sommet de l&rsquo;&icirc;le avec ses 3070 m d&rsquo;altitude&nbsp;; et le Piton de la Fournaise, dans le sud, est un volcan toujours en activit&eacute;,&nbsp;aux coul&eacute;es de lave parfois impressionnantes.</p>
<div align="center"><img src="images/ile3.jpg" alt="AV Immobilier"  title="Piton des Neiges, Piton de la Fournaise"/></div>
<p>&nbsp;</p>
<p>Deux grandes saisons la visitent, l&rsquo;&eacute;t&eacute; austral de novembre &agrave; avril, qui correspond &agrave; la p&eacute;riode cyclonique, et l&rsquo;hiver austral de mai &agrave; octobre o&ugrave; les temp&eacute;ratures descendent jusqu&rsquo;&agrave; 18&deg; C sur le littoral. </p>
<p>&nbsp;</p>
<p>Tr&eacute;sors de la R&eacute;union, trois cirques en forme de paradis pour les randonneurs et les amoureux de la nature&nbsp;sont &agrave; admirer : Salazi, Mafate et Cilaos, o&ugrave; se d&eacute;nichent la plupart des 150 esp&egrave;ces end&eacute;miques de la riche flore r&eacute;unionnaise, nich&eacute;es au c&oelig;ur de la for&ecirc;t tropicale.</p>
<div align="center"><img src="images/ile4.jpg" alt="AV Immobilier"  title="Salazi, Mafate et Cilaos"/></div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>		
		<a name="ab"></a>
<p><strong>Son Histoire</strong></p>
<p>&nbsp;</p>
<p>Ce sont des arabes qui d&eacute;couvrent la R&eacute;union, au 14 &egrave;me si&egrave;cle, sans s&rsquo;y arr&ecirc;ter. L&rsquo;&icirc;le, &agrave; cette &eacute;poque et pour de longues ann&eacute;es encore, &eacute;tait inhabit&eacute;e. Elle ne doit son peuplement qu&rsquo;&agrave; la colonisation. Les premiers navigateurs &agrave; l&rsquo;observer sont portugais&nbsp;: Diego Fernandes Pereira, en 1507, qui lui donne le nom de Santa Apolina. Puis Pedro Mascarenhas en 1512 baptise ce qui deviendra l&rsquo;archipel des Mascareignes. </p>
<p>&nbsp;</p>
<p>En 1638, les fran&ccedil;ais s&rsquo;int&eacute;ressent &agrave; celle que l&rsquo;on appelle alors l&rsquo;&icirc;le Mascarin. Mais ce sera pour en faire un bagne&nbsp;: quelques ann&eacute;es plus tard, 12 bagnards sont exil&eacute;s sur l&rsquo;&icirc;le et en deviennent les premiers habitants. Quand on les retrouve en pleine forme lors d&rsquo;une exp&eacute;dition suivante, les autorit&eacute;s d&eacute;cident de coloniser l&rsquo;&icirc;le officiellement, et en hommage au roi on la nomme alors &icirc;le Bourbon. En 1655, Colbert donne un nouvel &eacute;lan &agrave; cette colonisation. </p>
<p>&nbsp;</p>
<p>C&rsquo;est en 1793, suite &agrave; la R&eacute;volution fran&ccedil;aise, qu&rsquo;elle prend le nom d&rsquo;&icirc;le de la R&eacute;union, symbolisant aujourd&rsquo;hui ses brassages de cultures et de populations, mais de mani&egrave;re non d&eacute;finitive&nbsp;: Napol&eacute;on la rebaptise un temps Bonaparte, et les anglais qui l&rsquo;occupent quelques ann&eacute;es la nomme England Forest. L&rsquo;esclavage y est aboli en 1848. </p>
<p>&nbsp;</p>
<p> La R&eacute;union est un D&eacute;partement Fran&ccedil;ais d&rsquo;Outre Mer depuis 1946, et une r&eacute;gion fran&ccedil;aise depuis 1973 dont le chef lieu est Saint-Denis. 24 autres communes se r&eacute;partissent sur l&rsquo;&icirc;le. En 1982, la R&eacute;union devient collectivit&eacute; territoriale. </p>
<div align="center"><img src="images/ile5.jpg" alt="AV Immobilier" Title="Vue de la Réunion" /></div>
<p>&nbsp;</p>
<p>&nbsp;</p>
		<a name="ac"></a>
<p><strong>Sa population </strong></p>
<p>&nbsp;</p>
<p> La R&eacute;union est peupl&eacute;e de diff&eacute;rentes ethnies vivant en harmonie. </p>
<p>Les cr&eacute;oles sont majoritaires, ce sont &agrave; l&rsquo;origine les descendants des colons blancs, les plus pauvres exil&eacute;s dans les Hauts, comme les plus ais&eacute;s, rest&eacute;s dans les villes du littoral. Le terme cr&eacute;ole englobe aujourd&rsquo;hui tous ceux n&eacute;s &agrave; la R&eacute;union.</p>
<p>Les cafres sont les descendants d&rsquo;esclaves africains et de Madagascar. Les indiens, eux, ont d&eacute;barqu&eacute; &agrave; la fin de l&rsquo;esclavage, pour combler le manque de main d&rsquo;&oelig;uvre&nbsp;; l&agrave; se distinguent les Z&rsquo;arabs, indiens musulmans, et les Malbars, hindouistes venus de Malabar( Inde du sud). Plus tard s&rsquo;est form&eacute; une immigration venue des &icirc;les voisines, Comores, Madagascar et Mayotte.</p>
<p>Enfin, l&rsquo;&icirc;le compte aussi une population chinoise importante, et des z&rsquo;oreils, qui sont les m&eacute;tropolitains d&eacute;barqu&eacute;s sur l&rsquo;&icirc;le&nbsp;; ils sont nomm&eacute;s ainsi, parce qu&rsquo;ils tendent l&rsquo;oreille pour comprendre le cr&eacute;ole local... </p>
<div align="center"><img src="images/ile6.jpg" alt="AV Immobilier" Title="Vue de la Réunion" /></div>
<p>La population de l&rsquo;&icirc;le en plus d&rsquo;&ecirc;tre tr&egrave;s m&eacute;tiss&eacute;e, est particuli&egrave;rement jeune&nbsp;: 37% des r&eacute;unionnais ont moins de 20 ans. Cette pyramide des &acirc;ges &agrave; large base t&eacute;moigne d&rsquo;un avenir dynamique. En 2005, on totalisait 774600 habitants. </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
		<a name="ad"></a>
<p><strong>Son &eacute;conomie</strong></p>
<p>&nbsp; L&rsquo;&icirc;le offre de nombreux attraits&nbsp;: Situation g&eacute;ographique (dans l&rsquo;h&eacute;misph&egrave;re sud &agrave; proximit&eacute; de L&rsquo;&Icirc;le Maurice, Afrique du Sud, Australie, Les Seychelles, Le continent asiatique). </p>
<p> L&rsquo;&icirc;le compte 2&nbsp;930 chambres d&rsquo;h&ocirc;tel disponible pour 430&nbsp;000 touristes d&eacute;nombr&eacute;s en 2004 g&eacute;n&eacute;rant plus de 314.4 million d&rsquo;euro. </p>
<p>&nbsp; </p>
<p>Les ressources principales de l&rsquo;&eacute;conomie r&eacute;unionnaises tiennent au tourisme, qui est en plein d&eacute;veloppement&nbsp;: 430000 visiteurs en moyenne par an. L&rsquo;attrait de l&rsquo;&icirc;le est vari&eacute;&nbsp;: randonneurs et amateurs de montagne, comme ceux pr&eacute;f&eacute;rant farnienter &agrave; la plage trouvent leur bonheur. Des sports comme le canyoning, le parapente, la plong&eacute;e sous-marine peuvent &ecirc;tre pratiqu&eacute;s. Et l&rsquo;&icirc;le accueille r&eacute;guli&egrave;rement les championnats du monde de parapente (en novembre), ou des comp&eacute;titions de surf&nbsp;; la &laquo;&nbsp;gauche&nbsp;&raquo; de Saint-Leu est d&rsquo;ailleurs l&rsquo;une des vagues les plus pris&eacute;es au monde. Sans oublier la fameuse course de montagne annuelle, qui traverse l&rsquo;&icirc;le de par en par et auquel participe de nombreux athl&egrave;tes nationaux et internationaux &laquo;&nbsp; La Diagonale des Fous&nbsp;&raquo;. </p>
<p>&nbsp;</p>
<p>C&ocirc;t&eacute; agriculture, c&rsquo;est la canne &agrave; sucre qui tient la vedette, depuis son implantation par les colons anglais en 1810 &ndash; les fran&ccedil;ais avaient pr&eacute;c&eacute;demment amen&eacute;s le caf&eacute;, aujourd&rsquo;hui disparu. Mais la canne repr&eacute;sente d&eacute;sormais la quasi int&eacute;gralit&eacute; des terres cultiv&eacute;es &agrave; la R&eacute;union. On en tire aussi &eacute;videmment le fameux rhum, arrang&eacute; &agrave; la R&eacute;union &agrave; tous les parfums&nbsp;: &agrave; consommer avec mod&eacute;ration, bien sur.</p>
<div align="center"><img src="images/ile7.jpg" alt="AV Immobilier" Title="Vue de la Réunion"/></div>
<p>Ces derni&egrave;res ann&eacute;es, l&rsquo;&icirc;le s&rsquo;est positionn&eacute;e en temps que site de tournages et de &laquo;&nbsp;shootings&nbsp;&raquo; pour des photographies. La fameuse saga de France 2 &laquo;&nbsp;Les secrets du volcan&nbsp;&raquo; fut tourn&eacute;e &agrave; la R&eacute;union&nbsp;!</p>
<p>&nbsp;</p>
<p> La beaut&eacute; de nos paysages valide le surnom d&rsquo;&icirc;le intense que nous attribut les tour-op&eacute;rator. </p>
<p>&nbsp; </p>
<p>&nbsp;</p>
		<a name="af"></a>
<p><strong>Culture et langues </strong></p>
<p>&nbsp;</p>
<p>C&rsquo;est le fran&ccedil;ais qui est langue officielle &agrave; la R&eacute;union, mais on y parle aussi couramment un cr&eacute;ole tr&egrave;s sp&eacute;cifique, issu du fran&ccedil;ais courant, et de diff&eacute;rents patois et langages amen&eacute;s par les successives vagues d&rsquo;immigration. Depuis l&rsquo;an 2000, le cr&eacute;ole r&eacute;unionnais est reconnu comme langue r&eacute;gionale par l&rsquo;&eacute;tat fran&ccedil;ais.</p>
<p>&nbsp;</p>
<p>La musique locale principale est le maloya, un blues local tr&egrave;s africain, et tr&egrave;s revendicatif &ndash; il fut longtemps interdit par les autorit&eacute;s. Ces principaux repr&eacute;sentants son Firmin Viry, qui enregistra le premier disque du genre en 1976, Danyel Waro. Ne pas oublier le l&eacute;gendaire chanteur Alain Peters, qui b&eacute;n&eacute;ficie ces derni&egrave;res ann&eacute;es d&rsquo;un int&eacute;r&ecirc;t grandissant, mais posthume, malheureusement. La musique locale s&rsquo;exporte de plus en plus &agrave; l&rsquo;&eacute;tranger, &agrave; l&rsquo;instar de Danyel Waro et du groupe &eacute;lectronique Zong, ou encore le groupe ziskacan, et le dynamisme culturel de l&rsquo;&icirc;le est propuls&eacute; par l&rsquo;arriv&eacute;e de nombreux festivals&nbsp;de cin&eacute;ma, litt&eacute;rature, th&eacute;&acirc;tre de rue (Tempo en f&eacute;vrier) ou musique (Sakifo en ao&ucirc;t, Manapany en novembre). </p>
<div align="center"><img src="images/ile8.jpg" alt="AV Immobilier" Title="Le Moringue" /></div>
<p>Le moringue est une danse de combat, proche de l&rsquo;esprit de la capoeira. C&rsquo;est une tradition ancestrale, venue des coutumes des esclaves, qui a progressivement disparue au fil du 20 &egrave;me si&egrave;cle. Quelques adeptes perp&eacute;tuent le rite de nos jours. </p>
		
		
		
		
		
			<a name="a2"></a>
		<p><strong>Quelques informations chiffr&eacute;es</strong></p>
		<p>La R&eacute;union  compte en janvier 2006&nbsp;: 785&nbsp;000 habitant. La R&eacute;union conna&icirc;t une  croissance d&eacute;mographique encore exceptionnelle pour un d&eacute;partement Fran&ccedil;ais.  Cette croissance r&eacute;sulte d&rsquo;une transition d&eacute;mographique non totalement  termin&eacute;e, et p&egrave;se fortement sur l&rsquo;avenir du d&eacute;partement. La population recens&eacute;e  &agrave; 706&nbsp;000 habitant en 1999, estim&eacute;e &agrave; 785&nbsp;000 en janvier 2006  pourrait bien d&eacute;passer le million d&rsquo;habitants avant 20030.</p>
		<p>Le processus  de transition d&eacute;mographique, &agrave; l&rsquo;origine de cette pouss&eacute;e d&eacute;mographique, a pris  naissance dans les ann&eacute;es 30 alors que l&rsquo;&icirc;le avait encore le statut de colonie.  C&rsquo;est alors que le taux de mortalit&eacute; a commenc&eacute; &agrave; diminuer, passant plus ou  moins rapidement de 30% &agrave; 5.1% en 2004. Le taux de natalit&eacute; n&rsquo;a pas suivi la  m&ecirc;me d&eacute;crue. De l&rsquo;ordre de 35% dans les ann&eacute;es 30, il a d&eacute;pass&eacute; 50% en 1955, et  se situe encore &agrave; 18.9% en 2004.</p>
			<a name="a3"></a>
		<p><strong>Une population jeune</strong></p>
		<p>La jeunesse de  sa population constitue un atout majeur du d&eacute;partement, l&rsquo;&acirc;ge moyen, en 1999  est de 30 ans. Plus du tiers des R&eacute;unionnais ont moins de 20 ans&nbsp;; tandis  que seulement 10% ont 60 ans ou plus.</p>
		<p>Parall&egrave;lement  &agrave; cette croissance d&eacute;mographique, de nombreux indicateurs montrent que  l&rsquo;&eacute;conomie se d&eacute;veloppe de fa&ccedil;on tout aussi exceptionnelle&nbsp;: Le P.I.B  (produit int&eacute;rieur brut), l&rsquo;offre d&rsquo;emploi et le stock d&rsquo;entreprises  connaissent des &eacute;volutions beaucoup plus rapides que celles enregistr&eacute;es pour  la France enti&egrave;re.</p>
			<a name="a4"></a>
		<p><strong>Une croissance &eacute;conomique remarquable</strong></p>
		<p>Son activit&eacute;  est essentiellement marqu&eacute;e la pr&eacute;pond&eacute;rance de l&rsquo;industrie de la canne &agrave; sucre  mais le secteur touristique commence &agrave; prendre de s&eacute;rieuse marque dans notre  &eacute;conomie.</p>
		<p>Entre 1993 et  2002, p&eacute;riode sur laquelle on dispose d&rsquo;une base statistique d&eacute;taill&eacute;e, la  R&eacute;union a &eacute;t&eacute; la   r&eacute;gion Fran&ccedil;aise qui a connu la plus forte croissance. Son  P.I.B, exprim&eacute; en volume, a cr&ucirc; de 4.3 % en moyenne annuelle, alors que celui  de la France enti&egrave;re augmentait de 2.3 %. Plus r&eacute;cemment, les premi&egrave;res  estimations pour 2005 &eacute;valuent sa progression &agrave; + 4.9 %.</p>
		<p>La  mobilisation des ressources humaines et l&rsquo;offre d&rsquo;emploi ont connu un dynamisme  tout aussi spectaculaire. Entre 1982 et 1999, l&rsquo;emploi a augment&eacute; de pr&egrave;s de la  moiti&eacute; (48 %) &agrave; raison d&rsquo;une progression annuelle de 2.8 % puis 1.9 % dans les  ann&eacute;es 80 et 90. La cr&eacute;ation d&rsquo;emploi, encore vivace au-del&agrave; de 1999, a &eacute;lev&eacute; l&rsquo;offre &agrave;  205&nbsp;700 emplois salari&eacute;s et non salari&eacute;s &agrave; la fin de l&rsquo;ann&eacute;e 2003.Le poids  du tertiaire s&rsquo;accro&icirc;t, comme dans toutes les &eacute;conomies contemporaine&nbsp;:  80% des actifs travaillent pour le commerce (14.2 %), les transports (3.7 %) et  les services marchands et non marchands (15 % ). Les activit&eacute;s immobili&egrave;re et  de construction quant &agrave; elles repr&eacute;sentent 9.1 %. </p>
			<a name="a5"></a>
		<p><strong>450&nbsp;000 logement en 2030</strong></p>
		<p>Le nombre de r&eacute;sidences principales  r&eacute;pertori&eacute; au recensement de 2004 est de 250&nbsp;854, dont 54.8 % en sont  propri&eacute;taire et 40.6 % en sont locataire.</p>
		<p>Le parc de logement progresse consid&eacute;rablement  tant en quantit&eacute; qu&rsquo;en qualit&eacute;. Son &eacute;largissement n&eacute;cessaire et les  am&eacute;liorations encore &agrave; mener place la R&eacute;union devant de multiples d&eacute;fis pour  les ann&eacute;es &agrave; venir.</p>
		<p>Le parc de logement d&eacute;nombr&eacute; &agrave;  238&nbsp;200 en 1999, estim&eacute; &agrave; 274&nbsp;400 en 2004, a &eacute;t&eacute; multipli&eacute; par  trois entre 1967 et 2004. Son accroissement est bien sup&eacute;rieur &agrave; celui de la  population qui a &agrave; peine doubl&eacute; dans le m&ecirc;me temps. Ces m&ecirc;mes facteurs  devraient s&rsquo;accentuer et rendre n&eacute;cessaire 388 00 logements en 2020,  450&nbsp;000 en 2030. Ce qui signifie un quasi doublement du parc de 1999.</p>
			<a name="a6"></a>
		<p><strong>LE  SUD&nbsp;: Les atouts d&rsquo;un espace vaste et en voie de structuration.</strong></p>
		<p>946 Km&sup2; en superficie, avec une population de 275&nbsp;000  habitant dont 35.8 % de moins de 20 ans (mi-2004) pour 99&nbsp;700 logements  (mi-2004).</p>
		<p>La micro r&eacute;gion du sud est la plus  grande des quatre zones r&eacute;unionnaises par sa superficie, par sa population et  par le nombre de communes qu&rsquo;elle regroupe. Elle fait figure de territoire  &laquo;&nbsp;isol&eacute;&nbsp;&raquo; car moins bien desservi que le nord et l&rsquo;ouest par les  &eacute;quipements structurants. Et ce malgr&eacute; le d&eacute;veloppement r&eacute;cent de l&rsquo;a&eacute;roport de  Pierrefonds et de l&rsquo;&eacute;tablissement universitaire. Le projet de route des  Tamarins sera un des moyens de d&eacute;senclavement de ce vaste territoire.</p>
			<a name="a7"></a>
		<p><strong>340&nbsp;000 sudistes en 2020</strong></p>
		<p>Le sud ne semble pas touch&eacute; par la diminution des flux  migratoires dirig&eacute;s vers la R&eacute;union observ&eacute;e depuis 1999. Dans cette  micror&eacute;gion, l&rsquo;arriv&eacute;e de nouvelles familles continuerait selon le m&ecirc;me rythme  que celui des ann&eacute;es 90. Si cette tendance se confirmait sur les deux d&eacute;cennies  &agrave; venir, le nombre de &laquo;&nbsp;sudistes&nbsp;&raquo; atteindrait 342&nbsp;500 habitants  en 20020, soit 36.4 % des R&eacute;unionnais.</p>
			<a name="a8"></a>
		<p><strong>Un paysage de maisons  individuelles</strong></p>
		<p>La maison individuelle r&egrave;gne partout&nbsp;; en mat&eacute;riaux  traditionnels ou en dur, elle repr&eacute;sente 87 % des r&eacute;sidences principales.  Pourtant de grandes agglom&eacute;rations sont localis&eacute;es dans le sud.<br />
		En mati&egrave;re d&rsquo;habitat, des progr&egrave;s rapides ont &eacute;t&eacute; faits au cours de ces deux  derni&egrave;res d&eacute;cennies. Le taux de renouvellement du parc de logement u est plus  &eacute;lev&eacute; qu&rsquo;ailleurs&nbsp;: 8.5 % des logements de 1990 avaient disparu en 1999.  En cons&eacute;quence, l&rsquo;habitat traditionnel, &agrave; confort limit&eacute;, est un peut moins  pr&eacute;sent que dans l&rsquo;ouest et l&rsquo;est. Globalement, les conditions de logements  paraissent moins difficiles qu&rsquo;ai leurs dans l&rsquo;&icirc;le, avec moins de logements  surpeupl&eacute;s par exemple. Seulement 12% des m&eacute;nages sont dans un parc locatif  social.</p>
			<!--<a name="a9"></a>
		<p><strong>Au point de  vue touristique</strong></p>
		<p>L&rsquo;&icirc;le offre de nombreux attraits&nbsp;: Situation g&eacute;ographique  (dans l&rsquo;h&eacute;misph&egrave;re sud &agrave; proximit&eacute; de L&rsquo;&Icirc;le Maurice, Afrique du Sud, Australie,  Les Seychelles, Le continent asiatique), sa population compos&eacute;e d&rsquo;un brassage ethnique  multiculturel, La diversit&eacute; de ces paysages, le folklore cr&eacute;ole. Son volcan&hellip;<br />
		L&rsquo;&icirc;le compte 2&nbsp;930 chambres d&rsquo;h&ocirc;tel disponible pour 430&nbsp;000  touriste d&eacute;nombr&eacute; en 2004 g&eacute;n&eacute;rant plus de 314.4 million d&rsquo;euro.<br />
		Le  climat est tr&egrave;s agr&eacute;able sous nos cieux, et la population est chaleureuse et  accueillante.<br />
		L&rsquo;&Icirc;le  de la R&eacute;union porte merveilleusement bien son nom, elle fut habit&eacute; pour la  premi&egrave;re fois en 1646, d&rsquo;abord appel&eacute; &Icirc;le Bourbon, elle fut souvent l&rsquo;enjeux de  conflit entre les pays ma&icirc;trisant les march&eacute;s des &eacute;pices de l&rsquo;&eacute;poque et passa  de la colonie   Fran&ccedil;aise &agrave; celle de l&rsquo;Angleterre puis redevenu Fran&ccedil;aise.<br />
		Aujourd&rsquo;hui  elle offre de nombreux atouts aux touristes en mal de sensation et est m&ecirc;me  devenu un lieu de tournage de cin&eacute;ma pris&eacute; par les compagnies national.<br />
		La  beaut&eacute; de nos paysages valide le surnom d&rsquo;&icirc;le intense que nous attribut les  tours-op&eacute;rator.</p>
	--></div>
$$INCL:BAS.HTM$$