$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INTERVIEW$$
<div style="text-align:justify;">
<p align="center">AV  Immobilier &agrave; la R&eacute;union, un service &agrave; la hauteur de vos attentes.</p>
<p align="justify">Agence immobili&egrave;re bas&eacute;e au Tampon &agrave; La R&eacute;union, AV  Immobilier est une agence de proximit&eacute; sp&eacute;cialiste du march&eacute; immobilier de  l&rsquo;&Icirc;le de La R&eacute;union.
  Quel que soit la nature de votre projet immobilier &agrave;  La R&eacute;union, achat, vente ou location d&rsquo;une maison, d&rsquo;un appartement sur le Tampon, St  Pierre, Rivi&egrave;re-St Louis et environs, nos conseillers se rendront disponibles  pour une &eacute;tude personnalis&eacute;e, tenant compte de vos contraintes et de vos  attentes en termes de confort, accessibilit&eacute; et espace vital. </p>
<p>R&eacute;guli&egrave;rement form&eacute;s gr&acirc;ce aux divers modules  annuels de formation de la FNAIM, nos conseillers mettent &agrave; votre disposition,  leur excellente connaissance du march&eacute; immobilier de La R&eacute;union et vous  assurent un niveau de comp&eacute;tence toujours mis &agrave; jour.<br />
  Ils vous attendent dans notre agence immobili&egrave;re du  Tampon, dans un cadre chaleureusement d&eacute;cor&eacute;, pour votre plus grand confort.</p>
<p>Notre service de gestion / location de maisons et  appartements se  concentre sur Saint-Pierre et Le Tampon alors que notre service de transaction  &eacute;tend son champ d&rsquo;action au march&eacute; immobilier du Sud de la R&eacute;union, achat&nbsp;et&nbsp;vente&nbsp;de maisons, appartements,  terrains, de Saint-Leu&nbsp; &agrave; Saint-Joseph.&nbsp;<br />
    <br />
  Vous trouverez sur notre site r&eacute;guli&egrave;rement mis &agrave; jour, une s&eacute;lection  d&rsquo;annonces de vente et location vari&eacute;e&nbsp;:&nbsp;studios, appartements,&nbsp;maisons anciennes &agrave; St Pierre, Le Tampon et  environs, mais aussi des villas r&eacute;centes, des maisons de charme, des terrains &agrave; b&acirc;tir et des locaux &agrave; usage  professionnel.<br />
  <br />
  Av  Immobilier, naissance d&rsquo;un groupe r&eacute;uni autour de la m&ecirc;me passion, l&rsquo;immobilier  sur l&rsquo;&Icirc;le de La R&eacute;union.</p>
<p>A l&rsquo;origine de l&rsquo;agence, Bernard Vitry, 22 ans  d&rsquo;exp&eacute;rience sur le march&eacute; immobilier de La R&eacute;union, d&eacute;veloppe un concept  familial en conservant &agrave; l&rsquo;agence sa taille humaine, pour une relation de  confiance et de proximit&eacute; avec sa client&egrave;le.<br />
  A ses c&ocirc;t&eacute;, Val&eacute;rie Aloisi, l&rsquo;accompagne, arm&eacute;e de  ses 10 ann&eacute;es d&rsquo;exp&eacute;rience sur le march&eacute; immobilier de La R&eacute;union en gestion  administrative.<br />
  Ils entrainent avec eux une &eacute;quipe de conseillers,  r&eacute;unis autour de la m&ecirc;me passion, travaillant en synergie autour de votre  projet immobilier, qu&rsquo;il s&rsquo;agisse de l&rsquo;achat, de la vente ou de la location de  votre maison ou appartement, sur le Tampon, St Pierre, Rivi&egrave;re-St Louis, et  environs. <br />
  L&rsquo;&eacute;quipe&nbsp;qui  les entoure, jeune et dynamique, est compos&eacute;e de trois commerciaux poss&eacute;dant de  solides comp&eacute;tences dans tous les aspects de leur m&eacute;tier et une excellente  connaissance du march&eacute; local, notamment en vente de maisons, appartements le  Tampon, St Pierre, Rivi&egrave;re-St Louis et vente de terrains sur La R&eacute;union. <br />
  Av  Immobilier &agrave; choisi d&rsquo;implanter son agence immobili&egrave;re au Tampon, pour  d&eacute;velopper son savoir faire au c&oelig;ur d&rsquo;un secteur dynamique et d&rsquo;une ville  sympathique et accueillante.</p>
<p>AV  immobilier s&rsquo;attache &agrave; la notion de service et vous assure un travail  d&rsquo;estimation de votre maison ou appartement parfaitement justifi&eacute;, selon les  donn&eacute;es les plus actualis&eacute;es du march&eacute;  immobilier de La R&eacute;union, en fonction des villes et des conditions  environnementales.<br />
  La  production d&rsquo;un rapport&nbsp; d&eacute;taill&eacute; des actions mises en place, permet au  client de suivre au fur et &agrave; mesure l&rsquo;avancement de la&nbsp;vente&nbsp;de  son&nbsp;appartement, ou sa  maison sur le Tampon, St Pierre, Rivi&egrave;re-St Louis ou encore de son&nbsp;terrain ou local commercial.</p>


</div>
 $$REM$$		
<p align="center">
	<strong>Pourquoi choisir AV  Immobilier&nbsp;?</strong><br />
	<strong>L&rsquo;esprit AV IMMOBILIER</strong><br />
</p>
<p align="justify">
	<strong>AV IMMOBILIER</strong> est une entreprise de proximit&eacute; au rayonnement g&eacute;ographique volontairement  restreint sur l&rsquo;&Icirc;le de <strong>La R&eacute;union</strong>.<br />
	Pour la gestion de ces biens,  elle se cantonne &agrave; un&nbsp; environnement  imm&eacute;diat : Saint-Pierre et Le Tampon. Pour les transactions (<strong>achat</strong> et <strong>vente</strong> de  biens), le secteur s&rsquo;&eacute;tend au <strong>Sud</strong>, de Saint-Leu&nbsp;  &agrave; Saint-Joseph. <br /><br />
	De <strong>l&rsquo;appartement</strong> ou la <strong>maison</strong> de charme en passant par les <strong>terrains</strong>, le panel des biens propos&eacute;s par 
	<strong>AV IMMOBILIER</strong> et disponibles &agrave; <strong>l&rsquo;achat</strong>, est large et complet. Tout  au long de ces d&eacute;marches, toujours s&rsquo;affiche une volont&eacute; d&rsquo;efficacit&eacute;, de  professionnalisme et de ma&icirc;triser des prix. <br /><br />
	<strong>AV IMMOBILIER</strong> tient &agrave; garder une taille humaine, une conception  pr&eacute;cise de ses services : en gardant la confiance et l&rsquo;entente avec tous ses  clients, en leur restant toujours accessible, quels que soient leurs moyens.
</p>
<p align="justify">
	<strong>AV IMMOBILIER</strong> c&rsquo;est aussi une entreprise familiale. Le travail &agrave;  travers le couple permet la garantie d&rsquo;un partage du d&eacute;veloppement, la bonne  r&eacute;partition des t&acirc;ches. Un esprit d&rsquo;&eacute;quipe,&nbsp;  et une adh&eacute;sion  commune. <br /><br />
	Le choix de l&rsquo;implantation sur  l&rsquo;&Icirc;le de <strong>La R&eacute;union</strong> a &eacute;t&eacute; m&ucirc;rement r&eacute;fl&eacute;chi. <strong>AV IMMOBILIER</strong> a voulu se situer au Tampon pour  d&eacute;velopper son savoir faire. Au c&oelig;ur d&rsquo;un secteur convivial, et d&rsquo;une ville  sympathique et accueillante. Situ&eacute;e &agrave;&nbsp;  six cent m&egrave;tres d&rsquo;altitude, et dans le <strong>Sud</strong>, dont est originaire l&rsquo;un  des deux fondateurs. Le secteur comme la population sont connus, mais il en est  de m&ecirc;me en ce qui concerne les secteurs d&rsquo;activit&eacute;&nbsp; et des flux d&rsquo;int&eacute;r&ecirc;ts: depuis 20 ans Bernard Vitry officie sur  ce secteur g&eacute;ographique. Le <strong>Sud</strong> de La <strong>R&eacute;union</strong> a de grands enjeux de  d&eacute;veloppement auxquels	<strong>AV IMMOBILIER</strong> veut participer. <br />
</p>
<p align="center">
	<strong>L&rsquo;agence et l&rsquo;&eacute;quipe qui la fait vivre</strong><br />
</p>
<p align="justify">
	L&rsquo;agence, membre de la FNAIM, est  n&eacute;e en novembre 2005 au bout du parcours professionnel riche de ses deux  fondateurs, et de trois ans de r&eacute;flexion.  Bernard Vitry,  20 ans d&rsquo;exp&eacute;rience en temps que gestionnaire, dipl&ocirc;m&eacute; d&rsquo;un BTS professions  immobili&egrave;res, ainsi que d&rsquo;un dipl&ocirc;me universitaire juridique est &agrave; l&rsquo;origine de  la cr&eacute;ation de deux enseignes immobili&egrave;res, d&eacute;velopp&eacute;es  &agrave; compte d&rsquo;employeur, qui ont chacune d&rsquo;entre elles, encore une place  pr&eacute;pond&eacute;rante dans le secteur <strong>sud</strong> de <strong>La R&eacute;union</strong>. Val&eacute;rie&nbsp; ALOSI  est dans l&rsquo;immobilier depuis quatre ans. Pr&eacute;alablement, elle vient du secteur  touristique en ayant particip&eacute; &agrave; la cr&eacute;ation et au lancement d&rsquo;un g&icirc;te (toujours en activit&eacute;  &eacute;galement). Elle accuse &agrave; cot&eacute; de cela,&nbsp;  une exp&eacute;rience confirm&eacute;e de plus de dix ans en mati&egrave;re de gestion  administrative. <br /><br />
	Aujourd&rsquo;hui, tous deux ont  souhait&eacute; mettre leur savoir faire &agrave; leur propre service et ont implant&eacute; 
	<strong>AV  IMMOBILIER</strong> au coeur de la ville du Tampon, au sein de locaux fonctionnels,  color&eacute;s et accueillants. En un mot, chaleureux. La situation de ces locaux dans  la ville elle-m&ecirc;me correspond &agrave; la volont&eacute; de r&eacute;pondre aux attentes de sa client&egrave;le  (en hyper-centre, sur l&rsquo;acc&egrave;s le plus fr&eacute;quent&eacute;, avec une fa&ccedil;ade offrant une  visibilit&eacute; strat&eacute;gique qui met en valeur les villas, appartements, et terrains  confi&eacute;s).
</p>
<p align="justify">
	L&rsquo;&eacute;quipe&nbsp; qui les entoure, jeune et dynamique, est  compos&eacute;e de trois commerciaux poss&eacute;dant un solide niveau dans le secteur  immobilier notamment en vente de villas, appartements et de terrains. R&eacute;guli&egrave;rement  r&eacute;actualis&eacute;e gr&acirc;ce &agrave; des formations compl&eacute;mentaires, elle est pr&eacute;sente depuis la cr&eacute;ation de <strong>AV IMMOBILIER</strong>, ce qui illustre la stabilit&eacute;  de&nbsp; l&rsquo;entreprise.<br /><br />
	Le staff commercial est orient&eacute; vers la rigueur et le professionnalisme. Ils ne  vont pas vers des surestimations de prix, et attachent leurs efforts &agrave;  s&eacute;lectionner les meilleurs produits du march&eacute;. Une solution soign&eacute;e et adapt&eacute;e est apport&eacute;e &agrave; chacun  des biens confi&eacute;s. La production d&rsquo;un rapport&nbsp;  d&eacute;taill&eacute; des actions mises en place permet au client de suivre au fur et  &agrave; mesure l&rsquo;avancement de la <strong>vente</strong> de son <strong>appartement</strong>, de sa maison ou de son <strong>terrain</strong>. Leur leitmotiv: on ne vend pas un prix, mais une prestation.
</p>

$$END$$	
		
$$INCL:BAS.HTM$$