$$INCL:HAUT.HTM$$


<p><br />
  Depuis maintenant 130 ann&eacute;es, nous louons et g&eacute;rons des appartements et des maisons pour le compte de nos clients. Au fil de ces ann&eacute;es, nous avons acquis une r&eacute;putation unanimement reconnue sur Villennes-sur-seine, Orgeval, M&eacute;dan, Bures, Morainvilliers, Vernouillet, Verneuil, les Alluets-le-Roi et d'autres communes avoisinantes.</p><br />

<p>Nous nous substituons totalement &agrave; nos Mandants et assurons bien entendu, les services habituels en mati&egrave;re de gestion :</p><br />
<ul>
  <li> R&eacute;daction des baux et des cautions solidaires,</li>
  <li> Constat des &eacute;tats des lieux d'entr&eacute;e et de sortie des locataires,</li>
  <li> Etude particuli&egrave;rement attentive des dossiers des candidats locataires,</li>
  <li> Envoi des quittances et des avis d'&eacute;ch&eacute;ance,</li>
  <li> Encaissement des loyers et charges,</li>
  <li> R&eacute;vision des loyers,</li>
  <li> Calcul annuel des charges r&eacute;cup&eacute;rables,</li>
  <li> R&eacute;capitulatif annuel pour la d&eacute;claration fiscale des revenus fonciers,</li>
  <li> Rapports mensuels de g&eacute;rance,</li>
  <li> R&egrave;glement mensuel &agrave; nos mandants, dans un d&eacute;lai que nous garantissons au plus court (de l'ordre de quelques jours d&egrave;s encaissements du loyer), par virement bancaire,</li>
  <li> R&eacute;cup&eacute;ration de la taxe sur les ordures m&eacute;nag&egrave;res, etc...</li>
  <li> Montage de dossiers (&quot;Locapass&quot; ou autres),</li>
  <li> Assurance loyers impay&eacute;s,</li>
  </ul>
<p>Nous assurons &eacute;galement l'&eacute;tablissement des devis n&eacute;cessaires aux travaux de r&eacute;paration et d'entretien, et en suivons la bonne ex&eacute;cution.</p>
<p>En tout &eacute;tat de cause, tous les dossiers sont soumis aux propri&eacute;taires qui restent d&eacute;cisionnaires.</p>
<p>Nos honoraires de gestion et d'assurance loyers impay&eacute;s, sont d&eacute;ductibles fiscalement.</p>
 $$INCL:BAS.HTM$$
