<!--#include virtual="header/incl_haut.htm" -->
$$INIT:IDT=REUNION$$
<div class="textContent">

<h2>SITUATION ET ECONOMIE</h2>
<p> L&rsquo;&icirc;le de La   R&eacute;union est situ&eacute;e au sud-ouest de l&rsquo;Oc&eacute;an Indien par 55&deg;3 de  longitude Ouest et par 21&deg;5 de latitude Sud, juste au dessus du tropique du  Capricorne et &agrave; 700 km  &agrave; l&rsquo;est de Madagascar, 170 km  &agrave; l&rsquo;ouest de l&rsquo;&icirc;le Maurice et &agrave; 3900   km au nord-est de Cape Town en Afrique du sud. </p>
  <p><img src="images/situation.jpg " alt="" align="left" />Paris est &agrave; une distance de 9200 km pour une dur&eacute;e de  vol de 11h environ. Dot&eacute; de deux a&eacute;roports internationaux (Roland Garros au  nord et Pierrefonds au sud), les principales liaisons europ&eacute;ennes (Paris Orly  et Roissy, Bordeaux, Lyon, Marseille, Nantes, Toulouse) et internationales  (Bangkok, Comores, Johannesburg, Chennai, Madagascar, Maurice, Seychelles,  Sydney) sont r&eacute;guli&egrave;rement desservies. <br />
  Au 1er janvier 2012, la population vivant &agrave; La R&eacute;union est estim&eacute;e &agrave; 837  900 habitants. L&rsquo;&icirc;le se caract&eacute;rise par la jeunesse de ses habitants (40 % ont  moins de 25 ans). La population est constitu&eacute;e d&rsquo;ethnies d'origines vari&eacute;es, &agrave;  la fois europ&eacute;ennes, africaines, malgaches, indiennes, chinoises. Ce m&eacute;tissage  a engendr&eacute; une cohabitation harmonieuse et une culture originale  exceptionnelle. <br />
  A la rentr&eacute;e 2012-2013, La R&eacute;union comptait 651  &eacute;tablissements scolaires (522 &eacute;coles, 82 coll&egrave;ges, 32  lyc&eacute;es d&rsquo;enseignement g&eacute;n&eacute;ral et technologique et polyvalent) pour un total de  238&nbsp;780 &eacute;l&egrave;ves de la maternelle &agrave; l&rsquo;universit&eacute;. * <br />
  Le taux de r&eacute;ussite aux examens pour les sessions de juin  2012 est de&nbsp;83,3 % pour le brevet, 87,3 % pour le bac g&eacute;n&eacute;ral, 80,3 % pour  le bac technologique, 75,6 % pour le bac professionnel. * <br />
  *&nbsp;: (source&nbsp;: acad&eacute;mie de La R&eacute;union/chiffres cl&eacute;s  2012). <br />
  L&rsquo;&icirc;le de la   R&eacute;union b&eacute;n&eacute;ficie de toutes les infrastructures portuaires,  a&eacute;roportuaires, routi&egrave;res et de t&eacute;l&eacute;communications de niveau europ&eacute;en, ce qui  la place au premier rang dans la zone en mati&egrave;re d&rsquo;&eacute;quipement. L&rsquo;&eacute;conomie  r&eacute;unionnaise est caract&eacute;ris&eacute;e par un secteur primaire domin&eacute; par la culture de  la canne &agrave; sucre, un secteur secondaire dont la principale valeur ajout&eacute;e est  fournie par l&rsquo;industrie agroalimentaire, et un secteur tertiaire devenu  principal employeur de l&rsquo;&icirc;le (services administratifs et marchands). <br />
  D&eacute;partement d'outre-mer&nbsp;(Dom)  depuis 1946, l&rsquo;&icirc;le de La   R&eacute;union est &eacute;galement dot&eacute;e du statut de r&eacute;gion  ultra-p&eacute;riph&eacute;rique de l&rsquo;Europe au m&ecirc;me titre que les A&ccedil;ores, les canaries,  Mad&egrave;re et les trois autres Dom fran&ccedil;ais (Martinique, Guadeloupe, Guyane). Le  trait&eacute; europ&eacute;en reconna&icirc;t &agrave; ces r&eacute;gions ultra-p&eacute;riph&eacute;riques des sp&eacute;cificit&eacute;s  dans le domaine notamment des politiques douani&egrave;res et commerciales, de la politique  fiscale, des zones franches, de l&rsquo;agriculture et de la p&ecirc;che, des conditions  d&rsquo;approvisionnement en mati&egrave;res premi&egrave;res et en biens de consommation de  premi&egrave;re n&eacute;cessit&eacute;, des aides d&rsquo;Etat et des conditions d&rsquo;acc&egrave;s aux fonds  europ&eacute;ens. </p>
<br class="clear">
  <h2>PATRIMOINE</h2> 
 <p> <img src="images/nature.jpg" alt="" align="right" /><img src="images/patrimoine.jpg" alt="" align="left" />D&rsquo;une superficie totale de 2512 kilom&egrave;tres  carr&eacute;s, son relief tr&egrave;s accident&eacute; vous d&eacute;voilera ses cirques, pitons et  remparts qui correspondent &agrave; 40 % de sa surface. <br />
  Pays de la randonn&eacute;e, la vari&eacute;t&eacute; et la  diversit&eacute; de ses chemins enchantera aussi bien, le marcheur du dimanche que le  randonneur exp&eacute;riment&eacute; de haute montagne. <br />
  De nombreuses plages vous attendent  &eacute;galement sur les c&ocirc;tes Ouest et Sud de l&rsquo;&icirc;le. Adepte du farniente ou sportif  accompli, vous aurez l&rsquo;embarras du choix entre les plages de sable noir de l&rsquo;etang  Sal&eacute; ou les plages de sable blanc de Saint Gilles les bains, Saint Leu ou Saint  Pierre. <br />
  La R&eacute;union vous offre des paysages incroyables &agrave;  vous couper le soufle. Face &agrave; une infinit&eacute; de climat, vous n&rsquo;avez plus qu&rsquo;&agrave;  faire votre choix pour vous sentir bien. <br />
  La mosa&iuml;que du monde cr&eacute;ole vous  surprendra par le m&eacute;lange de ses m&eacute;tissages et son harmonie de bien vivre  ensemble. <br />
  &laquo;&nbsp;Bien naturel inscrit au  patrimoine de l&rsquo;Unesco&nbsp;&raquo; en 2010, La R&eacute;union a &eacute;t&eacute; class&eacute;e au rang de tr&eacute;sor de  l&rsquo;humanit&eacute;. <br />
  Au c&oelig;ur de ses espaces naturels, vous  d&eacute;couvrirez son piton de la   Fournaise, volcan encore tr&egrave;s actif qui peut se reveiller &agrave;  tous moments dans un feu d&rsquo;artifice de lave rouge ou encore son piton des  neiges qui culmine &agrave; plus de 3000   m en offrant aux plus m&eacute;ritants un paysage panoramique &agrave;  360&deg; sous le lever du soleil. <br />
  N&rsquo;oublions pas &eacute;galement sa gastronomie  qui vous fera d&eacute;couvrir toutes les saveurs du sal&eacute; au sucr&eacute; autour des caris et  des rouga&iuml;ls, des samoussas et des bouchons en passant par le petit rhum  arrang&eacute;. <br />
  Et pourquoi pas apr&egrave;s un pique nique  (quasi obligatoire&nbsp;! ) dans les hauts, vous vous lancerez dans la  d&eacute;couverte du s&eacute;ga et du maloya au son des cayambs et du rouler. </p>
<br class="clear">
  <h2>ACTIVIT&Eacute;S SPORTIVES</h2>
<p><img src="images/plonge.jpg" alt="" align="left" /> <img src="images/plonge2.jpg" alt="" align="right" />Vous avez dit sport&nbsp;? <br />
  Sur terre, sous terre, sur mer, sous la  mer, dans les airs, vous n&rsquo;avez qu&rsquo;&agrave; choisir. De tranquille &agrave; extr&ecirc;me, vous  trouverez de quoi vous satisfaire. <br />

- les randonn&eacute;es (&agrave; pied, &agrave; cheval, &agrave; VTT, en 4x4), le golf et les  diff&eacute;rentes d&eacute;couvertes avec les transporteurs touristiques <br />
- d&eacute;couverte de l'&icirc;le en h&eacute;licopt&egrave;re ou en ULM, vous pouvez aussi aller  flirter avec les nuages en vol libre, parapente, delta, parachute) <br />
- canyoning, escalade, surf, body board, voile, ski nautique, plong&eacute;e  sous-marine, p&ecirc;che au gros, croisi&egrave;res et bien d'autres.</p>

<p>Et pour les fous, il y a la Diagonale, alias LE GRAND RAID&nbsp;! </p>
<p>Nous vous laissons imaginer la travers&eacute;e de l&rsquo;&icirc;le, en diagonale du Sud  au Nord, en passant par l&rsquo;int&eacute;rieur des trois cirques et accumulant un d&eacute;nivel&eacute;  positif de plus de 10.000 m  sur une distance de 170 km,  le tout en un peu plus de 24 h pour les premiers&nbsp;!</p>
<br class="clear">
<h2>EV&Eacute;NEMENTS CULTURELS</h2>
<p> <img src="images/culture.jpg" alt="" align="left" />Th&eacute;&acirc;tres,  cin&eacute;mas, concerts, festivals, mus&eacute;es, la culture est omnipr&eacute;sente &agrave; l&rsquo;&icirc;le de La  r&eacute;union tout au long de l&rsquo;ann&eacute;e. A n&rsquo;en pas douter, vous trouverez &agrave; vous  divertir&nbsp;! <br />
L&rsquo;&eacute;v&egrave;nement le plus connu et attendu est le Sakifo Musik festival.  V&eacute;ritable pont entre diff&eacute;rentes cultures musicales qu&rsquo;elles soient d&rsquo;ici ou  d&rsquo;ailleurs, ce festival fait carton plein chaque ann&eacute;e&nbsp;! Rendez-vous  incontournable de l&rsquo;Oc&eacute;an Indien, le Sakifo vous entra&icirc;ne dans un voyage  musical international de 3 jours bien piment&eacute;. </p>
  <br class="clear">
<h2>ARCHITECTURE ET ART DE VIVRE REUNIONNAIS</h2>
<p> <img src="images/maison.jpg" alt="" align="left" />L'architecture cr&eacute;ole est un v&eacute;ritable  art de vivre &agrave; la R&eacute;union.   Le mot &quot;case&quot; sert aussi bien &agrave; d&eacute;signer la maison  que les belles villas typiques de cette architecture r&eacute;unionnaise. <br />
  Les cases cr&eacute;oles se caract&eacute;risent par leurs varangues,  terrasses couvertes mais ouverte et les lambrequins, frises en bois sculpt&eacute;es  ou dentelle la case qui en outre leur fonction d&eacute;corative, remplissent une  fonction utilitaire, en pi&eacute;geant les eaux de ruissellement s'&eacute;coulant de toit  et en les faisant d&eacute;goutter verticalement en avant de la fa&ccedil;ade. <br />
  La douceur du climat invite largement et  tout au long de l&rsquo;ann&eacute;e &agrave; profiter de la varangue qui d&eacute;signe en fait la  v&eacute;randa des maisons cr&eacute;oles. Vous go&ucirc;terez &agrave; la fraicheur de l&rsquo;air &agrave; mi-ombre  propice &agrave; une sieste bien m&eacute;rit&eacute;e apr&egrave;s un bon repas ou partagerez des moments  de bavardage avec toute la famille r&eacute;unie. <br />
  Vous  trouverez sur l&rsquo;&icirc;le de La r&eacute;union, si vous le souhaitez, une maison &agrave; votre  go&ucirc;t. Dans les bas (sur le&nbsp;littoral&nbsp; ou dans les hauts (&agrave; la montagne),  vous serez&nbsp;envo&ucirc;t&eacute;s&nbsp;par la douceur de vivre, la simplicit&eacute; et  l&rsquo;accueil chaleureux des r&eacute;unionnais. <br />
  Nous sommes l&agrave; pour vous aider et pour  vous accompagnez dans toutes vos d&eacute;marches immobili&egrave;res. <br />
  N&rsquo;h&eacute;sitez pas &agrave; nous appeler ou &agrave; nous  &eacute;crire, nous sommes &agrave; votre disposition&nbsp;! </p>
  <br class="clear">
<p>L'&Eacute;quipe RTI Conseil</p>
</div>


<!--#include virtual="footer/incl_bas.htm" -->