				$$IF:CV:TXT_PUBLIC$$
$$REM$$<!-- ============================== txt public from selogerpro ============================== -->$$END:REM$$
				<h4>$$LG:LIEN:PRES pcase$$</h4>
				<p>$$CV:TXT_PUBLIC crlf2br$$</p>
				$$END:TXT_PUBLIC$$             
<div id="textAgence">
					<p> Si <strong>Nice</strong> reste un march&eacute; de r&eacute;f&eacute;rence dans <strong>l&rsquo;immobilier de la c&ocirc;te d&rsquo;Azur</strong>,   avec une cote internationale et une demande constante provenant d&rsquo;une   client&egrave;le &eacute;trang&egrave;re, on constate cependant &agrave; l&rsquo;&eacute;chelle humaine des   r&eacute;alit&eacute;s de march&eacute; relatives &agrave; la population locale, dont le pouvoir   d&rsquo;achat n&rsquo;a pas &eacute;volu&eacute; aussi vite que le march&eacute; immobilier et relatives   aux micros march&eacute;s qui se cr&eacute;ent au fil des quartiers. </p>
		<p> La demande locale est souvent tr&egrave;s cibl&eacute;e, sur un ou deux quartiers. Si l&rsquo;on cherche &agrave; <strong>vendre son studio &agrave; Nice</strong> ou <strong><a href="http://www.berenice-immobilier.com/achat-appartement-nice.htm" target="_blank" title="Vente appartement nice">vendre son appartement &agrave; Nice</a></strong> pour s&rsquo;agrandir c&rsquo;est souvent tout en restant dans son quartier d&rsquo;origine auquel on s&rsquo;est attach&eacute;, car chaque quartier de <strong>Nice</strong> poss&egrave;de son propre caract&egrave;re. </p>
		<p> Au del&agrave; du centre-ville autour de la Place Mass&eacute;na et des zones pi&eacute;tonnes, <strong>Nice</strong> propose une multitude de quartiers ayant chacun leurs avantages,   proximit&eacute; &agrave; la gare, &agrave; la promenade des Anglais, aux commerces, aux   diff&eacute;rentes facult&eacute;s, etc., o&ugrave; vous pourrez trouver des appartements de   toutes surfaces, de la studette au bel appartement de plus de 100m&sup2;,   appartements terrasse et villas dans certains quartiers r&eacute;sidentiels. </p>
		<p> Aujourd&rsquo;hui avec l&rsquo;arriv&eacute;e du tramway, il existe un axe de d&eacute;veloppement le long du trajet, pr&eacute;vu de <strong>Nice nord</strong> &agrave; <strong>Nice Est</strong> (Pont Michel) et certains quartiers susciteront une nouvelle demande   d&rsquo;une client&egrave;le d&rsquo;actifs cherchant les facilit&eacute;s d&rsquo;acc&egrave;s. Sachant que la   mission du tramway est aussi &eacute;cologique, on peut cependant pr&eacute;voir un   effet de d&eacute;centralisation et constater un &eacute;talement g&eacute;ographique de la   demande. </p>
		<p> A l&rsquo;ouest, dans une grande diversit&eacute; de biens et de gammes de prix,   vous trouverez dans un cadre plus r&eacute;sidentiel, des appartements en   r&eacute;sidences ferm&eacute;es, ou villas, dans une ambiance plus calme et plus   isol&eacute;e, tout comme sur les quartiers sup&eacute;rieurs de <strong>Nice</strong>,   Cimiez et Mont-Boron, quartiers historiques qui offrent quant &agrave; eux, un   paysage immobilier haut de gamme compos&eacute; d&rsquo;appartements aux prestations   luxueuses, de maisons des ann&eacute;es 30 et h&ocirc;tels particuliers qui allient   cr&eacute;ativit&eacute; et qualit&eacute; architecturale. </p>
		<p> Implant&eacute;e &agrave; <strong>Nice</strong>, au N&deg; 4 du Boulevard Gambetta, proche du c&eacute;l&egrave;bre palace le N&eacute;gresco et de la Promenade des Anglais, depuis 1998, <strong>l&rsquo;agence immobili&egrave;re BERENICE</strong> entend vous donner le plus vaste choix de biens sur la ville. Membre actif du <strong>S.I.A. (Service Inter Agences)</strong>, sur <strong>Nice</strong>, nous partageons un fichier commun de biens immobiliers en exclusivit&eacute; avec <strong>150 agences immobili&egrave;res de Nice</strong> et <strong>300 agences du d&eacute;partement</strong>. </p>
		<p> Agence ind&eacute;pendante de tout r&eacute;seau ou franchise, <strong>BERENICE Immo</strong> se dote ainsi d&rsquo;une v&eacute;ritable force de choix, avec une vision pr&eacute;cise   et actualis&eacute;e de l&rsquo;&eacute;tat du march&eacute;, au m&ecirc;me titre qu&rsquo;un grand <strong>r&eacute;seau national</strong>, mais avec un ciblage g&eacute;ographique plus appropri&eacute;. </p>
		<p> Avec une &eacute;quipe de collaborateurs parlant plusieurs langues,   anglais, allemand, italien, espagnol et russe (en cours   d&rsquo;apprentissage), notre agence se donne les moyens d&rsquo;accueillir tous ses   clients dans les meilleures conditions, pour une relation bas&eacute;e sur la   confiance et la transparence. Quel que soit votre <strong>projet immobilier sur Nice</strong>,   r&eacute;sidence principale ou secondaire, achat d&rsquo;un studio, d&rsquo;un appartement   ou d&rsquo;une villa, en hyper centre ou quartier r&eacute;sidentiel, nous   trouverons le bien correspondant &agrave; vos attentes. </p>
		<p> Bienvenue sur l&rsquo;espace web de <strong>BERENICE Immobilier</strong> et &agrave; bient&ocirc;t dans notre agence de Gambetta. </p>
</div>