$$INCL:HAUT.HTM$$
	<div class="agency">
		<h3>Notre domaine de comp&eacute;tences </h3>
		<h3>Gestion</h3>
		<p>
		AICI International met son exp&eacute;rience &agrave; votre service gr&acirc;ce &agrave; ses experts juridiques et financiers. Notre &eacute;quipe vous proposera une gestion personnalis&eacute;e de votre patrimoine&#8218; en int&eacute;grant les objectifs sp&eacute;cifiques propres &agrave; tout investisseur&#8218; &agrave; savoir une rentabilit&eacute; optimale et un suivi particulier de vos biens.<br /><br />
	</p>
		<h3>Syndic de copropri&eacute;t&eacute;</h3> 
		<p>
		La renomm&eacute;e d&#8217;AICI International est due en grande partie &agrave; son exp&eacute;rience dans le domaine de syndic d&#8217;immeubles. Notre service sp&eacute;cialis&eacute; dans la gestion en copropri&eacute;t&eacute; vous apportera tout le suivi n&eacute;cessaire dans les domaines juridique&#8218; financier et technique.<br /><br />
</p>
		<h3>Location</h3>
		<p>
		Le choix du locataire&#8218; base de tout rendement immobilier&#8218; sera effectu&eacute; en concertation avec le propri&eacute;taire. La qualit&eacute; de nos locataires est une des cl&eacute;s de notre r&eacute;ussite.<br /><br />
	</p>
		<h3>Transaction</h3>
		<p>
		Capables d&#8217;analyser les transactions les plus sophistiqu&eacute;es&#8218; les professionnels d&#8217;AICI r&eacute;pondent efficacement &agrave; votre demande pr&eacute;cise. Ils vous proposent le meilleur rapport qualit&eacute;-prix en s&#8217;appuyant sur un vaste r&eacute;seau de professionnels.<br /><br />
	</p>
		<h3>Conseil immobilier</h3>
		<p>
		Parfaitement implant&eacute;s sur le march&eacute; de l&#8217;immobilier international et attentifs &agrave; ses d&eacute;veloppements&#8218; les professionnels d&#8217;AICI sont &agrave; l&#8217;&eacute;coute de vos probl&egrave;mes. Vos besoins seront &eacute;valu&eacute;s et permettront un diagnostic pr&eacute;cis du produit recherch&eacute;. Ces conseils vous permettront de mettre en place soit le financement ad&eacute;quat&#8218; soit une &eacute;valuation plus pr&eacute;cise de le rentabilit&eacute; de vos investissements.<br /><br />
	</p>
		<h3>R&eacute;novation</h3>
		<p>
		AICI vous propose un service cl&eacute; en mains&#8218; &agrave; savoir la r&eacute;novation compl&egrave;te et la d&eacute;coration de votre bien. Pour cela&#8218; l&#8217;&eacute;quipe d&#8217;AICI fait appel aux architectes et d&eacute;corateurs les mieux adapt&eacute;s &agrave; vos projets&#8218; aux entreprises les plus performantes et assure en accord avec les souhaits du propri&eacute;taire&#8218; les suivis des r&eacute;alisations.<br /><br />
	</p>
		<h3>Promotion et Construction</h3>
		<p>
		Pour r&eacute;pondre &agrave; l&#8217;exigence de nos investisseurs&#8218; AICI assure le choix et la promotion des meilleurs projets immobiliers en s&eacute;lectionnant les corps des m&eacute;tiers les plus qualifi&eacute;s.<br /><br />
	</p>
	</div>
$$INCL:BAS.HTM$$