$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=AGENCE$$
<div class="agence">
	<p>
		<span>A</span>ssurez une bonne  r&eacute;alisation de vos ventes et achats de biens immobiliers neufs ou anciens en  faisant confiance &agrave; un Professionnel.<br /><br />
		<span>A</span>gence ind&eacute;pendante et de proximit&eacute;, Nous sommes affili&eacute;s au  SNPI, syndicat national des professions immobili&egrave;res, pr&eacute;sentant les meilleures  s&eacute;curit&eacute;s en termes de Garantie Financi&egrave;re et Responsabilit&eacute; Civile  Professionnelle, mais aussi le meilleur service formation.
	</p>
	<div align="center"><img src="images/photoAgence.jpg" alt="$$EXPRESSION1$$" title="$$EXPRESSION1$$" /></div>
	<p>
		<a href="http://www.provenceweb.fr/f/var/solpont/solpont.htm"><span>A</span>gence ind&eacute;pendante et de proximit&eacute;</a>, situ&eacute;e &agrave; SOLLIES PONT (VAR), <b>nous sommes affili&eacute;s au SNPI</b>, 
		&agrave; 14 kms de l&rsquo;a&eacute;roport de HYERES/TOULON, notre agence exerce  sur la c&ocirc;te et l'arri&egrave;re pays Varois et vous accueille avec son parking gratuit.<br /><br />
		<span>N</span>ous sommes &agrave; votre service pour vous proposer un vaste choix de villas,  propri&eacute;t&eacute;s, et de terrains sur les communes de&nbsp;: La Farl&egrave;de, Solli&egrave;s Pont,  Solli&egrave;s Toucas, Solli&egrave;s Ville, Cuers,&nbsp; Belgentier, M&eacute;ounes, Gar&eacute;oult,  Toulon, la Valette, La Garde, le Pradet, Carqueiranne, Hy&egrave;res, la Crau,  N&eacute;oules, Rocbaron, la Roquebrussane, Puget Ville, Pignans, Carnoules,  Pierrefeu, Collobri&egrave;res, Gonfaron, et plus g&eacute;n&eacute;ralement de tout bien immobilier  sur une bande littorale de HYERES &agrave; TOULON, englobant la verdoyante Vall&eacute;e du Gapeau.<br /><br /> 
		<span>P</span>our vos estimations, vous serez contact&eacute; par des professionnels  connaissant parfaitement leur secteur g&eacute;ographique et tous les param&egrave;tres du  march&eacute;.<br /><br />
		<span>S</span>p&eacute;cialis&eacute;e dans les &eacute;tudes fonci&egrave;res permettant la r&eacute;alisation  de programmes immobiliers &agrave; construire pour obtenir le juste prix de votre propri&eacute;t&eacute;.<br /><br />
		<span>V</span>ous serez accueilli par un de nos n&eacute;gociateurs form&eacute; constamment aux nouvelles  r&egrave;gles et lois en immobilier et nos bureaux sont ouverts du Lundi au Samedi de  9h00 &agrave; 12h00 et 14h00 &agrave; 19h00.<br /><br />
		<span>V</span>ous aurez le choix, aussi bien dans des programmes immobiliers  neufs que dans l&rsquo;ancien&nbsp;: duplex, mas proven&ccedil;al, mas proven&ccedil;aux, maisons  de village, jumel&eacute;es, individuelles, maison de ville, demeure pied dans l'eau,  vue mer et front de mer, viagers, T1, T2, T3, T4, T5, T6, F1, F2, F3, F4, F5,  F6, 2 pi&egrave;ces, 3 pi&egrave;ces, 4 pi&egrave;ces, 5 pi&egrave;ces, 6 pi&egrave;ces, studio, studios, box,  garages, parking, bastide, bastides, demeure de prestige, demeures de luxe,  terrains, terrain, belles demeures de charme, commerce, commerces, locaux  commerciaux, local, bureau, bureaux.<br /><br />
		<span>P</span>our trouver votre logement en r&eacute;sidence principale ou  secondaire, nous saurons s&eacute;lectionner le bien le mieux adapt&eacute; &agrave; votre besoin et &agrave; votre budget.<br /><br />
		<span>P</span>our votre cr&eacute;dit, nous saurons vous indiquer la banque  pr&eacute;sentant le taux d&rsquo;int&eacute;r&ecirc;t le plus bas.<br /><br />
	</p>
</div>
$$INCL:BAS.HTM$$
