<h2 class="typo-action margin-bottom-10">UNE GESTION EN TOUTE SECURITE PAR UN PROFESSIONNEL</h2>




		
		<strong class="CI">CONTACT IMMOBILIER</strong> a pour vocation de g&eacute;rer conform&eacute;ment &agrave; la loi des biens immeubles pour le compte de particuliers ayant investis dans les biens destin&eacute;s &agrave; la location.<br /><br />
	<strong class="CI">CONTACT IMMOBILIER </strong>a une tr&egrave;s bonne  connaissance du march&eacute; de l&rsquo;immobilier en Guadeloupe  du fait de la r&eacute;partition de ses agences sur toute l&rsquo;ile. <strong>Il y a toujours une agence proche de votre bien</strong>, ce qui est  fondamental pour une bonne gestion (mise en location rapide) et juste  &eacute;valuation de la valeur locative du bien concern&eacute;, mais bien s&ucirc;r juste &eacute;valuation  du bien en cas de revente. Vous n&rsquo;avez pas &agrave; chercher une agence par  service&nbsp;: CONTACT IMMOBILIER intervient dans tous les secteurs de  l&rsquo;immobilier.<br />
<div align="center">
<strong>Un seul interlocuteur est beaucoup plus pratique</strong></div><br />
<br />

<strong class="CI">CONTACT IMMOBILIER</strong> en plus, pour encore am&eacute;liorer  son efficacit&eacute;, a nou&eacute; des relations de partenariat avec d&acute;autres agents  immobiliers sur l&acute;ensemble de la Guadeloupe, tant en mati&egrave;re de gestion  immobili&egrave;re (mandat de recherche de locataires), que de transaction (mandat de  vente) ou de syndic. <br />
<br />

<strong class="CI">CONTACT IMMOBILIER </strong>est &eacute;quip&eacute; de logiciels tr&egrave;s performants&nbsp;:<strong>Crypto</strong> en multipostes&nbsp; pour la gestion et le syndic et <strong>P&eacute;ricl&egrave;s</strong> pour la transaction.<br />
  Ce qui permet pour la transaction de mettre en place un ou plusieurs  groupements d&rsquo;agences r&eacute;parties partout en Guadeloupe et/ou en M&eacute;tropole de  fa&ccedil;on &agrave; <strong>augmenter le rayon  d&rsquo;action du groupe CONTACT IMMOBILIER</strong>
<br />
<br />
<strong class="CI">CONTACT IMMOBILIER </strong>peut agir pour le compte de  ses mandants selon le mandat qui lui a &eacute;t&eacute; conf&eacute;r&eacute;, notamment pour les  sinistres, les travaux et expertises diverses.
<br />

		Pour chacune de ses missions, <strong class="CI">CONTACT IMMOBILIER</strong> s&acute;engage &agrave; tout mettre en oeuvre pour que vous puissez b&eacute;n&eacute;ficier de : 
        <ul>
			<li>Une solution rapide et adapt&eacute;e &agrave; vos attentes,</li>
			<li>Un service de qualit&eacute; et des proc&eacute;dures s&eacute;curis&eacute;es,</li>
			<li>Une information claire et fiable tout au long de vos op&eacute;rations.</li>
		</ul>
		Avec <strong class="CI">CONTACT IMMOBILIER</strong> vous pouvez envisager en toute s&eacute;r&eacute;nit&eacute; la gestion et la rentabilit&eacute; de votre patrimoine immobilier en vous concentrant alors sur le d&eacute;veloppement de celui-ci. 
		<br />
<br />
		<strong class="CI">CONTACT IMMOBILIER</strong> assure la gestion locative de votre bien.<br />
<br />

  <div class="tab-title"><span class="nav-title">LE GESTIONNAIRE, UN PROFESSIONNEL A VOTRE SERVICE :</span></div>
		<ul>
			<li>Il sait g&eacute;rer un bien et en assurer la location par diff&eacute;rents moyens (publicit&eacute;, panneaux,&#8230;),</li>
			<li>Il r&eacute;vise le loyer selon les r&egrave;gles de l&acute;art,</li>
			<li>Il s&acute;informe sur l&acute;&eacute;volution de la l&eacute;gislation,</li>
			<li>Il peut vous offrir des services compl&eacute;mentaires auxquels vous n&acute;avez pas acc&egrave;s directement.</li>
		</ul>
		Il sait g&eacute;rer un bien et en assurer la location par diff&eacute;rents moyens (publicit&eacute;, panneaux,&#8230;),<br />
		<ul>
			<li>Il r&eacute;vise le loyer selon les r&egrave;gles de l&acute;art,</li>
			<li>Il s&acute;informe sur l&acute;&eacute;volution de la l&eacute;gislation,</li>
			<li>Il peut vous offrir des services compl&eacute;mentaires auxquels vous n&acute;avez pas acc&egrave;s directement.</li>
		</ul>
		<div class="tab-title"><span class="nav-title">LE GESTIONNAIRE, SON R&Ocirc;LE :</span></div>
		Le mandat donn&eacute; au gestionnaire par l&acute;investisseur, conf&egrave;re &agrave; ce dernier les pouvoirs les plus &eacute;tendus pour :<br />
		<ul>
			<li>G&eacute;rer le bien (recherche des locataires, r&eacute;daction des baux, &eacute;tats des lieux, etc&#8230;),</li>
			<li>Percevoir et reverser les loyers.</li>
		</ul>
		Cette comp&eacute;tence est r&eacute;mun&eacute;r&eacute;e sur tous les encaissements. De plus, des honoraires seront dus conform&eacute;ment au mandat de gestion (recherche des locataires, montage du dossier de location, montage du dossier d&acute;assurance, r&eacute;daction des baux, &eacute;tats des lieux, etc&#8230;).
		<div class="tab-title"><span class="nav-title">LE GESTIONNAIRE, VOUS OFFRE :</span></div>
		La possibilit&eacute; de s&eacute;curiser votre investissement par la souscription de services compl&eacute;mentaires auxquels vous n&acute;avez pas acc&egrave;s directement :
		La garantie &laquo; loyers impay&eacute;s &raquo; : elle couvre en r&eacute;alit&eacute; tous les al&eacute;as financiers aff&eacute;rents aux risques locatifs :
		<ul>
			<li> Les loyers impay&eacute;s,</li>
			<li>Les d&eacute;t&eacute;riorations immobili&egrave;res,</li>
			<li>Les litiges avec le locataire (la d&eacute;fense recours)</li>
		</ul>
		<div class="tab-title"><span class="nav-title">La vacance locative</span></div>
		<span class="grasnews2">1) La garantie des loyers, charges et taxes impay&eacute;s couvre :</span>
		<ul>
			<li>Les pertes p&eacute;cuniaires (y compris frais de recouvrement contentieux, honoraires d&acute;avocat ou d&acute;huissier, frais cons&eacute;cutifs &agrave; l&acute;expulsion) subies du fait du non-paiement des loyers, charges et taxes, pr&eacute;vus au bail,</li>
			<li>Le non -respect ou le non -paiement du pr&eacute;avis en cas de d&eacute;part furtif :</li>
		</ul>
		La garantie s&acute;applique &agrave; compter du 1er terme impay&eacute;,
		Sa dur&eacute;e est illimit&eacute;e dans le temps,
		Plafond de 65 000 &euro; par sinistre et par locataire,<br />
  Sans franchise, 1er r&egrave;glement d&egrave;s le 4&egrave;me mois des quittancements &eacute;mis depuis le 1er terme impay&eacute;, puis trimestriellement.<br /><br />
		<span class="grasnews2">2) La garantie des d&eacute;t&eacute;riorations immobili&egrave;res couvre :</span>
		<ul>
			<li>Les frais de remise en &eacute;tat (v&eacute;tust&eacute; d&eacute;duite) des locaux assur&eacute;s par comparaison de l&acute;&eacute;tat des lieux d&acute;entr&eacute;e et de sortie. - Montant de la garantie 8 000 &euro; HT par sinistre et par bien lou&eacute;.</li>
			<li>Les frais d&acute;&eacute;tat des lieux de sortie &eacute;tablis par huissier &agrave; concurrence de 160 &euro; par sinistre.</li>
			<li>La perte p&eacute;cuniaire cons&eacute;cutive au temps n&eacute;cessaire, &agrave; dire d&acute;expert, &agrave; la remise en &eacute;tat des locaux, &agrave; concurrence d&acute;une somme maximale de 2 mois de quittancement.</li>
		</ul>
		<span class="grasnews2">3) La garantie d&eacute;fense recours couvre :</span>
		<ul>
			<li>Toutes les diligences, actions et recours que l&acute;administrateur de biens, repr&eacute;sentant le bailleur, est en droit d&acute;exercer contre le locataire ou toute personne dont il est responsable, sur la base du contrat de bail en cours.</li>
			<li>La d&eacute;fense pour l&acute;administrateur de biens ou son mandant devant toutes juridictions civiles ou p&eacute;nales pour toutes contestations du locataire ayant son origine dans l&acute;ex&eacute;cution du contrat de location :</li>
		</ul>
		Le montant de cette garantie est de 5 000 &euro; TTC par litige et par ann&eacute;e d&acute;assurance, pour tout litige dont l&acute;enjeu est sup&eacute;rieur &agrave; 400 &euro; TTC.<br />
  Un taux n&eacute;goci&eacute; est appliqu&eacute; sur tous les encaissements pour ces trois garanties.<br /> 
		En compl&eacute;ment de la garantie &laquo; loyers impay&eacute;s &raquo; : (sur agr&eacute;ment du bien par l&acute;assureur)<br /><br />
		<span class="grasnews2">4) La vacance locative couvre :</span><br /><br />
		Les pertes p&eacute;cuniaires r&eacute;sultant de la non-relocation des locaux &agrave; usage d&acute;habitation principale et leurs annexes et des locaux mixtes.<br />
		Montant &eacute;gale &agrave; 80% du dernier quittancement,<br />
		Dur&eacute;e maximale 3 mois.<br />
		Un taux n&eacute;goci&eacute; est appliqu&eacute; sur tous les encaissements pour cette garantie.
		<br /><br />
		
			Parce qu&acute;un investissement r&eacute;ussi g&eacute;n&egrave;re des satisfactions et de la tranquillit&eacute;, exigez de qui que ce soit, un &eacute;clairage &agrave; la hauteur de vos besoins.<br />
			Nous restons attentifs &agrave; vos besoins et d&eacute;vou&eacute;s &agrave; vos instructions !
		
	