<!--#include virtual="header/incl_haut.htm" -->

<div class="page-int"> <a name="Top"></a>
	<p class="ttl-int">Conseils pour la fin de votre bail</p>
	<p> <a href="#A1">> CONGE</a><br />
		<a href="#A2">> PAIEMENT DES LOYERS</a><br />
		<a href="#A3">> INTERVENTIONS A PREVOIR AVANT L'ETAT DES LIEUX DE SORTIE</a><br />
		<a href="#A4">> ETAT DES LIEUX DE SORTIE</a><br />
		<a href="#A5">> REMBOURSEMENT DU DEPOT DE GARANTIE</a> </p>
	<a name="A1"></a>
	<p><strong>> CONGE</strong><br />
		Il doit être adress&eacute; par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception, trois mois avant votre d&eacute;part (un mois sur justification de mutation, perte d'emploi...), et être imp&eacute;rativement sign&eacute; par tous les titulaires du bail.</p>
	<p>Le cong&eacute; doit être accompagn&eacute; de tous les justificatifs pertinents, notamment si vous souhaitez r&eacute;duire le d&eacute;lai de pr&eacute;avis l&eacute;gal.</p>
	<p>Durant le d&eacute;lai de pr&eacute;avis, vous devez laisser visiter le bien lou&eacute; (appartement, maison, local commercial).</p>
	<a name="A2"></a>
	<p><strong>> PAIEMENT DES LOYERS</strong><br />
		Vous devez continuer à r&eacute;gler le montant de vos &eacute;ch&eacute;ances, comprenant le loyer, les acomptes sur charges et accessoires jusqu'à la date de fin contractuelle de votre bail.</p>
	<p>Le d&eacute;pôt de garantie ne peut en aucun cas servir au règlement des dernières &eacute;ch&eacute;ances. </p>
	<div class="retourHaut"><a href="#Header" class="boutonScroll" title="">Retour en haut de page</a></div> 
	<a name="A3"></a>
	<p><strong>> INTERVENTIONS A PREVOIR AVANT L'ETAT DES LIEUX DE SORTIE</strong><br />
		Le logement que vous allez lib&eacute;rer devra être en bon &eacute;tat d'entretien. Il vous incombera donc : </p>
	<ul>
		<li>Soit de r&eacute;aliser vous-mêmes (ou faire r&eacute;aliser) les travaux n&eacute;cessaires, afin que l’&eacute;tat des lieux de sortie ne r&eacute;vèle pas de d&eacute;gradations locatives, d&eacute;fauts d'entretien ou de nettoyage qui vous seraient imput&eacute;s ; il est dans ce cas bien entendu que la qualit&eacute; d'ex&eacute;cution doit être acceptable ;</li>
		<li>Soit de prendre en charge le coût de remise en &eacute;tat de l’appartement ou du local lou&eacute;, à travers son imputation sur votre d&eacute;pôt de garantie (et le cas &eacute;ch&eacute;ant davantage, si le coût de remise en &eacute;tat est sup&eacute;rieur au d&eacute;pôt de garantie) ; ce coût est calcul&eacute; selon la m&eacute;thode du forfait (&eacute;tabli à partir d'un barème de prix pond&eacute;r&eacute; par un coefficient de v&eacute;tust&eacute;) ou sur devis ou justificatif.</li>
	</ul>
	<p>Concrètement, n’oubliez pas les interventions suivantes : </p>
	<ul>
		<li>Nettoyage et lessivages des murs peints - fenêtres - portes-fenêtres - vitrages (2 faces) - portes int&eacute;rieures - poign&eacute;es des portes - portes de placards - interrupteurs - prises de courant - bouches de ventilation - carrelage au sol et sur les murs - radiateurs - appareils sanitaires et robinetteries (baignoire, bidet, lavabo, lave-mains, &eacute;vier, abattant W.C.) - d&eacute;tartrage de la cuvette W.C. et de tout autre &eacute;l&eacute;ment d'&eacute;quipement faisant partie int&eacute;grante de l'appartement.</li>
		<li>Rebouchage des trous dans les murs</li>
		<li>Shampoing moquettes - Enlèvement des tâches</li>
		<li>Nettoyage sol des balcons et terrasses ainsi que des garde-corps</li>
		<li>D&eacute;barrasser et nettoyer la cave</li>
		<li>L'appartement sera vide de tout objet ou accessoire (Plante – Porte-manteaux - Mobilier etc.)</li>
		<li>D&eacute;barrasser et nettoyer box privatif</li>
	</ul>
	<div class="retourHaut"><a href="#Header" class="boutonScroll" title="">Retour en haut de page</a></div> 
	<a name="A4"></a>
	<p><strong>> ETAT DES LIEUX DE SORTIE</strong><br />
		Une fois l'appartement vid&eacute; de tous vos meubles, nous constaterons conjointement l'&eacute;tat du logement (ainsi que celui des annexes : caves, parking…) comme nous l'avons fait à votre arriv&eacute;e.</p>
	<p>Ce document contractuel, sign&eacute; par vous ainsi que par notre repr&eacute;sentant, est fondamental pour l'arrêt&eacute; de votre compte. Nous vous en remettrons un exemplaire. Il d&eacute;clenche le remboursement de votre d&eacute;pôt de garantie.</p>
	<p>Vous devrez, à l'issue de cet &eacute;tat des lieux, remettre à notre repr&eacute;sentant la totalit&eacute; des cl&eacute;s, boîtiers et cartes magn&eacute;tiques qui vous ont &eacute;t&eacute; confi&eacute;s.</p>
	<a name="A5"></a>
	<p><strong>> REMBOURSEMENT DU DEPOT DE GARANTIE</strong><br />
		Le d&eacute;pôt de garantie est restitu&eacute; dans un d&eacute;lai maximal de deux mois à compter de la fin du bail, d&eacute;duction faite, le cas &eacute;ch&eacute;ant, des sommes restant dues au bailleur au titre du loyer, des charges et de toutes sommes identifi&eacute;es à la suite de l’&eacute;tat des lieux de sortie.</p>
	<p>Nous nous efforçons, dans la mesure du possible, de r&eacute;duire le d&eacute;lai l&eacute;gal de deux mois pr&eacute;vu pour restituer le d&eacute;pôt de garantie. Pour cela, n'oubliez pas de nous communiquer votre nouvelle adresse ainsi que le bon pour d&eacute;m&eacute;nagement. </p>
	<div class="retourHaut"><a href="#Header" class="boutonScroll" title="">Retour en haut de page</a></div> 
</div>
<!--#include virtual="footer/incl_bas.htm" -->
