$$INIT:IDT=GESTION$$
<!--#include virtual="header/incl_haut.htm" -->
	 <div id="chasseur">
		
		<div class="ttl-page_vendez">Faire g&eacute;rer votre bien </div>
		<div id="espace" class="gestion">
		<br />
			<p>Vous &ecirc;tes propri&eacute;taire d'un logement et vous   souhaitez faire g&eacute;rer votre bien ? <br />
		Nous savons l'importance d'un   investissement immobilier et travaillons avec nos propri&eacute;taires sur le long   terme, &eacute;tablissant une relation de confiance. <br />
		La plateforme de gestion   immobili&egrave;re, notre partenaire MA REGIE, vous assure une prestation compl&egrave;te et   performante dans la gestion de vos biens immobiliers 
		pour vous garantir un   investissement en toute s&eacute;r&eacute;nit&eacute;. <br />
		Nos honoraires sont transparents et sans   surprise : 7.18 % TTC du loyer charg&eacute; et c'est tout. <br />
		</p>
		<h1>Pourquoi confier votre   bien ? </h1>
		<p>Maximiser la rentabilit&eacute; du bien immobilier: Votre bien b&eacute;n&eacute;ficie de   notre expertise pour une location rapide et au meilleur prix avec un plan de   commercialisation
		adapt&eacute;.</p>
		<p>Minimiser les risques d'impay&eacute;s: Minimiser le   risque d'impay&eacute; ne consiste pas &agrave; souscrire une assurance loyer impay&eacute;. Il   s'agit d'une d&eacute;marche qui commence 
		d&egrave;s le choix du locataire ; Nous   insistons consid&eacute;rablement sur le choix du locataire et v&eacute;rifions rigoureusement   la solvabilit&eacute; des candidats. <br />
		Assurer ses revenus locatifs : Les risques   financiers en cas d'impay&eacute;s sont lourds, surtout si les loyers pr&eacute;sentent une   source de revenu essentielle pour un
		foyer, et particuli&egrave;rement en cas   d'endettement pour l'achat du bien immobilier. Pour s'en pr&eacute;munir, il existe des   solutions &agrave; ce risque, soit par le biais d'un 
		cautionnement solidaire que   nous pr&eacute;conisons, soit par le biais d'une assurance &laquo; Loyers impay&eacute;s &raquo;. Nous vous   proposons plusieurs solutions : </p>
		<p>Le pack Argent : 2.05 % TTC* </p>
		<ul>
			<li>Garantie   des loyers impay&eacute;s </li>
			<li>Garantie d&eacute;t&eacute;rioration immobili&egrave;re </li>
		 	<li>Protection   juridiqueLe pack Or : 2.90 % TTC* </li>
		 	<li>Garantie des loyers impay&eacute;s </li>
			<li>Garantie d&eacute;t&eacute;rioration immobili&egrave;re </li>
			<li>Protection juridique </li>
			<li>Vacance   locative du 1er au 3e mois &agrave; hauteur de 100 % du dernier loyer pratiqu&eacute; (apr&egrave;s   franchise d'un mois)Le pack Platine : 3.50 % TTC* <br />
			<li>Garantie des loyers   impay&eacute;s </li>
			<li>Garantie d&eacute;t&eacute;rioration immobili&egrave;re </li>
		 	<li>Protection juridique </li>
		 	<li>Vacance locative du 1er au 3e mois &agrave; hauteur de 100 % du dernier loyer   pratiqu&eacute; (apr&egrave;s franchise d'un mois) </li>
		 	<li>Vacance locative du 4e au 6e mois &agrave;   hauteur de 80 % du dernier loyer pratiqu&eacute;</li>
		</ul>
		<p>* cotisation mensuelle   calcul&eacute;e sur la base du loyer charges comprises </p>
		<p>Se pr&eacute;munir contre   d'&eacute;ventuelles poursuites judiciaires: Les obligations contractuelles entre   locataire et propri&eacute;taire sont en constante &eacute;volution. Nous veillons 
		pour   vous &agrave; l'application stricte de la l&eacute;gislation en vigueur et vous d&eacute;charge de   vous tenir inform&eacute; des &eacute;volutions de loi. Nous &eacute;vitons ainsi de nombreux   conflits 
		inutiles. </p>
		<p>Tranquillit&eacute; d'esprit : vous &ecirc;tes lib&eacute;r&eacute;s de toutes   les contraintes administratives et juridiques. Chaque jour, nous vous   simplifions la vie gr&acirc;ce &agrave; : </p>
		<ul>
			<li>la perception des loyers et des charges, </li>
			<li>la   r&eacute;vision des loyers, </li>
			<li>le paiement des factures pour votre compte, </li>
			<li>la   r&eacute;gularisation des charges locatives, </li>
			<li>la gestion rigoureuse des impay&eacute;s, </li>
			<li>la gestion des interventions techniques et des sinistres, </li>
			<li>l'&eacute;tablissement mensuel de votre compte de g&eacute;rance et le paiement par   virement automatique sur votre compte, </li>
			<li>l'&eacute;tablissement des d&eacute;clarations   administratives et fiscales avec l'envoi en fin d'ann&eacute;e d'un r&eacute;capitulatif pour   votre d&eacute;claration de revenus fonciers,</li>
		</ul>
		<p>Nous vous procurons un r&eacute;elle   tranquillit&eacute; d'esprit en instituant un interm&eacute;diaire entre vous et vos   diff&eacute;rents interlocuteurs (locataire, administration, syndic et
		les autre   copropri&eacute;taires, etc).</p>
		<p>La d&eacute;duction des honoraires des revenus fonciers :   Gr&acirc;ce aux nouvelles dispositions fiscales, lorsque vous nous confiez votre bien   les frais de gestion
		courante et d'assurance loyers impay&eacute;s sont d&eacute;ductibles   des revenus fonciers dans le cadre de la loi de finances. <br />
		Confiez-nous votre   gestion</p>
		</div>
	</div>
<!--#include virtual="footer/incl_bas.htm" -->