<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">	
	
		<p><strong>Notre agence est sp&eacute;cialis&eacute;e dans l’immobilier r&eacute;sidentiel et d’investissement.</strong></p>
	<p class="t-int">DWM immobilier : Sur recommandation</p>
	<p>Par son professionnalisme et sa fiabilit&eacute;, <strong>DWM Immobilier</strong> &eacute;tablit avec ce premier cercle une relation de confiance durable qui devient pour l'Agence un puissant r&eacute;seau de prescripteurs.<br />
		L'Agence ne prospecte pas, elle travaille sur recommandation.</p>
	<p class="t-int">DWM Immobilier : Une &eacute;quipe, une vision commune.</p>
	<p>Pour r&eacute;pondre &agrave; une demande croissante de son milieu professionnel d'origine, <strong>William Azoulay</strong> &eacute;toffe son &eacute;quipe en s'assurant les services de deux passionn&eacute;s de l'immobilier ayant un profil et une vision comparable &agrave; la sienne ;<br />
		Une approche &agrave; l'oppos&eacute; du n&eacute;gociateur au discours format&eacute; et &agrave; l'esprit individualiste.<br />
		<strong>Lionel Madar</strong>, <strong>Matthieu Bergon</strong> et leurs &eacute;quipes contribuent aujourd'hui &agrave; l'&eacute;largissement de la notori&eacute;t&eacute; de l'Agence.<br />
		D&eacute;but 2012, l'Agence s'&eacute;tablit &agrave; quelques pas de la place Beauvau, dans le 8e arrondissement de la capitale, dans un cadre confortable et discret, conforme aux exigences de confidentialit&eacute; de sa clientèle.</p>
	<p class="t-int">DWM Immobilier : Une culture de l'efficacit&eacute;.</p>
	<p>Un discours de v&eacute;rit&eacute;</p>
	<ul>
		<li>Une analyse pr&eacute;cise des besoins, des conseils sur mesure, un suivi sans faille.</li>
		<li>Une transparence tout au long du processus de vente.</li>
		<li>La volont&eacute; d'&eacute;difier une relation durable avec ses clients.</li>
	</ul>
	<p class="t-int">DWM Immobilier : Le partage d'affaires.</p>
	<p>L'Agence entretien une collaboration &eacute;troite avec les acteurs incontournables de l'immobilier haut de gamme.<br />
		Pour nos clients, c'est l'atout d'un interlocuteur unique adoss&eacute; &agrave; la puissance d'un r&eacute;seau.</p>
	<p class="t-int">DWM Immobilier : Un r&eacute;seau d'influence.</p>
	<p>L'agence offre &agrave; ses clients un service compl&eacute;mentaire de mise en relation avec des notaires, courtiers en pr&ecirc;t, architectes DPLG, d&eacute;corateurs, avocats sp&eacute;cialis&eacute;s, tous scrupuleusement s&eacute;lectionn&eacute;s.</p>
	<p class="t-int">DWM Immobilier : Un domaine d'activit&eacute;.</p>
	<ul>
		<li>Immobilier r&eacute;sidentiel haut de gamme</li>
		<li>Immobilier d'investissement</li>
	</ul>
	<p class="t-int">DWM Immobilier : Un rayon d'action.</p>
	<p>Paris et proche banlieue</p>
	<!--
	<p class="t-int">Nos services</p>
	<ul>	
    <li>Ventes</li>
    <li>Immobilier d'entreprise</li>
    <li>Gestion locative</li>
    <li>Biens de prestige</li>
  </ul>
  
  <p class="t-int">Langues parlées</p>
  <ul>
  	<li>Français, Anglais, Arabe </li>
  </ul>
		-->
</div>
<!--#include virtual="footer/incl_bas.htm" -->
