$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=HISTORIQUE$$
	<div id="page-navigue">
		<strong>Qui sommes-nous ?</strong><br /><br />
		La soci&eacute;t&eacute; FIM est pr&eacute;sente depuis pr&egrave;s de 20 ans sur la NORMANDIE et la PICARDIE.<br /><br />
		La toute premi&egrave;re agence &laquo; l’Agence du Puits sal&eacute; &raquo; a &eacute;t&eacute; cr&eacute;&eacute;e sur Dieppe en 1989.<br /><br />
		Tr&egrave;s vite,  une seconde agence s’est ouverte sur Bacqueville en Caux, puis ensuite Rouen, Mers les Bains, Oisemont, Aumale, F&eacute;camp et la derni&egrave;re en date sur Neufch&acirc;tel en bray (Rachat de l’agence Dubuc le 1er Avril 2008).<br /><br />
		Gr&acirc;ce &agrave; ses 8 agences de proximit&eacute; et ses 2000 biens en portefeuille, la Soci&eacute;t&eacute; FIM a ainsi pu renforcer sa position r&eacute;gionale sur le march&eacute; de l’immobilier.<br /><br />
		Aujourd’hui, la Soci&eacute;t&eacute;  FIM r&eacute;alise plus d’une vente par jour gr&acirc;ce &agrave; ses estimations r&eacute;elles et objectives.<br /><br />
		<strong>Notre vocation</strong>
		<strong>Vendre votre bien immobilier.</strong><br /><br />
		Maison, appartement, demeure de prestige, terrain, fonds de commerce, murs commerciaux&#8230;<br /><br />
		<strong>Notre force</strong><br /><br />
		25 n&eacute;gociateurs constituent notre &eacute;quipe de vente.<br />
		Des professionnels pr&eacute;sents et &agrave; votre &eacute;coute jusqu’&agrave; l’aboutissement de votre projet.<br />
		Des conseillers qualifi&eacute;s ayant une r&eacute;elle exp&eacute;rience et connaissance du march&eacute; local et dont l’objectif est de trouver la solution la plus adapt&eacute;e &agrave; vos besoins.<br /><br />
		<strong>Nos prestations</strong><br /><br />
		- Une v&eacute;ritable exp&eacute;rience de l’&eacute;valuation de la valeur de votre bien.<br />
		- Des moyens de communication dans de nombreux journaux de la r&eacute;gion.<br />
		- Un fichier en ligne mis &agrave; jour quotidiennement sur notre site internet fim-immobilier.com et sur seloger.com.<br />
		- La r&eacute;daction du compromis de vente, des diff&eacute;rents actes et autres documents.<br /><br />
		<strong>Nos Ventes de Fonds de Commerce</strong><br /><br />
		La vente de fonds de commerce impose un suivi minutieux de chaque affaire, une assistance sur le plan juridique, fiscal et financier, une aide dans les d&eacute;marches administratives aupr&egrave;s des douanes, du tabac, du PMU, permis d'exploitation, etc… et la remise d’un dossier complet comprenant l’analyse et le plan de financement pr&eacute;visionnel.<br /><br />
		A la recherche d’une maison, un appartement, un terrain, un fonds de commerce<br /><br />
		Simplifiez-vous l’immobilier<br />
		Contactez une agence <br />
		Du groupe <strong>FIM</strong>	
	</div>
$$INCL:BAS.HTM$$

$$SET:PAGE:IDT=HISTORIQUE$$