$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=RESEAU$$
$$SET:PAGE:TITR=Orpi Toulon, Orpi Var$$
$$SET:PAGE:DESCREF=Tout l'immobilier sur Toulon et ses environs avec l'agence immobiliere Orpi située a Toulon.$$

<br /><br />
<table width="90%" border="0" cellspacing="0" cellpadding="0">

<tr>
	<td>La mise en vente de votre bien fait l'objet d'un r&eacute;f&eacute;rencement sur le fichier ORPI qui permet de diffuser largement 
		l'information et de multiplier les opportunit&eacute;s de transaction... <br /><br /></td>
</tr>

<tr>
<td><img src="images/titre_fichiercommun.gif" alt="Orpi Toulon" title="Orpi Toulon"></td>
</tr>


	<tr>
<td>
	<b>1</b> -Vous confiez &agrave; une agence ORPI un mandat pour vendre votre bien. Ce mandat comporte une clause de d&eacute;l&eacute;gation 
	qui permet &agrave; toute agence du r&eacute;seau Orpi de le proposer &agrave; la vente.<br /><br />
  <b>2</b> -L'agent immobilier ORPI &eacute;tablit une fiche technique de votre bien d&eacute;crivant avec pr&eacute;cision ses caract&eacute;ristiques, 
  ses points forts et les moyens de le visiter. Il en profite pour r&eacute;diger un texte petite annonce en vue d'une parution 
  dans la presse ou les journaux gratuits.<br /><br />
  <b>3</b> -D&egrave;s la signature du mandat, la fiche technique est saisie sur informatique &agrave; l'Agence Orpi.<br /><br />
  <b>4</b> -La nuit suivante (entre 20 h00 et 23 h00), la fiche technique est retourn&eacute;e automatiquement au centre serveur 
  ORPI qui g&egrave;re 60 000 biens &agrave; la vente, partout en France.<br />Le matin suivant (entre 3 h00 et 5h00), la fiche est 
  renvoy&eacute;e automatiquement par le centre serveur informatique aux ordinateurs de toutes les agences ORPI : celles de votre 
  ville bien sûr, mais au-del&agrave;, toutes les agences de votre r&eacute;gion'et de France ! <br /><br />
  </td>

<td width=1>&nbsp;</td>
<td vAlign=top width=183>
	<b>La mise en vente de votre bien fait l'objet d'un r&eacute;f&eacute;rencement sur le fichier ORPI qui permet 
	de diffuser largement l'information et de multiplier les opportunit&eacute;s de transaction...</b> <br />
	<b><img height=196 src="images/travaillerp4.jpg" width=183> </b></td>
		</tr>
	
<tr>
<td>
<p><b>5</b> -D&egrave;s l'ouverture, ces agences sont inform&eacute;es de la mise en vente de votre bien et disposent de son descriptif 
	pr&eacute;cis.<br /><br />
	<b>6</b> -Les caract&eacute;ristiques de votre bien ont &eacute;t&eacute; automatiquement rapproch&eacute;es des crit&egrave;res de recherche d'acqu&eacute;reurs 
	potentiels (quand un nouvel acqu&eacute;reur se pr&eacute;sente dans les agences ORPI, ses crit&egrave;res de recherche sont saisis sur 
	informatique et permettent de s&eacute;lectionner les biens correspondants le mieux &agrave; ses souhaits).<br /><br />
	<b>7</b> -Votre bien sera donc propos&eacute; syst&eacute;matiquement &agrave; tous les acqu&eacute;reurs susceptibles d'&ecirc;tre int&eacute;ress&eacute;s. Chaque 
	agence joindra au t&eacute;l&eacute;phone ces acqu&eacute;reurs potentiels ou leur enverra un courrier avec descriptif, pour leur proposer 
	de visiter votre bien (bien entendu, l'agence avec laquelle vous aurez sign&eacute; le mandat effectue le m&ecirc;me travail).<br />
	Votre bien peut &ecirc;tre visit&eacute; par toute agence du r&eacute;seau ORPI. En effet, le fichier ORPI n'est pas seulement local mais 
	r&eacute;gional et national.<br /><br />
	<b>8</b> -Dans des limites d&eacute;finies avec vous au pr&eacute;alable, vous pouvez, pour les besoins de la transaction, faire 
	&eacute;voluer le prix de vente de votre bien ou bien modifier les conditions de sa visite.<br />La fiche sera modifi&eacute;e par 
	l'agence avec laquelle le mandat de vente a &eacute;t&eacute; sign&eacute;. Elle sera mise &agrave; jour sur le centre serveur informatique. 
	Et bien sûr, la modification du prix donnera lieu &agrave; un nouveau rapprochement avec les crit&egrave;res de recherche des 
	acqu&eacute;reurs potentiels enregistr&eacute;s dans chacune des agences.<br />Votre bien est vendu ! Fin du voyage, sur le fichier 
	ORPI : le retrait du fichier s'effectue alors de la m&ecirc;me mani&egrave;re que pour une modification de fiche. Vous allez &ecirc;tre 
	invit&eacute; &agrave; signer la promesse de vente.</p>

</td></tr>
<br />
</td>
</tr>

</table>
$$INCL:BAS.HTM$$