<div style="clear: both; "></div>

$$IF=:398735:FORM:IDP$$
<div style="text-align: justify; line-height: 18px; ">
		<p>La Soci&eacute;t&eacute; <strong>SORELO CIPS</strong> a &eacute;t&eacute; cr&eacute;e en 1977 avec pour activit&eacute; essentielle la r&eacute;alisation de lotissements, la r&eacute;novation d’immeubles anciens, la construction de logements (Villas Appartements), de Commerces et de Bureaux.</p>
		<p>Nous intervenons en R&eacute;sidence Principale sur la Ville de Toulouse ainsi que sur le Languedoc Roussillon notamment sur les Villes de Perpignan, Leucate et Barcar&egrave;s ( R&eacute;sidence Principale et de Vacances ).</p>
		<p>Nos op&eacute;rations sont situ&eacute;es sur des sites choisis au c&#339;ur des villes, &agrave; proximit&eacute; des commodit&eacute;s.</p>
		<p>Nos programmes sont &agrave; dimension humaine avec des prestations soign&eacute;es et sont con&ccedil;us avec le souci d’int&eacute;gration au regard de l’environnement existant.</p>
		<p>Nous r&eacute;pondons aujourd’hui aux attentes de nos clients, qu’ils soient investisseurs, propri&eacute;taires-occupants, locataires.....D&eacute;couvrez notre site et <a href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$" title="">contactez nous</a> pour tous renseignements au 05.62.10.70.50 .</p>
		<p><strong>C&#338;UR DE VILLE GESTION</strong> dispose des atouts d’une structure &agrave; &eacute;chelle humaine qui, par son organisation, r&eacute;pond &agrave; vos attentes.</p>
		<p>Nos bureaux du 3 Bis Bd de <strong>Strasbourg</strong> au c&#339;ur de Toulouse ( Parking et M&eacute;tro Jean Jaur&egrave;s) facilitent l’accueil de nos clients et prospects mais aussi de nos partenaires commerciaux.</p>
		<p>L’Agence de <strong>CASTELGINEST</strong> permet par sa situation de r&eacute;pondre aux attentes de proximit&eacute; de nos clients dans les communes situ&eacute;es au nord de TOULOUSE.</p>
		<p><strong>I.C.I administre et g&egrave;re des biens immobiliers sur l’ensemble du GRAND TOULOUSE, &agrave; MONTAUBAN, &agrave; MURET.</strong></p>
		<p><strong>Notre soci&eacute;t&eacute;  est une structure locale dot&eacute;e de moyens humains et informatiques pour r&eacute;pondre &agrave; vos attentes.</strong></p>
		<p>Jean Claude BOUEILH</p>
		<p align="center"><img src="images/logo_int.gif" alt="" width="217" height="114" /><br />
		</p>
		
</div>
$$END$$