$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=IMMOBILIERNEUFLYON$$
<div id="immobilierNeufLyon">
  <h1>MC&amp;A sp&eacute;cialiste de l&rsquo;immobilier  neuf &agrave; Lyon</h1>
  <h2><img width="30" height="30" src="http://www.mceta.com/z/webagency/A_Optiweb/mcadefisc/images/arrow_ttl_cdc.gif" />Notre sp&eacute;cialit&eacute;&nbsp;: l&rsquo;immobilier neuf depuis 10 ans</h2>
  <p>&nbsp;</p>
  <p style="text-align:justify;">Cr&eacute;&eacute;e depuis 2001, la structure MC&amp;A (Management  Conseil et Associ&eacute;s) est sp&eacute;cialis&eacute;e dans l&rsquo;<strong><a href="http://www.mceta.com/" style="color:#333;">immobilier neuf sur Lyon</a></strong>, que ce  soit en accession &agrave; la propri&eacute;t&eacute; ou en d&eacute;fiscalisation immobili&egrave;re.<br />
    Le march&eacute; du neuf a explos&eacute; sous l&rsquo;impulsion des lois de finances destin&eacute;es &agrave;  d&eacute;velopper l&rsquo;investissement locatif.<br />
    Au d&eacute;part situ&eacute;e cours Gambetta &agrave; Lyon, nous poss&eacute;dons d&eacute;sormais des locaux &agrave;  Francheville, l&rsquo;ouest lyonnais &eacute;tant tr&egrave;s propice au d&eacute;veloppement de  programmes immobiliers.<br />
    Notre force est notre capacit&eacute; &agrave; &eacute;tendre nos services  bien au-del&agrave; de la vente d&rsquo;immobilier neuf et nos conseils et notre exp&eacute;rience  en mati&egrave;re de d&eacute;fiscalisation sont un atout majeur qui nous d&eacute;marque de nos  concurrents.</p>
  <h2><img width="30" height="30" src="http://www.mceta.com/z/webagency/A_Optiweb/mcadefisc/images/arrow_ttl_cdc.gif" />Une connaissance parfaite du secteur de l&rsquo;<a href="http://www.mceta.com/" class="texteVert">immobilier neuf sur Lyon</a></h2>
  <p>&nbsp;</p>
  <p style="text-align:justify;">MC&amp;A poss&egrave;de une double casquette&nbsp;: marque  issue d&rsquo;un groupement immobilier, nous sommes principalement commercialisateurs  et conseils en investissement, d&eacute;fiscalisation et patrimoine immobilier.  Cependant le groupe m&egrave;re de MC&amp;A poss&egrave;de &eacute;galement une activit&eacute; de  promotion immobili&egrave;re importante et nous avons parfois &agrave; g&eacute;rer la conception de  programmes neufs qui nous sont exclusifs en plus des op&eacute;rations classiques de  partenariats avec les diff&eacute;rents constructeurs lyonnais d&rsquo;immobilier neuf  (Kaufmann &amp; Broad, Nexity, Cogedim, Bama, Diagonale, Valorissimo&hellip;)<br /><br />
  Bien &eacute;videmment, notre sp&eacute;cialit&eacute; nous a amen&eacute; &agrave; &eacute;tendre  notre commercialisation de biens immobiliers neufs &agrave; d&rsquo;autres villes comme  Villeurbanne, Grenoble et &agrave; l&rsquo;ensemble du d&eacute;partement du Rh&ocirc;ne.</p>
 </div>
 $$INCL:BAS.HTM$$