$$SET:PAGE:IDT=GESTION$$
$$INCL:HAUT.HTM$$
<div class="gestion"><br />	
	<h2><!--le P&ocirc;le gestion du Groupe Primo est constitu&eacute;e par les agences suivantes :-->le p&ocirc;le gestion locative du Groupe Primo se situe &agrave; : </h2>
	<br /><br />
	<p>		
	<!--	<strong>PRIMO CHATENAY </strong>: 67, rue Jean Longuet - CHATENAY-MALABRY | <strong>Tel: 01 43 50 10 39</strong><br />-->
		<strong>PRIMO ANTONY </strong>: 20, avenue de La Division Leclerc  - ANTONY | <strong>Tel: 01 46 66 90 40</strong><br />
	</p>
<br /><br />

	<h1>G&eacute;rer  son capital immobilier<br /> avec le groupe PRIMO</h1><br />
	<h3>Une option gagnante.</h3>
	<p>En confiant la gestion de votre bien immobilier &agrave; la soci&eacute;t&eacute; PRIMO, vous vous all&eacute;gez d'une lourde t&acirc;che et optimisez vos rentabilit&eacute;s locatives.</p>
	<p>Enti&egrave;rement d&eacute;ductibles de vos imp&ocirc;ts, les frais de gestion sont peu co&ucirc;teux au regard des contraintes li&eacute;es au suivi du locataire, &agrave; la gestion d'un bien immobilier et &agrave; la qualit&eacute; des services qui vous sont apport&eacute;s.</p>
	<h3>Une prestation  globale.</h3>
	<ul>
		<li>Pr&eacute;paration de la d&eacute;claration annuelle des revenus  fonciers.</li>
		<li>Encaissement des loyers et &eacute;tablissement des quittances.</li>
		<li>R&eacute;vision des loyers et paiement des charges de copropri&eacute;t&eacute;.</li>
		<li>R&eacute;gularisation annuelle de charges.</li>
		<li>R&eacute;parations locatives le cas &eacute;ch&eacute;ant apr&egrave;s accord du propri&eacute;taire.</li>
		<li>Chaque dossier est syst&eacute;matiquement v&eacute;rifi&eacute; par les responsables d'agence avant d'&ecirc;tre soumis au propri&eacute;taire. Vous d&eacute;cidez en dernier  ressort du locataire que vous mettez dans votre appartement.</li>
		<li>Outre cette extr&ecirc;me vigilance souvent coupl&eacute;e avec des garanties sous forme de caution, nous vous proposons l'assurance loyer impay&eacute;, d&eacute;t&eacute;rioration immobili&egrave;re mise en place par la CGAIM, qui vous garantissent le remboursement de vos loyers impay&eacute;s, le co&ucirc;t des proc&eacute;dures en cas d'impay&eacute; de vos locataires et le remboursement des travaux cons&eacute;cutifs &agrave; une d&eacute;t&eacute;rioration.</li>
		<li>Dot&eacute; d'un outil informatique performant, vous pouvez en temps r&eacute;el consulter la situation de votre compte ou la situation comptable de votre locataire.</li>
		<li>Nos honoraires sont pr&eacute;lev&eacute;s sur les loyers effectivement encaiss&eacute;s. Notre int&eacute;r&ecirc;t est donc bien solidaire du v&ocirc;tre : vous  trouver un locataire solvable.</li>
	</ul>
	<br /><br />
	<h1>Le mandat locatif</h1><br />
	Vous b&eacute;n&eacute;ficiez des  m&ecirc;mes engagements que pour toute transaction :
	<ul>
		<li>Diffusion imm&eacute;diate sur les supports de  communication,</li>
		<li>Recherche active de candidats cibl&eacute;s,</li>
		<li>Conseil et information &agrave; toutes les &eacute;tapes.</li>
	</ul><br />
	<h3>Se pr&eacute;munir</h3>
	<p>Pour vous &eacute;viter les &eacute;cueils bien connus li&eacute;s &agrave; la location de biens immobiliers, le groupe PRIMO impose &agrave; ses collaborateurs un suivi tr&egrave;s strict lors du montage de chaque dossier.</p>
	<p>
		Il est indispensable de vous prot&eacute;ger des mauvais payeurs et des risques de d&eacute;t&eacute;rioration de votre bien.<br />
		C'est pourquoi PRIMO exige&nbsp; de solides garanties financi&egrave;res, se montre vigilant dans l'&eacute;tude du profil de votre futur locataire et vous propose une garantie de loyers impay&eacute;s et d&eacute;t&eacute;rioration immobili&egrave;re.
	</p>
	<h3>Le bon choix</h3>
	<p>Apr&egrave;s avoir &eacute;tudi&eacute; le dossier de chaque candidat, PRIMO vous pr&eacute;sente les meilleurs postulants, vous conseille dans votre choix en fonction  d'une exp&eacute;rience acquise sur le terrain. L'assurance pour vous de prendre une d&eacute;cision en toute s&eacute;r&eacute;nit&eacute;.</p>
	<h3>Une &eacute;coute active</h3>
	<p>
		PRIMO reste &agrave; vos c&ocirc;t&eacute;s en permanence.<br />
		Pour vous d&eacute;gager de la totalit&eacute; des contraintes li&eacute;es &agrave; la location d'un bien, PRIMO vous propose son service gestion locative. Les loyers &agrave; percevoir sont directement cr&eacute;dit&eacute;s sur votre compte et vous &ecirc;tes enti&egrave;rement d&eacute;gag&eacute; de toute intervention. Voir fiche &quot;G&eacute;rer son capital&quot;.
	</p>
	<div class="cadreGest">Remise de 50% sur les honoraires</strong> de recherche du premier locataire, en cas de mise en gestion.</div><br />
</div>
$$INCL:BAS.HTM$$