$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=NOSMETIERS$$  
<table width="100%" border="0" align="center" cellpadding="10" cellspacing="0">
	<tr>
		<td>
			<div align="center">
				<h2 style="background: #64BFD1;">PRIMO IMMOBILIER</h2><br /><br />
			</div>
			<h4>Une profession r&eacute;glement&eacute;e&hellip;</h4>
			<p>L'Activit&eacute; de transaction immobili&egrave;re est strictement r&eacute;glement&eacute;e par la loi Hoguet depuis 1970. Au-del&agrave; des obligations de moralit&eacute;, l'agent doit justifier d'une aptitude professionnelle - dipl&ocirc;mes ou exp&eacute;rience - d'une assurance en responsabilit&eacute; civile et d'une garantie financi&egrave;re pour le fonds d&eacute;tenu. S'il r&eacute;pond &agrave; toutes ces conditions, la pr&eacute;fecture lui d&eacute;livre une carte professionnelle qui vaut autorisation d'exercer. Cette carte est renouvel&eacute;e tous les 10 ans apr&egrave;s contr&ocirc;le par les pouvoirs publics.</p><br />
			<h4>&hellip;.Avec des comp&eacute;tences juridiques appropri&eacute;es</h4>
			<p>L'Agent immobilier, au cours des n&eacute;gociations entre les parties, dispense ses conseils juridiques et r&eacute;dige lui-m&ecirc;me les actes sous-seing priv&eacute;.</p><br />
			<div align="center"><img src="images/rue.jpg" class="Cadre" alt="" title="" /> <img src="images/arabr.jpg" alt="" title="" class="Cadre" style="margin-left:150px;" /> <img src="images/parc1.jpg" alt="" class="Cadre" style="margin-left:150px;" title=""/><br /><br /></div>
			<br /><br />
			<h4>Des agents sp&eacute;cialis&eacute;s</h4>
			<p>La plupart des agents immobiliers s'occupent de biens d'habitation. Toutefois, certains se sp&eacute;cialisent dans d'autres type de biens :</p>
			<ul>
				<li>Les locaux d'activit&eacute; (bureaux, entrep&ocirc;ts..)</li>
				<li>Les biens ruraux et forestiers</li>
				<li>Les locations de vacances et saisonni&egrave;res&hellip;</li>
			</ul><br /><br />
			<h4>L'Activit&eacute; d'agent immobilier est encadr&eacute;e par plusieurs textes juridiques, qui prot&eacute;gent le consommateur.</h4>
			<span class="textePer">La carte professionnelle</span><br />
			<p>Pour exercer la profession d'agent immobilier, la loi Hoguet impose d'&ecirc;tre titulaire d'une carte professionnelle &laquo; transaction sur immeubles &raquo; et les syndics de copropri&eacute;t&eacute; sont, en outre, titulaires de la carte &laquo; gestion immobili&egrave;re &raquo;.<br />
			  Tous les collaborateurs de l'agent immobilier amen&eacute;s &agrave; rentrer en contact avec la client&egrave;le sont eux m&ecirc;mes porteurs d'une habilitation professionnelle.</p><br />
			<h4>Les cinq commandements de l'agent immobilier, pour obtenir ou faire renouveler sa carte professionnelle, l'agent immobilier doit remplir cinq conditions :</h4>
			<ul>
				<li>Justifier d'une aptitude professionnelle, obtenue par la formation initiale (bac + 2), soit par l'exp&eacute;rience, soit par le cumul des deux.</li>
				<li>Justifier d'une garantie financi&egrave;re pour les fonds qu'ils sont amen&eacute;s &agrave; d&eacute;tenir pour le compte des clients et d'un montant minimum de 120 000 &euro;.</li>
				<li>Justifier d'une assurance en responsabilit&eacute; civile professionnelle couvrant les &eacute;ventuelles d&eacute;faillances.</li>
				<li>Ouvrir &agrave; son nom un compte bancaire sp&eacute;cial, affect&eacute; &agrave; la r&eacute;ception des sommes vers&eacute;es lors des transactions, acomptes, indemnit&eacute;s d'immobilisation.</li>
				<li>Apporter une garantie morale. Pour obtenir la carte professionnelle, l'agent immobilier doit &eacute;tablir l'absence d'incapacit&eacute; ou d'interdiction d'exercer.</li>
			</ul><br /><br />
			<div align="center"><img src="images/parc2.jpg" alt="" class="Cadre" title="" /> <img src="images/fontaine.jpg" alt="" class="Cadre" style="margin-left:200px;" title="" /></div>
			<br />
			<h4>Obligation de transparence</h4>
			<ul>
			<li>L'Agent immobilier, en vue de la protection du client, a l'obligation de :</li>
			<li>Apposer en &eacute;vidence dans ses locaux le num&eacute;ro de sa carte professionnelle, le montant de la garantie financi&egrave;re, la d&eacute;nomination et l'adresse du garant.</li>
			<li>D&eacute;tenir un mandat &eacute;crit, pr&eacute;alablement &agrave; toute n&eacute;gociation, qui fixe ses obligations et qui est enregistr&eacute; dans un r&eacute;pertoire sp&eacute;cial.</li>
			<li>D&eacute;livrer un re&ccedil;u pour toute somme vers&eacute;e.</li>
			<li>Afficher ses honoraires de fa&ccedil;on visible. Ces honoraires ne sont pas r&eacute;glement&eacute;s.</li>
			<li>Veiller &agrave; fournir &agrave; tout acqu&eacute;reur les diagnostics techniques  correspondant &agrave; votre type de bien (Loi Carrez, Termites, Plomb, Amiante, Etat  des Risques Naturels et Technologiques, Diagnostic des Performances  Energ&eacute;tiques, Diagnostic Gaz)</li>
			</ul><br /><br />
		</td>
	</tr>
</table>
$$INCL:BAS.HTM$$
