$$INCL:HAUT.HTM$$
<div align="justify" style="line-height: 16px; ">
<p>Bienvenue sur le site de  l&rsquo;agence immobili&egrave;re Groupe IMMO 2V &agrave; <strong>Alfortville</strong>,  o&ugrave; vous pourrez consulter nos annonces immobili&egrave;res de <strong>vente</strong> et location, <strong>maisons</strong> <strong>appartements</strong> et locaux professionnels.</p>
<p>Situ&eacute;e dans le quartier des  Fleurs &agrave; <strong>Alfortville</strong>, notre agence  vous propose un service <strong>immobilier</strong> global, pour la transaction en habitat, tout type de logement (<strong>achat</strong> et <strong>vente</strong> de <strong>maisons</strong>,  studios, <strong>appartements</strong> du T1 au T3,  T4 et plus, lofts, duplex), pour la transaction en <strong>immobilier</strong> d&rsquo;entreprise (<strong>achat</strong> et <strong>vente</strong> de locaux commerciaux,  bureaux,&nbsp; fonds de commerces), ainsi  qu&rsquo;un service de gestion / location.</p>
<p>Notre activit&eacute; immobili&egrave;re  se concentre sur le march&eacute; <strong>immobilier</strong> <strong>d&rsquo;Alfortville</strong>, Maisons Alfort, Charenton  et Vitry sur Seine et nous intervenons plus largement sur tout le d&eacute;partement  du Val de Marne (94), pour notre activit&eacute; li&eacute;e &agrave; <strong>l&rsquo;immobilier</strong> d&rsquo;entreprise.</p>
<p>Anciennes villes ouvri&egrave;res  de la proche couronne parisienne, <strong>Alfortville</strong>,  Maisons Alfort et Vitry sur Seine, constituent aujourd&rsquo;hui un march&eacute; <strong>immobilier</strong> plus largement r&eacute;sidentiel  du fait de la proximit&eacute; &agrave; Paris. <br>
	Les demandes en logements  restent constantes, tant sur le plan locatif que sur l&rsquo;acquisition et de  nombreux programmes <strong>immobiliers</strong> neufs  r&eacute;alis&eacute;s ces 10 derni&egrave;res ann&eacute;es ont r&eacute;pondu &agrave; la demande de logements sur <strong>Alfortville</strong> et environs.<br>
	A seulement 7mn de Paris par  le RER avec 2 stations &agrave; <strong>Alfortville</strong>,  ce secteur b&eacute;n&eacute;ficie d&rsquo;une excellente accessibilit&eacute; et conserve une mixit&eacute; immobili&egrave;re  avec une proportion de <strong>maisons</strong> individuelles, des <strong>appartements</strong> dans  le neuf et l&rsquo;ancien.</p>
<p>Selon les quartiers, centre  ville, quartiers r&eacute;sidentiels ou pavillonnaires de Charenton, Vitry sur Seine,  Maisons Alfort et <strong>Alfortville</strong>, vous  pourrez r&eacute;aliser <strong>l&rsquo;achat</strong> d&rsquo;une <strong>maison</strong> ancienne, meuli&egrave;res en pierre ou <strong>maison</strong> de ville avec jardin, <strong>l&rsquo;achat</strong> d&rsquo;un <strong>appartement</strong>, d&rsquo;un studio, dans un immeuble ancien (ann&eacute;e 1930), ou  datant des 30 derni&egrave;res ann&eacute;es, ou dans des r&eacute;sidences modernes de moins de 10  ans.<br>
	Des programmes <strong>immobiliers</strong> neufs sont r&eacute;guli&egrave;rement  r&eacute;alis&eacute;s sur <strong>Alfortville</strong> et ses  environs, vous permettant de r&eacute;aliser un investissement d&eacute;fiscalis&eacute;, sur un  march&eacute; <strong>immobilier</strong> locatif qui reste  important, 69% de location sur <strong>Alfortville</strong>,  52% sur Maisons Alfort et 59% &agrave; Vitry sur Seine.</p>
<p>Adh&eacute;rente FNAIM, l&rsquo;agence  Groupe Immo 2V &agrave; <strong>Alfortville,</strong> vous  garantit un niveau de professionnalisme et un respect de la d&eacute;ontologie de  notre m&eacute;tier, pour un conseil <strong>immobilier</strong> en toute confiance.<br>
	Notre service de Gestion locative  administr&eacute; par notre sp&eacute;cialiste de la gestion, ayant &agrave; son actif 25 ann&eacute;es  d&rsquo;exp&eacute;rience sur le march&eacute; <strong>immobilier</strong> du 94, vous propose un certain nombre de garanties, dont la garantie des loyers  impay&eacute;s. <br>
	N&rsquo;h&eacute;sitez pas &agrave; consulter  notre page Gestion pour en savoir d&rsquo;avantage.<br>
	Enti&egrave;rement pris en main,  votre projet <strong>immobilier</strong> sur <strong>Alfortville</strong> sera suivi de A &agrave; Z, avec  le conseil adapt&eacute; &agrave; votre cas, qu&rsquo;il s&rsquo;agisse d&rsquo;un projet de <strong>vente</strong> de <strong>maison</strong> ou <strong>appartement</strong>,  de location, de gestion, <strong>d&rsquo;achat</strong>,  d&rsquo;investissement locatif ou encore d&rsquo;un projet professionnel, avec un conseil  sur la reprise d&rsquo;une affaire ou d&rsquo;un fonds de commerce.<br>
	Notre parfaite connaissance  du march&eacute; <strong>immobilier</strong> <strong>d&rsquo;Alfortville</strong> nous permettra de vous  orienter efficacement et de mener votre projet vers la r&eacute;ussite, en toute  confiance et en toute transparence.</p>
<p>Toutes nos annonces de <strong>vente</strong>, de <strong>maison</strong> <strong>appartements</strong> et  locaux professionnels sont &eacute;galement diffus&eacute;es sur divers portails <strong>immobiliers</strong> du web, sur le site de la  FNAIM et en presse locale distribu&eacute;e sur <strong>Alfortville</strong>,  Maisons Alfort, Vitry sur Seine et Charenton.</p>
</div>
$$INCL:BAS.HTM$$