$$INCL:HAUT.HTM$$			
	<div class="titre" align="center">LE GROUPE DEZON</div><br />
	<p>Cr&eacute;&eacute; en 2000 par Thierry Dezon, le GROUPE DEZON est aujourd&rsquo;hui un acteur incontournable de l&rsquo;immobilier dans le Grand Sud-Ouest de la France en intervenant sur la r&eacute;gion Midi-Pyr&eacute;n&eacute;es,l&rsquo;Aquitaine, les Landes et le Pays basque. Fort de 32 salari&eacute;s, le GROUPE DEZON affiche son expertise dans tous les m&eacute;tiers de l&rsquo;immobilier : promotion, construction, lotissement mais &eacute;galement vente, location, gestion et syndic de biens par le biais d&rsquo;un r&eacute;seau d&rsquo;agences immobili&egrave;res. Le GROUPE DEZON s&rsquo;adresse tant aux particuliers qu&rsquo;aux entreprises.</p><br />
	<p>Afin de r&eacute;pondre aux besoins et aux exigences du march&eacute; de l&rsquo;immobilier, le GROUPE DEZON a fond&eacute; dans le Grand Toulouse un r&eacute;seau de proximit&eacute; de 4 agences immobili&egrave;res franchis&eacute;es FONCIA situ&eacute;es &agrave; Toulouse, Blagnac, Muret et Aucamville.</p><br />
	<p>V&eacute;ritables partenaires du d&eacute;veloppement local, ces agences vous permettent de disposer d&rsquo;une v&eacute;ritable force de proposition dans tous les m&eacute;tiers de l&rsquo;immobilier. Gr&acirc;ce &agrave; 20 ans d&rsquo;expertise et de savoir-faire en mati&egrave;re de location, de transaction dans l&rsquo;ancien et le neuf, de gestion, de syndic de copropri&eacute;t&eacute; mais aussi de conseil en gestion de patrimoine pour l&rsquo;acquisition de r&eacute;sidence principale ou &agrave; titre d&rsquo;investissement, le GROUPE DEZON a la solution &agrave; votre projet.</p><br />
	<p class="grp">DES AGENCES DE PROXIMITE</p>
	<p>A ce jour, le GROUPE DEZON compte 4 agences immobili&egrave;res r&eacute;parties sur le Grand Toulouse :<br/>
	Toulouse, Blagnac, Muret et Aucamville. D&rsquo;ici 2010, la strat&eacute;gie de d&eacute;veloppement du Groupe portera ce nombre &agrave; 11 avec les sites de Castelnau d&rsquo;Estretefonds, de Colomiers, de Tournefeuille, de Cugnaux, de Lab&egrave;ge, de Balma et de L&rsquo;Union.</p>
	La sectorisation g&eacute;ographique permet de r&eacute;pondre au plus pr&egrave;s et au mieux &agrave; vos attentes immobili&egrave;res :<br/>
	<ul class="liste">
		<li>l&rsquo;agence de Muret (Toulouse sud) : secteurs de Muret, Carbonne, Eaunes, Rieumes, Le Lherm, Roques sur Garonne, Portet, Pins Justaret&hellip;</li>
		<li>l&rsquo;agence de Blagnac (Toulouse ouest) : secteurs de Blagnac, Colomiers, St Martin du Touch, Cornebarrieu, Grenade, Tournefeuille, Plaisance du Touch, Beauzelle, Seilh&hellip;</li>
		<li>l&rsquo;agence d&rsquo;Aucamville (Toulouse Nord) : Aucamville, Fenouillet, Castelginest, St-Alban, Gagnac-sur-Garonne, Pechbonnieu, L&rsquo;Union, Castelmaurou&hellip;</li>
	</ul>
	<table width="900" border="0" align="center" cellpadding="0" cellspacing="0" class="agence">
		<tr>
			<td width="220" valign="top"><img src="images/sans_photo_grp.gif" width="200" height="150" hspace="5" vspace="5" alt="$$EXPRESSION1$$" /><br /></td>
			<td width="680" valign="top">
				<div class="titre">Agence de Toulouse</div>
				Responsable : Thierry DEZON<br/>
				12, chemin du Prat Long<br/>
				31200 Toulouse<br/>
				$$LG:MINITEL pcase$$ : 05 62 303 620<br/>
				$$LG:FAX pcase$$ : 05 61 303 625<br/>
				$$LG:EMAIL pcase$$ : $$A:MAIL=mailto:immobilier@groupedezon.com$$
				$$MAIL encodemail javascript full$$	 
			</td>
		</tr>
		<tr>
			<td width="220" valign="top"><img src="images/sans_photo_grp.gif" width="200" height="150" hspace="5" vspace="5" alt="$$EXPRESSION1$$" /><br /></td>
			<td width="680" valign="top">
				<div class="titre">Agence de Blagnac (Ouest Toulousain)</div>
				Responsable : Corinne DEZON<br/>
				2, rue Pasteur<br/>
				31700 Blagnac<br/>
				$$LG:MINITEL pcase$$ : 05 61 300 221<br/>
				$$LG:FAX pcase$$ : 05 61 304 041<br/>
				$$LG:EMAIL pcase$$ : $$A:MAIL=agence.blagnac@groupedezon.com$$
				$$MAIL encodemail javascript full$$
			</td>
		</tr>
		<tr>
			<td width="220" valign="top"><img src="images/sans_photo_grp.gif" width="200" height="150" hspace="5" vspace="5" alt="$$EXPRESSION1$$" /><br /></td>
			<td width="680" valign="top">
				<div class="titre">Agence de Muret (Sud Toulousain)</div>
				Responsable : Christiane ROUGE<br/>
				12, all&eacute;es Niel<br/>
				31600 Muret<br/>
				$$LG:MINITEL pcase$$ : 05 34 460 442<br/>
				$$LG:FAX pcase$$ : 05 61 439 792<br/>
				$$LG:EMAIL pcase$$ : $$A:MAIL=agence.muret@groupedezon.com$$
				$$MAIL encodemail javascript full$$
			</td>
		</tr>
		<tr>
			<td width="220" valign="top"><img src="images/sans_photo_grp.gif" width="200" height="150" hspace="5" vspace="5" alt="$$EXPRESSION1$$" /><br /></td>
			<td width="680" valign="middle">
				<div class="titre">Agence d'Aucamville (Nord Toulousain)</div>
				Responsable : Nathalie CUCCURA<br/>
				57, route de Fronton<br/>
				31140 Aucamville<br/>
				$$LG:MINITEL pcase$$ : 05 34 401 292<br/>
				$$LG:FAX pcase$$ : 05 61 578 268<br/>
				$$LG:EMAIL pcase$$ : $$A:MAIL=agence.aucamville@groupedezon.com$$
				$$MAIL encodemail javascript full$$
			</td>
		</tr>
	</table>
	<br />
	<p class="grp">VOUS SOUHAITEZ VENDRE</p>
	<p>Nous vous offrons :<br/>
		<ul class="liste">
			<li>une estimation gratuite de votre bien sous 24 heures,</li>
			<li>une publication de votre bien en r&eacute;seau sur notre logiciel de transaction,</li>
			<li>une publication de votre bien sur le site internet national Foncia,</li>
			<li>une publication de votre bien dans la presse locale,</li>
			<li>un affichage de votre annonce en vitrine de vente en agence immobili&egrave;re,</li>
			<li>le service de nos partenaires diagnostics techniques (amiante, saturnisme, &eacute;nergie&hellip;)</li>
		</ul>
	</p>
	<p class="grp">VOUS SOUHAITEZ ACHETER</p>
	<p>Nous vous offrons :<br/>
		<ul class="liste">
			<li>une &eacute;coute attentive de vos besoins,</li>
			<li>un conseil objectif pour une orientation juste et cibl&eacute;e,</li>
			<li>une validation de votre budget en fonction de vos revenus,</li>
			<li>le b&eacute;n&eacute;fice des offres de nos partenaires financiers.</li>
		</ul>
	</p>
	<p class="grp">VOUS SOUHAITEZ FAIRE GERER VOTRE BIEN OU VOTRE IMMEUBLE</p>
	<p>Afin de veiller &agrave; la p&eacute;rennit&eacute; de ses r&eacute;sidences et offrir un service apr&egrave;s-vente &agrave; ses clients acqu&eacute;reurs et locataires, le GROUPE DEZON g&egrave;re l&rsquo;ensemble des biens immobiliers qu&rsquo;il r&eacute;alise, qu&rsquo;il commercialise ou qu&rsquo;il a en simple gestion, soit par le biais de ses propres &eacute;quipes sp&eacute;cialis&eacute;es, soit par le biais de partenaires sp&eacute;cialis&eacute;s.
	</p><br />
	<div class="titre">La gestion locative</div>
	<p>Etre propri&eacute;taire d&rsquo;un appartement mis en location r&eacute;clame des obligations juridiques, administratives et fiscales ainsi qu&rsquo;une implication dans le choix et le suivi de gestion de ses locataires. En confiant votre bien au GROUPE DEZON, vous vous assurez &agrave; la fois tranquillit&eacute; d&rsquo;esprit et rentabilit&eacute; de votre capital.<br/>
	[<a href="$$URLBASE$$/gestion_l.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$">$$LG:LIRESUITE pcase$$</a>]
	</p><br />
	<div class="titre">Le syndic de copropri&eacute;t&eacute;</div>
	<p>Afin de pr&eacute;server le capital immobilier des propri&eacute;taires, le GROUPE DEZON en assure la gestion.<br/>
	[<a href="$$URLBASE$$/syndic.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$">$$LG:LIRESUITE pcase$$</a>]
	</p><br />
	 <p class="grp">LES AUTRES METIERS DU GROUPE</p>
	 <div class="titre">Promoteur immobilier</div>
	 <p>Install&eacute; &agrave; Toulouse, le GROUPE DEZON est un v&eacute;ritable promoteur qui con&ccedil;oit des r&eacute;sidences toujours diff&eacute;rentes, tant par leur localisation g&eacute;ographique que par leur typologie mais aussi par leur destination (appartements, villas, bureaux, HLM). Le GROUPE DEZON peut r&eacute;aliser des ensembles immobiliers de 15 logements comme de 100, r&eacute;partis sur plusieurs b&acirc;timents avec des mat&eacute;riaux et des prestations communes de qualit&eacute; : piscine, vastes espaces verts paysagers, halls d&rsquo;entr&eacute;e conviviaux, parkings priv&eacute;s, aire de jeux pour enfants&hellip; Il construit aussi des r&eacute;sidences pavillonnaires avec des villas de type T3, T4 ou T5 pr&eacute;sentant bien s&ucirc;r les m&ecirc;mes niveaux de caract&eacute;ristiques.
	 </p>
	 <br />
	 <p>Par le biais de ses propres acheteurs fonciers, le GROUPE DEZON s&eacute;lectionne selon des crit&egrave;res rigoureux des emplacements de choix pour ses programmes immobiliers : environnement naturel, calme, accessibilit&eacute; par les transports, proximit&eacute; des commerces, services et commodit&eacute;s. Les sites retenus permettent ainsi de r&eacute;pondre &agrave; tous les styles et choix de vie d&rsquo;aujourd&rsquo;hui.
	 </p><br />
	 <div class="titre">Lotisseur</div>
	 <p>Membre du Syndicat national des Promoteurs Lotisseurs (SNAL), le GROUPE DEZON r&eacute;alise des lotissements &agrave; taille humaine, de 10 &agrave; 60 parcelles viabilis&eacute;es, accessibles pour la construction de maison individuelle.
	 </p>
	 <p>Le GROUPE DEZON con&ccedil;oit &eacute;galement des am&eacute;nagements d&rsquo;unit&eacute; fonci&egrave;re qui permettront de construire des &eacute;tablissements publics (&eacute;coles, commerces, collectifs, pavillons et terrains &agrave; b&acirc;tir) afin de faciliter la mixit&eacute; sociale et urbaine.
	 </p>
	 $$INCL:BAS.HTM$$