$$A:IDT=GESTION$$
<!--#include virtual="header/incl_haut.htm" -->

<h1>Pourquoi confier la gestion de votre bien à l'Agence Immobilière du Grand Paris ?</h1><hr>

<div class="row-fluid margin-top-20">
	<div class="span9">		
		<h2>LA  GESTION LOCATIVE AVEC L&rsquo;AGENCE IMMOBILIERE DU GRAND PARIS</h2>
		<hr>
		<p>Vous &ecirc;tes propri&eacute;taire d'un ou plusieurs logements  destin&eacute;s &agrave; la location, et souhaitez pouvoir compter sur un revenu locatif  r&eacute;gulier et optimis&eacute;. En nous confiant la gestion de votre patrimoine locatif,  vous vous choisissez la s&eacute;r&eacute;nit&eacute; gr&acirc;ce &agrave; une gestion professionnelle, de  proximit&eacute; et &agrave; dimension humaine.<br />
		  Nous vous apportons toute notre expertise pour  trouver des locataires, administrer efficacement vos biens au quotidien et  s&eacute;curiser vos revenus.</p>
		 
		 <div class="row-fluid margin-top-20">
			<div class="span8">	
				<h2>POUR RESUMER&nbsp;:</h2>
				<p><h2 class="h4-like">Le Mandat de Gestion</h2>
				  inclut tous les services de la gestion locative et  vous d&eacute;charge de toute pr&eacute;occupation : estimation de la valeur locative du  bien, mise en location, publicit&eacute;, visites, &eacute;tat des lieux, r&eacute;daction du contrat  de bail, relance et suivi contentieux, r&eacute;vision des loyers, entretien et  r&eacute;parations. </p>
				<p><h2 class="h4-like">La GLI en option</h2>
				  La Garantie Loyers Impay&eacute;s vous assure le paiement  des loyers, charges, taxes et indemnit&eacute;s d'occupation fix&eacute;es par le tribunal  jusqu&rsquo;au d&eacute;part des lieux du locataire d&eacute;faillant</p>
				<p><span class="biggest">350</span><br />
				  lots  sous gestion</p>
				<p><span class="biggest">0%</span><br />
				  Impay&eacute;s</p>
			</div>
			<div class="span4">
				<img width="204" height="331" src="images/gestion/graph.png" alt="">
			</div>
		</div>


		<h2 class="margin-top-30">NOS SERVICES EN  DETAIL</h2>
		<hr>
		<h3 <h2 class="h4-like">Nous recherchons et  trouvons votre locataire</h3>
		<p>
		  Toutes  les demandes de location sont examin&eacute;es m&eacute;ticuleusement par notre service  gestion afin de vous offrir toutes les garanties n&eacute;cessaires sur la solvabilit&eacute;  des candidats.
		</p>
		<div class="accordion margin-top-10 margin-bottom-10" id="accordion-gestion-1">
			<div class="accordion-group">
				<div class="accordion-heading">
					<a class="accordion-toggle relative" data-toggle="collapse" data-parent="#accordion-gestion-1" href="#ag1-1">En savoir +<div class="plus absolute top right margin-top-10 margin-right-10"><i class="opacity-3 right smallest general typoicon-plus"></i></div></a>
				</div>
				<div id="ag1-1" class="accordion-body collapse">
					<div class="accordion-inner">
				<h3 class="h4-like">ESTIMATION</h3>
						<p>Nous r&eacute;alisons l'estimation de la valeur locative  de votre bien, en nous appuyant sur notre connaissance approfondie du march&eacute;  local.</p>
					
						<h3 class="h4-like">DIAGNOSTICS</h3>
						<p>La r&eacute;alisation des diagnostics  techniques est obligatoire et sera enti&egrave;rement prise en charge par notre agence  avant la mise en location de votre bien. </p>
					
						<h3 class="h4-like">UNE  VISIBILITE OPTIMALE</h3>
						<p>Votre bien b&eacute;n&eacute;ficie de notre fichier clients et de  notre plan de commercialisation multi-support, pour une location rapide.</p>
					
						<h3 class="h4-like">UNE  SELECTION RIGOUREUSE</h3>
						<p>Sans d&eacute;lai, nous &eacute;tudions minutieusement avec vous  les dossiers des candidats&nbsp; locataires.</p>
					
						<h3 class="h4-like">ETAT  DES LIEUX</h3>
						<p>Nous mandatons &agrave; notre charge une soci&eacute;t&eacute;  partenaire sp&eacute;cialis&eacute;e, ind&eacute;pendante et impartiale pour effectuer les &eacute;tats des  lieux d'entr&eacute;e et de sortie. En cas de d&eacute;gradations, celle-ci calculera la  portion du d&eacute;p&ocirc;t de garantie &agrave; retenir pour assurer votre d&eacute;dommagement.</p>
					</div>
				</div>
			</div>		
		</div>



		<h3 class="h4-like margin-top-30">Nous couvrons 100%  des loyers et des charges d&egrave;s le 1er impay&eacute; de votre locataire et jusqu'&agrave; son  d&eacute;part, avec notre garantie des loyers impay&eacute;s</h3>
		<p>  En  cas de litige avec votre locataire, vous b&eacute;n&eacute;ficiez &eacute;galement d'une assistance  juridique et d'un suivi pendant toute la dur&eacute;e du sinistre</p>


		<div class="accordion margin-top-10 margin-bottom-10" id="accordion-gestion-2">
			<div class="accordion-group">
				<div class="accordion-heading">
					<a class="accordion-toggle relative" data-toggle="collapse" data-parent="#accordion-gestion-2" href="#ag2-1">En savoir +<div class="plus absolute top right margin-top-10 margin-right-10"><i class="opacity-3 right smallest general typoicon-plus"></i></div></a>
				</div>
				<div id="ag2-1" class="accordion-body collapse">
					<div class="accordion-inner">
						<h3 class="h4-like">UN COUT MINIME</h3>
						<p>Cette garantie au taux de 2,15 % TTC du montant des  encaissements est d&eacute;ductible &agrave; 100% de vos revenus fonciers.</p>
					
					<h3 class="h4-like">DES REVENUS SECURISES</h3>
						<p>Pas de d&eacute;lai de carence, ni plafond de loyer. Vous  percevez votre indemnisation chaque trimestre avec votre compte de g&eacute;rance</p>
					
					<h3 class="h4-like">DEGRADATIONS</h3>
						<p>Prise en charge de la remise en &eacute;tat du bien  (plomberie, &eacute;lectricit&eacute;, ma&ccedil;onnerie, carrelage, peinture...) sous d&eacute;duction  d'un coefficient de v&eacute;tust&eacute;</p>
					
					<h3 class="h4-like">FRAIS DE PROCEDURE</h3>
						<p>Prise en charge des frais de proc&eacute;dure, ainsi que  ceux relatifs &agrave; l'expulsion du locataire</p>
					</div>
				</div>
			</div>		
				
		</div>

		<h3 class="h4-like margin-top-30">Nous nous chargeons  int&eacute;gralement de la gestion administrative et comptable de votre bien</h3>


		<div class="accordion margin-top-10 margin-bottom-10" id="accordion-gestion-3">
			<div class="accordion-group">
				<div class="accordion-heading">
					<a class="accordion-toggle relative" data-toggle="collapse" data-parent="#accordion-gestion-3" href="#ag3-1">En savoir +<div class="plus absolute top right margin-top-10 margin-right-10"><i class="opacity-3 right smallest general typoicon-plus"></i></div></a>
				</div>
				<div id="ag3-1" class="accordion-body collapse">
					<div class="accordion-inner">
						<h3 class="h4-like">LA REDACTION DU BAIL</h3>
						<p>Nos juristes r&eacute;digent pour vous un bail s&eacute;curis&eacute;,  en conformit&eacute; avec les derni&egrave;res &eacute;volutions r&eacute;glementaires et l&eacute;gislatives.</p>
					
					<h3 class="h4-like">LA GESTION ADMINISTRATIVE</h3>
						<p> Nous appelons et encaissons les loyers, charges et  d&eacute;p&ocirc;ts de garantie, et r&eacute;glons les charges et les taxes. Nous vous repr&eacute;sentons  ou vous assistons pour toutes les obligations techniques, juridiques et  fiscales concernant votre bien (interventions aupr&egrave;s des administrations,  organismes publics, compagnies d'assurance&hellip;).</p>
					
					<h3 class="h4-like">IMPAYES</h3>
						<p>En cas d'impay&eacute;, nous proc&eacute;dons au recouvrement et  exer&ccedil;ons, si besoin, les actions judiciaires n&eacute;cessaires jusqu&rsquo;&agrave; l&rsquo;&eacute;viction du  locataire d&eacute;faillant.</p>
					
				<h3 class="h4-like">LA TRANSPARENCE</h3>
						<p>Nous vous rendons de fa&ccedil;on claire et pr&eacute;cise de  notre gestion, chaque trimestre.</p>
					
					<h3 class="h4-like">LE CONSEIL</h3>
						<p>Nous vous apportons conseils et assistance pour la  valorisation de votre patrimoine immobilier. Nous vous assistons pour compl&eacute;ter  vos d&eacute;clarations de revenus fonciers.</p>
					
					<h3 class="h4-like">AVANTAGE FISCAL</h3>
						<p> Nos honoraires sont d&eacute;ductibles &agrave; 100% de vos  revenus fonciers</p>
					</div>
				</div>
			</div>					
				
				
		</div>


		<h3 class="h4-like margin-top-30">Nous organisons et  suivons vos travaux pour mieux relouer et valoriser votre patrimoine.</h3>
		<p>
		  Le pack Fra&icirc;cheur vous permet de faire ex&eacute;cuter les  travaux n&eacute;cessaires de rafra&icirc;chissement de votre bien (murs, portes, fen&ecirc;tres  et sols) rapidement et simplement, en b&eacute;n&eacute;ficiant de prestataires r&eacute;f&eacute;renc&eacute;s  par notre agence &agrave; des tarifs n&eacute;goci&eacute;s.</p>

		<div class="accordion margin-top-10 margin-bottom-10" id="accordion-gestion-4">
			<div class="accordion-group">
				<div class="accordion-heading">
					<a class="accordion-toggle relative" data-toggle="collapse" data-parent="#accordion-gestion-4" href="#ag4-1">En savoir +<div class="plus absolute top right margin-top-10 margin-right-10"><i class="opacity-3 right smallest general typoicon-plus"></i></div></a>
				</div>
				<div id="ag4-1" class="accordion-body collapse">
					<div class="accordion-inner">
						<p>Peintures et papiers peints jaunis, moquettes  d&eacute;fra&icirc;chies, parquets t&acirc;ch&eacute;s ou ray&eacute;s&hellip; L'&eacute;tat d'un logement propos&eacute; en  relocation d&eacute;termine la qualit&eacute; des dossiers des candidats locataires. C'est  pourquoi nous avons imagin&eacute; le Pack Fra&icirc;cheur, une solution simple et peu  couteuse pour entretenir et valoriser votre patrimoine</p>
						
						<h3 class="h4-like">UNE  TOTALE SIMPLICITE</h3>
						<p>Souscrire un Pack Fra&icirc;cheur vous &eacute;vite toute  d&eacute;marche aupr&egrave;s des entreprises et votre gestionnaire reste votre interlocuteur  unique.</p>
					
						<h3 class="h4-like">DES TARIFS NEGOCIES</h3>
						<p> Le prix du Pack Fra&icirc;cheur est forfaitis&eacute; en  fonction de la superficie du bien &agrave; rafra&icirc;chir. Un seul tarif et aucune  surprise &agrave; redouter.</p>
					
						<h3 class="h4-like">AVANTAGE FISCAL</h3>
						<p> Les travaux sont d&eacute;ductibles &agrave; 100% de vos revenus  fonciers, r&eacute;duisant ainsi l&rsquo;effort financier &agrave; r&eacute;aliser</p>
					</div>
				</div>
			</div>	
				
		</div>	



		<h3 class="h4-like margin-top-30">Les travaux du Pack Fra&icirc;cheur</h3>

		<div class="accordion margin-top-10 margin-bottom-10" id="accordion-gestion-5">
			<div class="accordion-group">
				<div class="accordion-heading">
					<a class="accordion-toggle relative" data-toggle="collapse" data-parent="#accordion-gestion-5" href="#ag5-1">En savoir +<div class="plus absolute top right margin-top-10 margin-right-10"><i class="opacity-3 right smallest general typoicon-plus"></i></div></a>
				</div>
				<div id="ag5-1" class="accordion-body collapse">
					<div class="accordion-inner">

			
			<h3 class="h4-like">MURS</h3>
						<p>Lessivage ou d&eacute;collage du papier peint, rebouchage,  pose de toile de verre, peinture</p>
					
					<h3 class="h4-like">MOQUETTE</h3>		
						<p>D&eacute;pose des rev&ecirc;tements de sol, ragr&eacute;age, fourniture  et pose d'un nouveau rev&ecirc;tement</p>
							
				<h3 class="h4-like">PARQUET</h3>
						<p>pon&ccedil;age et vitrification</p>
					</div>
				</div>
			</div>	
				
		</div>
	</div>
	<div class="span3 bg-pub-bottom padding-15 margin-top-15">	
		<!--#include virtual="immo/nav_int.htm" -->	
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->