<!--#include virtual="header/incl_haut.htm" -->
<h2>Verri&egrave;res-le-Buisson</h2>
<p>Situ&eacute;e &agrave; environs 10 kilom&egrave;tres au sud-ouest de Paris, Verri&egrave;res-le-Buisson, avec ses 16 000 habitants, a gard&eacute; une &acirc;me de village. Verri&egrave;res, c’est deux arboretums qui conf&egrave;rent &agrave; la ville une richesse v&eacute;g&eacute;tale exceptionnelle, des parcs, des squares, des rues fleuries et verdoyantes. La commune est bord&eacute;e &agrave; l’ouest par la forêt domaniale et &agrave; l’est par la longue piste cyclable de la Coul&eacute;e Verte. La ville offre un cadre de vie id&eacute;al pour les familles &agrave; quelques kilom&egrave;tres seulement de la capitale. Le patrimoine culturel et historique de Verri&egrave;res est marqu&eacute; par la pr&eacute;sence de la famille de Vilmorin depuis le milieu du 19&egrave;me si&egrave;cle. Y sont rattach&eacute;es des personnalit&eacute;s comme Andr&eacute; Malraux, Louise de Vilmorin, Paul Fort, Honor&eacute; d'Estienne d'Orves et David R&eacute;gnier. Le parc immobilier est compos&eacute; d’appartements et de maisons anciennes (meuli&egrave;res ou maisons de maître ann&eacute;es 30) ou plus r&eacute;centes au sein de r&eacute;sidences pavillonnaires.</p>

<div class="row-fluid">
	<div class="span12">
		<img src="/images/region.jpg">
	</div>
</div>

<h2 class="margin-top-20">Antony</h2>
<p>Au sud de Paris, &agrave; 8km de la Porte d'Orl&eacute;ans par la R.N.20, Antony est une ville de plus de 60 000 habitants. Entour&eacute;e par le Parc de Sceaux et la Coul&eacute;e Verte, la ville se compose de quartiers pavillonnaires, de squares publics, de parcs priv&eacute;s et d’un centre ville dynamique et tr&egrave;s commerçant. Vous pouvez rejoindre Paris en voiture par la R.N. 20 ou l’A86 ou par les transports en commun (RER B et C). Gr&acirc;ce &agrave; l’Orlyval vous serez en quelques minutes &agrave; l’a&eacute;roport d’Orly. Vous pourrez y r&eacute;aliser l’achat d’un appartement, du studio au 5 pi&egrave;ces, ou d’une maison dans l’ancien ou le r&eacute;cent, avec jardin.</p>
<p><span class="icon-v5 icon-v5-arrow-right-6 typo important"></span> Découvrez nos biens immobiliers à <a href="/immobilier/tout/immo-verrieres-le-buisson-91/">Verrières le Buisson</a> et à <a href="/immobilier/tout/immo-antony-92/">Antony</a></p>
<!--#include virtual="footer/incl_bas.htm" -->