$$INCL:HAUT.HTM$$
	$$IF=:FR:LANGUE$$
		<br /><h1>5 bonnes raisons  de devenir propri&eacute;taire avec DOMICILIA</h1>
<ol>
	<li><strong class="minititle">Le professionnalisme</strong><br />
		<p><strong>DOMICILIA</strong>,  n'est pas un simple interm&eacute;diaire, mais un professionnel. A ce titre, son  m&eacute;tier est r&eacute;glement&eacute; par la loi &quot;HOGUET&quot; du 29/01/1970, imposant une  garantie financi&egrave;re et une assurance responsabilit&eacute; civile professionnelle. Ces  dispositions vous permettent de traiter avec lui en toute confiance...<br />
		Chez <strong>DOMICILIA</strong>,  les relations avec la client&egrave;le sont bas&eacute;es sur la confiance.<br />
		Ses agents vous conseillent au mieux de vos int&eacute;r&ecirc;ts.</p>
	</li>
	<li><strong class="minititle">Le choix et le gain de temps</strong>
		<p><strong>DOMICILIA</strong> s&eacute;lectionne  les biens correspondant r&eacute;ellement &agrave; votre demande, vous &eacute;vitant ainsi les  visites inutiles. Dans votre agence, vous trouverez dans un m&ecirc;me lieu un large  choix vous permettant de trouver votre future r&eacute;sidence sans perdre de temps...</p>
	</li>
	<li><strong class="minititle">Le prix</strong>
		<p><strong>DOMICILIA </strong>de par sa  formation, son exp&eacute;rience professionnelle de l'immobilier et sa connaissance du  march&eacute;, &eacute;vite aux acqu&eacute;reurs de payer trop cher un bien surestim&eacute; par son  propri&eacute;taire et permet aux vendeurs de b&eacute;n&eacute;ficier d'une estimation r&eacute;aliste du  bien qu'ils souhaitent c&eacute;der.</p>
	</li>
	<li><strong class="minititle">Le financement</strong>
		<p><strong>DOMICILIA</strong> vous aide &agrave; trouver un financement &agrave; taux pr&eacute;f&eacute;rentiel, constitue avec vous le  dossier n&eacute;cessaire et vous accompagne dans vos d&eacute;marches administratives.</p>
	</li>
	<li><strong class="minititle">Conseil - Assistance et information</strong>
		<p><strong>DOMICILIA</strong> accomplit sa  mission avec diligence et conscience, vous conseille, vous accompagne tout au  long de l&rsquo;op&eacute;ration, et vous assiste.</p>
	</li>
</ol>
	$$END$$
	$$IF=:EN:LANGUE$$
		<br /><h1>5 good reasons to buy your property with DOMICILIA.</h1>
<ol>
	<li><strong class="minititle">Professionalism</strong>
		<p><strong>DOMICILIA</strong> is not only an  intermediary but a highly qualified professional. Its business is ruled by the  &ldquo;HOGUET&rdquo; law (29/01/1970) imposing financial guarantee and professional  responsibility insurance. Thus, you can work in full confidence with DOMICILIA.<br />
		For DOMICILIA, client relationship is based on confidence. Its agents  are here to advise you to your best interest.</p>
	</li>
	<li><strong class="minititle">The selection - Saving time</strong>
		<p><strong>DOMICILIA</strong> selects the  properties according to your criteria, avoiding unnecessary visits. In our  agency, you will find in the same space a large offer of properties allowing  you to find immediately your next property with no time wasting.<strong></strong></p>
	</li>
	<li><strong class="minititle">The  price</strong>
		<p><strong>DOMICILIA</strong> through its  experience makes sure the buyers doesn&rsquo;t pay too much for an over estimated  property, and allows the sellers to get a realistic valuation of the property  they want to sell.<strong></strong></p>
	</li>
	<li><strong class="minititle">Finance</strong>
		<p><strong>DOMICILIA</strong> helps you  finding the best financing plan, getting the necessary documentation and is  with you through the administrative process of the transaction.</p>
	</li>
	<li><strong class="minititle">Advise, Assistance and Information</strong>
		<p><strong>DOMICILIA</strong> through its professionalism advises you, helps you all along the steps of the  deal and assists you.</p>
	</li>
</ol>
	$$END$$
	$$IF=:DE:LANGUE$$
		<br /><h1>5 gute Gr&uuml;nde mit Domicilia Eigent&uuml;mer zu werden</h1>
		<ol>
			<li><strong class="minititle">Die Professionalit&auml;t</strong>
				<p><strong>Domicilia</strong> ist nicht nur einen Vermittler sondern auch einen Profi. Ihr Beruf ist mit dem Gesetz &quot;HOGUET&quot; vom 29.01.1970 reglementiert. Dieses Gesetz erfordert eine finanzielle Garantie und eine berufliche Haftpflichtversicherung. Dank diesem k&ouml;nnen Sie mit <strong>Domicilia</strong> vertrauensvoll arbeiten.<br />Bei <strong>Domicilia</strong> legen wir viel Wert auf Vertrauen in unseren Beziehungen mit den Kunden.<br />Die Agenten von <strong>Domicilia</strong> beraten Sie in Ihrem Interesse.</p>
			</li>
			<li><strong class="minititle">Die Wahl und der Zeitgewinn</strong>
				<p><strong>Domicilia</strong> selektiert Objekte die mit Ihrem Bedarf &uuml;bereinstimmen, sie vermeiden dadurch &uuml;berfl&uuml;ssfe Besichtigungen. In Ihrer Agentur finden Sie an einem einzigen Ort eine breite Wahl, was Ihnen erm&ouml;glicht ohne Zeitverlust, Ihr neues Zuhause zu finden...</p>
			</li>
			<li><strong class="minititle">Der Preis</strong>
				<p>Dank der Ausbildung ihrer Mitarbeiter, deren Berufserfahrung im Immobilienbereich sowie deren Marktkenntnisse, erm&ouml;glicht <strong>Domicilia</strong> Ihnen von einem realistischen Sch&auml;tzpreis ihres Besitzes zu profitieren.</p>
			</li>
			<li><strong class="minititle">Die Finanzierung</strong>
				<p><strong>Domicilia</strong> hilft Ihnen dabei, eine Finanzierung mit den bestm&ouml;glichen Zinsen zu finden, bereitet mit Ihnen die Unterlagen vor und begleitet Sie w&auml;hrend des ganzen Prozesses.</p>
			</li>
			<li><strong class="minititle">Die Beratung, Betreuung und Information</strong>
				<p><strong>Domicilia</strong> erledigt ihre Mission mit Sorgfalt und Gewissen, beratet, begleitet  und unterst&uuml;tzt Sie &uuml;ber den ganzen Vorgang.</p>
			</li>
		</ol>
	$$END$$
	$$IF=:IT:LANGUE$$
		<br /><h1>5 ragioni di diventare proprietario con DOMICILIA</h1>
		<ol>
			<li><strong class="minititle">la professionalit&agrave;</strong>
				<p>Domicilia &egrave; un professionale specializzato nell'intermediazione  immobiliare. Il suo mestiere si regolo sulla legge &laquo; HOGUET &raquo; del 29/01/1970,  che imposta una garanzia finanzaria e uneassicurazion di responsabilit&agrave; civile  : disposizioni che permettono di procedere con piena fiducia. <br />
		<strong>DOMICILIA</strong> mette a Vostra disposizione un personale altamente qualificato e per  fornirvi tutte le informazioni di cui avrete bisogno e che vi seguir&agrave;, nella  ricerca della soluzione di vostro maggiore gradimento.</p>
			</li>
			<li><strong class="minititle">Scelta e guadagno di tempo</strong>
				<p>Con quella seriet&agrave; e competenza che da sempre ci accompagna <strong>DOMICILIA</strong>  seleziona, per Voi, le migliori delle sue proposte correspondante &agrave; la Vostra  richiesta, dunque .<strong>DOMICILIA</strong> &egrave; in grado di fornire una qualificata assistenza  ed un accurato servizio che permette ai suoi clienti di selezionare la giusta  proposta e le migliori opportunit&agrave;.</p>
			</li>
			<li><strong class="minititle">Il prezzo</strong>
				<p><strong>DOMICILIA</strong> , per la sua conoscenza del mercato, per la sua esperienza  professionnale, fissa un presso giusto, realista del bene immobililiare da  vendere.</p>
			</li>
			<li><strong class="minititle">Il finanziamento</strong>
				<p><strong>DOMICILI</strong> a eseguisce stime di immobili e &egrave; in grado di consigliarvi e di  aiutarvi a trovare il mutuo che meglio si adatta alle vostre esigenze e al  vostro profilo d'acquirente. <strong>DOMICILIA</strong> Vi offre un aiuto amministrativo</p>
			</li>
			<li><strong class="minititle">Consiglio &ndash; asistenza &ndash; informazioni</strong>
				<p><strong>DOMICILIA</strong> &egrave; in grado di offrirvi una consulenza completa e  professionale, riguardante tutte le fasi dell'acquisto, che vi permette di  risparmiare tempo e vi assicura la perfetta riuscita delle transazioni</p>
			</li>
		</ol>
	$$END$$
	$$IF=:NL:LANGUE$$
		<br /><h1>5 good reasons to buy your property with DOMICILIA.</h1>
		<ol>
			<li><strong class="minititle">Professionalism</strong>
				<p><strong>DOMICILIA</strong> is not only an  intermediary but a highly qualified professional. Its business is ruled by the  &ldquo;HOGUET&rdquo; law (29/01/1970) imposing financial guarantee and professional  responsibility insurance. Thus, you can work in full confidence with DOMICILIA.<br />
				For DOMICILIA, client relationship is based on confidence. Its agents  are here to advise you to your best interest.</p>
			</li>
			<li><strong class="minititle">The selection - Saving time</strong>
				<p><strong>DOMICILIA</strong> selects the  properties according to your criteria, avoiding unnecessary visits. In our  agency, you will find in the same space a large offer of properties allowing  you to find immediately your next property with no time wasting.<strong></strong></p>
			</li>
			<li><strong class="minititle">The  price</strong>
				<p><strong>DOMICILIA</strong> through its  experience makes sure the buyers doesn&rsquo;t pay too much for an over estimated  property, and allows the sellers to get a realistic valuation of the property  they want to sell.<strong></strong></p>
			</li>
			<li><strong class="minititle">Finance</strong>
				<p><strong>DOMICILIA</strong> helps you  finding the best financing plan, getting the necessary documentation and is  with you through the administrative process of the transaction.</p>
			</li>
			<li><strong class="minititle">Advise, Assistance and Information</strong>
				<p><strong>DOMICILIA</strong> through its professionalism advises you, helps you all along the steps of the  deal and assists you.</p>
			</li>
		</ol>
	$$END$$
	$$IF=:ES:LANGUE$$
		<br /><h1>Buenas razones de convertirse propietario con DOMICILIA</h1>
		<ol>
			<li><strong class="minititle">El profesionalismo</strong>
				<p><strong>DOMICILIA</strong>, no es un simple intermediario, sino un profesional. A este titulo, su materia esta reglamentada por la ley &ldquo;HOGUET&rdquo; de 29/01/1970, Proporcionando una garant&iacute;a financiera y un seguro de responsabilidad civil profesional. Estas disposiciones le permiten tratar con &eacute;l con toda confianza&hellip;</p>
				<p>En <strong>DOMICILIA</strong> las relaciones con la clientela est&aacute;n basadas en la confianza.</p>
				<p>Sus agentes le aconsejan para el mejor de sus intereses.</p>
			</li>
			<li><strong class="minititle">La elecci&oacute;n y la ganancia de tiempo</strong>
				<p><strong>DOMICILIA</strong> selecciona los bienes correspondientes realmente a su demanda evitando as&iacute; las visitas	in&uacute;tiles. En su agencia, encontrar&aacute; en un mismo lugar una amplia elecci&oacute;n permiti&eacute;ndoos encontrar su futura residencia sin perder tiempo&hellip;</p>
			</li>
			<li><strong class="minititle">El precio</strong>
				<strong>DOMICILIA</strong> gracias a su
		formaci&oacute;n, su experiencia profesional de la inmobiliaria y su conocimiento del
		mercado, evita a los adquisidores de pagar demasiado caro un bien sobreestimado
		por su propietario y permite a los vendedores beneficiarse de una estimaci&oacute;n
		realista del bien que ellos desean traspasar.
			</li>
			<li><strong class="minititle">Financiaci&oacute;n</strong>
				<p><strong>DOMICILIA</strong> le ayuda a encontrar una financiaci&oacute;n a tipo preferencial, constituye el dossier necesario	con usted y le acompa&ntilde;a en su camino administrativo.</p>
			</li>
			<li><strong class="minititle">Consejo - Asistencia e informaci&oacute;n</strong>
				<p><strong>DOMICILIA</strong> realiza su	misi&oacute;n con diligencia y consciencia, le aconseja, le acompa&ntilde;a a lo largo de toda la operaci&oacute;n, y le asiste.</p>
			</li>
		</ol>
	$$END$$
	$$IF=:PT:LANGUE$$
		<br /><h1>5 boas raz&otilde;es para se  tornar propriet&aacute;rio com a DOMICILIA&nbsp;:</h1>
<ol>
	<li><strong class="minititle">O  profissionalismo&nbsp;:</strong>
		<p><strong>DOMICILIA</strong> n&atilde;o &eacute; um simples  intermedi&aacute;rio, mas sim um profissional. Desta forma, as suas fun&ccedil;&otilde;es  encontram-se regulamentadas pela Lei &laquo;&nbsp;HOGUET&nbsp;&raquo; de 19/01/1970,  impondo uma garantia financeira e um seguro de responsabilidade cibil  profissional. Estas disposic&otilde;es permitem-lhe negociar com a <strong>DOMICILIA</strong> com toda a confian&ccedil;a e seguran&ccedil;a.<br />
		Na <strong>DOMICILIA</strong> as rela&ccedil;&otilde;es com os  clientes baseiam-se na confian&ccedil;a m&uacute;tua.<br />
		Os seus agentes aconselham o  melhor, segundo o supremo interesse dos clientes.</p>
	</li>
	<li><strong class="minititle">A escolha e ganho de tempo&nbsp;:</strong>
		<p><strong>DOMICILIA </strong>selecciona os im&oacute;veis que  correspondem realmente &agrave;s necessidades dos clientes, evitando assim as visitas  in&uacute;teis e a perda de tempo.<br />
		Na sua ag&ecirc;ncia encontrar&aacute;, num  mesmo espa&ccedil;o, uma vasta oferta, permitindo-lhe assim encontrar a sua futura  habita&ccedil;&atilde;o sem grande perda de tempo.</p>
	</li>
	<li><strong class="minititle">O pre&ccedil;o&nbsp;:</strong>
		<p><strong>DOMICILIA</strong>, pela sua forma&ccedil;&atilde;o,  experi&ecirc;ncia profissional no ramo imobili&aacute;rio e verdadeiro conhecimento do  mercado, evita que os compradores paguem um pre&ccedil;o muito alto por um bem  sobrevalorizado pelo propriet&aacute;rio e permite aos vendedores ter uma estimativa  realista e segura do bem que desejam vender.</p>
	</li>
	<li><strong class="minititle">O financiamento&nbsp;:</strong>
		<p><strong>DOMICILIA</strong> ajuda-o a encontrar um  financiamento &agrave; melhor taxa, a organizar a documenta&ccedil;&atilde;o necess&aacute;ria, todo o  dossier do precesso e acompanha-o em todos os procedimentos administrativos.</p>
	</li>
	<li><strong class="minititle">Aconselhamento  &ndash; Assist&ecirc;ncia e informa&ccedil;&atilde;o&nbsp;:</strong>
		<p><strong>DOMICILIA</strong> cumpre a sua miss&atilde;o de uma forma diligente, consciente e respons&aacute;Aconselha-o  e acompanha-o em todo o procedimento do neg&oacute;cio a d&aacute;-lhe toda a assist&ecirc;ncia  neccess&aacute;ria.</p>
	</li>
</ol>
	$$END$$
	$$IF=:RU:LANGUE$$
		<br /><h1>5 good reasons to buy your property with DOMICILIA.</h1>
<ol>
	<li><strong class="minititle">Professionalism</strong>
		<p><strong>DOMICILIA</strong> is not only an  intermediary but a highly qualified professional. Its business is ruled by the  &ldquo;HOGUET&rdquo; law (29/01/1970) imposing financial guarantee and professional  responsibility insurance. Thus, you can work in full confidence with DOMICILIA.<br />
		For DOMICILIA, client relationship is based on confidence. Its agents  are here to advise you to your best interest.</p>
	</li>
	<li><strong class="minititle">The selection - Saving time</strong>
		<p><strong>DOMICILIA</strong> selects the  properties according to your criteria, avoiding unnecessary visits. In our  agency, you will find in the same space a large offer of properties allowing  you to find immediately your next property with no time wasting.<strong></strong></p>
	</li>
	<li><strong class="minititle">The  price</strong>
		<p><strong>DOMICILIA</strong> through its  experience makes sure the buyers doesn&rsquo;t pay too much for an over estimated  property, and allows the sellers to get a realistic valuation of the property  they want to sell.<strong></strong></p>
	</li>
	<li><strong class="minititle">Finance</strong>
		<p><strong>DOMICILIA</strong> helps you  finding the best financing plan, getting the necessary documentation and is  with you through the administrative process of the transaction.</p>
	</li>
	<li><strong class="minititle">Advise, Assistance and Information</strong>
		<p><strong>DOMICILIA</strong> through its professionalism advises you, helps you all along the steps of the  deal and assists you.</p>
	</li>
</ol>
	$$END$$
	$$IF=:CN:LANGUE$$
	    <p>
			&#39318;&#39029; &nbsp;&nbsp;&nbsp;&#20986;&#21806;&nbsp; &nbsp;&nbsp;&#31199;&#36161;&nbsp;&nbsp; &nbsp;&nbsp;&#25105;&#20204;&#30340;&#24314;&#35758;&nbsp;&nbsp; &nbsp;&nbsp;&#24037;&#20855;&nbsp;&nbsp; &nbsp;&nbsp;&#25307;&#32856;&nbsp;&nbsp; &nbsp;&nbsp;&#32852;&#31995;&#25105;&#20204;&nbsp;&nbsp; &nbsp;&nbsp;&#37038;&#20214;&#36890;&#30693;<br />
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#20844;&#23507;&nbsp;&nbsp; &#20844;&#23507;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5&#20010;&#25104;&#20026;domicilia&#19994;&#20027;&#30340;&#20248;&#21183;<br />
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#31169;&#20154;&#20303;&#23429; &#31169;&#20154;&#20303;&#23429;&nbsp; 7&#20010;&#21334;&#25151;&#30340;&#20248;&#21183;<br />
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#22303;&#22320;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#25105;&#20204;&#30340;&#24314;&#35758;<br />
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#20572;&#36710;&#22330;&nbsp; &#20572;&#36710;&#22330;<br />
			&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&#20854;&#20182;&nbsp;&nbsp; &#20854;&#20182;
       </p>
		<br /><h1>&#22312;Domicilia&#25104;&#20026;&#19994;&#20027;&#30340;5&#20010;&#20248;&#21183;</h1>
		<ol>
			<li><strong class="minititle">&#19987;&#19994;&#24615;</strong>
			 <p><strong>DOMICILIA</strong> , &#19981;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20013;&#20171; &#32780;&#26159;&#20855;&#26377;&#19987;&#19994;&#30340; &#20182;&#30340;&#19987;&#19994;&#25805;&#23432;&#23436;&#20840;&#25353;&#29031; 1970 &#24180; &#26376; 29 &#26085;&#39041;&#24067;&#30340; &nbsp;HOGUET &#27861;&#65288;HOGUET&#27861;&#26159;&#20110;1972&#24180;&#24320;&#22987;&#23454;&#34892;&#30340;&#38024;&#23545;&#19987;&#19994;&#25151;&#23627;&#32463;&#32426;&#65292;&#25151;&#23627;&#20195;&#29702;&#20154;&#30340;&#32844;&#19994;&#25805;&#23432;&#19982;&#21830;&#38138;&#20080;&#21334;&#35268;&#31456;&#26465;&#20363;&#30340;&#27861;&#24459;&#65289;&#32780;&#25191;&#34892;&#30340;&#12290; &#24378;&#22823;&#30340;&#32463;&#27982;&#21518;&#30462;&#21644;&#19987;&#19994;&#31649;&#29702;&#30340;&#20445;&#35777;&#26159;&#23458;&#25143;&#23545;&#25105;&#20204;&#20844;&#21496;&#38271;&#26399;&#20449;&#20219;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290; &#22312; <strong>DOMICILIA</strong> &#21644;&#23458;&#25143;&#20851;&#31995;&#27704;&#36828;&#26159;&#24314;&#31435;&#22312;&#30456;&#20114;&#20449;&#36182;&#30340;&#22522;&#30784;&#19978;&#65292;&#25105;&#20204;&#30340;&#39038;&#38382;&#23558;&#20250;&#21521;&#24744;&#25552;&#20379;&#24744;&#26368;&#24863;&#20852;&#36259;&#30340;&#25151;&#23627;&#20449;&#24687;&#12290; </p>
			</li>
			<li><strong class="minititle">&#22909;&#36873;&#25321;&#24182;&#33410;&#30465;&#26102;&#38388;</strong>
			 <p><strong>DOMILICIA</strong> &#25361;&#36873;&#20986;&#32477;&#23545;&#31526;&#21512;&#24744;&#35201;&#27714;&#30340;&#20303;&#25151;&#65292;&#36991;&#20813;&#24466;&#21171;&#30475;&#25151;&#12290;&#22312;&#24744;&#30340; <strong>DOMICILIA</strong> &#20013;&#20171;&#37324;&#24744;&#26377;&#30528;&#24191;&#27867;&#30340;&#36873;&#25321;&#24182;&#22312;&#21487;&#20197;&#33410;&#30465;&#26102;&#38388;&#30340;&#21069;&#25552;&#19979;&#25214;&#20986;&#24744;&#29702;&#24819;&#30340;&#26410;&#26469;&#20303;&#25151;&#12290; </p>
			</li>
			<li><strong class="minititle">&#20215;&#26684;&#20248;&#21183;</strong>
			<p><strong>DOMICILIA</strong>&#30340;&#19987;&#19994;&#25216;&#26415;,&#36164;&#28145;&#30340;&#32463;&#39564;&#20197;&#21450;&#23545;&#24066;&#22330;&#30340;&#20016;&#23500;&#35748;&#30693;&#31243;&#24230;&#65292;&#21487;&#20197;&#36991;&#20813;&#20080;&#23478;&#20197;&#39640;&#20215;&#36141;&#20080;&#36807;&#39640;&#35780;&#20272;&#30340;&#25151;&#20135;&#24182;&#35753;&#21334;&#26041;&#20139;&#21463;&#19968;&#20010;&#32477;&#23545;&#21512;&#29702;&#30340;&#20272;&#20215;&#12290; </p>
			</li>
			<li><strong class="minititle">&#36164;&#37329;&#26041;&#38754;</strong>
			<p><strong>DOMICILIA</strong> &#24110;&#24744;&#25214;&#21040;&#26368;&#20248;&#24800;&#30340;&#34701;&#36164;&#35745;&#21010; &#21644;&#24744;&#19968;&#36215;&#25972;&#29702;&#20986;&#25152;&#38656;&#35201;&#30340;&#26448;&#26009;&#24182;&#38506;&#21516;&#24744;&#21150;&#29702;&#34892;&#25919;&#25163;&#32493;&#12290; </p>
			</li>
			<li><strong class="minititle">&#24314;&#35758;</strong><strong> - </strong><strong>&#21327;&#21161;</strong><strong> </strong><strong>&ndash; </strong><strong>&#36164;&#35759;</strong>
			 <p><strong>DOMILIA</strong> &#29992;&#21220;&#21193;&#21644;&#33391;&#24515;&#23436;&#25104;&#20182;&#30340;&#20219;&#21153;&#65292;&#20026;&#24744;&#25552;&#20379;&#24314;&#35758;&#65292;&#19968;&#30452;&#21327;&#21161;&#24744;&#23436;&#25104;&#25152;&#26377;&#30340;&#25163;&#32493;&#21644;&#20132;&#26131;&#12290;&#22914;&#26524;&#24744;&#32473;&#25105;&#20204;&#19968;&#20010;&#22996;&#25176;&#19987;&#33829;&#26435;&#65292;<strong>DOMICILIA</strong> &#23558;&#20250;&#20026;&#24744;&#20570;&#20986;&#19981;&#21516;&#30340;&#25216;&#26415;&#35786;&#26029;&#12290;&#20844;&#21496;&#30830;&#23450;&#30340;&#25151;&#23627;&#20215;&#20540;&#26082;&#33021;&#20445;&#35777;&#20080;&#32773;&#30340;&#21033;&#30410;&#21516;&#26102;&#20063;&#33021;&#20445;&#25252;&#21334;&#32773;&#30340;&#21033;&#30410;&#12290; </p>
			</li>
		</ol>
	$$END$$
$$INCL:BAS.HTM$$