$$INCL:HAUT.HTM$$
		<br /><h1>6 DOMICILIA &#12391;&#19981;&#21205;&#29987;&#12434;&#22770;&#21364;&#12377;&#12427;&#29702;&#30001;</h1>
		<ol>
			<li><strong class="minititle">&#12503;&#12525;&#24847;&#35672;</strong>
			<p><strong>DOMICILIA</strong> &#12399;&#12383;&#12384;&#12398;&#20210;&#20171;&#26989;&#12391;&#12399;&#12394;&#12367;&#12289;&#12428;&#12387;&#12365;&#12392;&#12375;&#12383;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12391;&#12377;&#12290;&#24444;&#12425;&#12398;&#32887;&#26989;&#12399;&#12289;&#36039;&#29987;&#20445;&#35388;&#12289;&#27665;&#20107;&#36012;&#20219;&#20445;&#38522;&#31561;&#12434;&#35469;&#12417;&#12383;&#12289;HOGUET&#12392;&#21628;&#12400;&#12428;&#12427;&#27861;&#24459;&#12395;&#12424;&#12387;&#12390;&#23450;&#12417;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#24467;&#12387;&#12390;&#12289;&#12362;&#23458;&#27096;&#12399;&#23433;&#24515;&#12375;&#12390;&#12289;&#20132;&#28169;&#12289;&#21830;&#35527;&#31561;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br />
		  <strong>DOMICILIA</strong> &#12391;&#12399;&#12289;&#20449;&#38972;&#12364;&#12354;&#12387;&#12390;&#21021;&#12417;&#12390;&#12289;&#12362;&#23458;&#27096;&#12392;&#33391;&#12356;&#38306;&#20418;&#12434;&#31689;&#12365;&#19978;&#12370;&#12425;&#12428;&#12427;&#12392;&#32771;&#12360;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290; <strong>DOMICILIA</strong> &#12398;&#12456;&#12540;&#12472;&#12455;&#12531;&#12488;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#26368;&#12418;&#21033;&#30410;&#12395;&#12394;&#12427;&#12424;&#12358;&#12459;&#12454;&#12531;&#12475;&#12522;&#12531;&#12464;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p>
			</li>
			<li><strong class="minititle">&#36023;&#20027;&#27096;&#12398;&#36984;&#25246;</strong>
			<p><strong>DOMICILIA</strong> &#12399;&#12289;&#20195;&#29702;&#24215;&#12289;&#29420;&#33258;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#12424;&#12426;&#12289;&#21462;&#24341;&#38306;&#20418;&#12398;&#12354;&#12427;&#36023;&#20027;&#27096;&#12395;&#12362;&#23458;&#27096;&#12398;&#36001;&#29987;&#12434;&#36984;&#21029;&#12289;&#32057;&#20171;&#12289;&#12381;&#12375;&#12390;&#12289;&#36023;&#20027;&#27096;&#12398;&#20303;&#23429;&#35370;&#21839;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#12362;&#23458;&#27096;&#12399;&#23433;&#24515;&#12375;&#12390;&#36023;&#20027;&#27096;&#12398;&#35370;&#21839;&#12434;&#21463;&#20837;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290; <br />
      <strong>DOMICILIA</strong> &#12398;&#12456;&#12540;&#12472;&#12455;&#12531;&#12488;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#26368;&#12418;&#21033;&#30410;&#12395;&#12394;&#12427;&#12424;&#12358;&#12459;&#12454;&#12531;&#12475;&#12522;&#12531;&#12464;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p>
			</li>
			<li><strong class="minititle">&#20385;&#26684;</strong>
				<p><strong>DOMICILIA</strong> &#12399;&#12289;&#19981;&#21205;&#29987;&#12395;&#38306;&#12377;&#12427;&#35914;&#12363;&#12394;&#23554;&#38272;&#30693;&#35672;&#12289;&#32076;&#39443;&#12289;&#19981;&#21205;&#29987;&#24066;&#22580;&#12398;&#30693;&#35672;&#12395;&#12424;&#12426;&#12289;&#22770;&#20027;&#27096;&#12395;&#36039;&#29987;&#12398;&#36969;&#27491;&#12394;&#35211;&#31309;&#12426;&#38989;&#12434;&#25552;&#20379;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p>
			</li>
			<li><strong class="minititle">&#24195;&#21578;</strong>
			<p><strong>DOMICILIA</strong> &#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#36001;&#29987;&#12398;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#12289;&#35370;&#21839;&#12289;&#12362;&#12424;&#12403;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25512;&#36914;&#12398;&#35519;&#26619;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;<br />
  		&#36009;&#22770;&#27963;&#21205;&#12398;&#32080;&#26524;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#20195;&#29702;&#24215;&#12391;&#34892;&#12431;&#12428;&#12427;&#24195;&#21578;&#12398;&#36027;&#29992;&#12399;&#20840;&#12390; <strong>DOMICILIA</strong> &#12395;&#12424;&#12387;&#12390;&#36000;&#25285;&#12373;&#12428;&#12414;&#12377;&#12290;</p>
			</li>
			<li><strong class="minititle">&#22770;&#36023;&#21462;&#24341;&#12398;&#23455;&#29694;</strong>
			<p><strong>DOMICILIA</strong> &#12399;&#12289;&#22770;&#36023;&#21462;&#24341;&#12289;&#12388;&#12414;&#12426;&#12362;&#23458;&#27096;&#12398;&#36001;&#29987;&#12398;&#22770;&#21364;&#12289;&#26032;&#12383;&#12394;&#20303;&#23429;&#12398;&#36092;&#20837;&#12434;&#12289;&#25552;&#26696;&#12289;&#29420;&#33258;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#12424;&#12426;&#23455;&#29694;&#12375;&#12414;&#12377;&#12290;</p>
			</li>
			<li><strong class="minititle">&#12459;&#12454;&#12531;&#12475;&#12522;&#12531;&#12464;</strong>
			<p><strong>DOMICILIA</strong>  &#12399;&#12289;&#29105;&#24515;&#12373;&#12289;&#33391;&#24515;&#12434;&#12418;&#12387;&#12390;&#12289;&#12362;&#23458;&#27096;&#12408;&#12398;&#12459;&#12454;&#12531;&#12475;&#12522;&#12531;&#12464;&#12289;&#12362;&#21462;&#24341;&#12398;&#20840;&#12390;&#12434;&#35036;&#21161;&#12289;&#25903;&#25588;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290; <br />
  		&#12362;&#23458;&#27096;&#12364;&#29420;&#21344;&#30340;&#12394;&#22996;&#35351;&#12395;&#12424;&#12426;&#36001;&#29987;&#12434;&#12362;&#38928;&#12369;&#12395;&#12394;&#12387;&#12383;&#22580;&#21512;&#12289; <strong>DOMICILIA</strong> &#12399;&#27096;&#12293;&#12394;&#23554;&#38272;&#30340;&#12394;&#35386;&#26029;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290; <br />
  		&#20195;&#29702;&#24215;&#12399;&#12289;&#36023;&#20027;&#27096;&#12289;&#22770;&#20027;&#27096;&#12364;&#32013;&#24471;&#12391;&#12365;&#12427;&#36001;&#29987;&#12398;&#20385;&#20516;&#12434;&#23450;&#12417;&#12414;&#12377;&#12290;</p>
			</li>
		</ol>
		<a href="/5_jap.htm">5 DOMICILIA &#12391;&#36039;&#29987;&#25152;&#26377;&#32773;&#12395;&#12394;&#12427;&#29702;&#30001;</a><br />
		<br />
		<a href="/accueil_jap.htm">&#26032;&#12473;&#12479;&#12483;&#12501;&#12289;&#26032;&#12525;&#12468;&#12289;&#12381;&#12375;&#12390;&#20197;&#21069;&#12392;&#21516;&#27096;&#12398;&#12365;&#12417;&#32048;&#12363;&#12394;&#12469;&#12540;&#12499;&#12473;</a>
$$INCL:BAS.HTM$$