$$INCL:HAUT.HTM$$
	$$IF=:FR:LANGUE$$
		<br /><h1>7 Raisons de  vendre votre logement avec DOMICILIA</h1>
		<ol>
			<li><strong class="minititle">Le professionnalisme</strong>
				<p><strong>DOMICILIA</strong>,  n'est pas un simple interm&eacute;diaire, mais un professionnel. A ce titre, son  m&eacute;tier est r&eacute;glement&eacute; par la loi &quot;HOGUET&quot; du 29/01/1970, imposant une  garantie financi&egrave;re et une assurance responsabilit&eacute; civile professionnelle. Ces  dispositions vous permettent de traiter avec lui en toute confiance...<br />
		Chez <strong>DOMICILIA</strong>,  les relations avec la client&egrave;le sont bas&eacute;es sur la confiance.<br />
		Ses agents vous conseillent au mieux de vos int&eacute;r&ecirc;ts.</p>
			</li>
			<li><strong class="minititle">La s&eacute;lection des acqu&eacute;reurs</strong>
				<p><strong>DOMICILIA</strong> (de part son agence et son r&eacute;seau) s&eacute;lectionne et pr&eacute;sente votre bien aux&nbsp; acqu&eacute;reurs auxquels il correspond, fait  visiter votre appartement ou votre maison, vous &eacute;vitant ainsi des visites  douteuses.<br />
		Ces agents vous  conseillent au mieux de vos int&eacute;r&ecirc;ts.</p>
			</li>
			<li><strong class="minititle">Le prix</strong>
				<p><strong>DOMICILIA </strong>de  part sa formation, son exp&eacute;rience professionnelle de l'immobilier et sa  connaissance du march&eacute;, permet aux vendeurs de b&eacute;n&eacute;ficier d'une estimation  r&eacute;aliste du bien qu'ils souhaitent c&eacute;der.</p>
			</li>
			<li><strong class="minititle">La publicit&eacute;</strong>
				<p><strong>DOMICILIA</strong> effectue  pour vous la promotion, la visite de votre bien et le suivi de la promotion  marketing.<br />
		Tous les frais de  publicit&eacute;s effectu&eacute; par l&rsquo;agence sont pris en charge par <strong>DOMICILIA</strong> et ce quel  que soit l&rsquo;aboutissement des d&eacute;marches.</p>
			</li>
			<li><strong class="minititle">Le mandat exclusif</strong>
				<p>En cas de mandat  exclusif, vous b&eacute;n&eacute;ficiez, gr&acirc;ce au r&eacute;seau de l&rsquo;agence des avantages du mandat  exclusif (prise en charges des diagnostiques, <u>un seul interlocuteur</u>&hellip;) et  du mandant simple (plusieurs personnes peuvent proposer votre bien &agrave; la vente&hellip;).</p>
			</li>
			<li><strong class="minititle">La possibilit&eacute; de r&eacute;aliser une double  op&eacute;ration</strong>
				<p><strong>DOMICILIA</strong>  vous donne la possibilit&eacute; de par son offre et son r&eacute;seau de r&eacute;aliser une double  op&eacute;ration&nbsp;: vente de votre bien et achat de votre nouveau logement.</p>
			</li>
			<li><strong class="minititle">Conseil - Assistance et information</strong>
				<p><strong>DOMICILIA</strong> accomplit sa  mission avec diligence et conscience, vous conseille, vous accompagne tout au  long de l&rsquo;op&eacute;ration, et vous assiste.<br />
		Si vous nous confiez  votre bien en mandat exclusif, <strong>DOMICILIA</strong> prend en charge les diff&eacute;rents  diagnostiques techniques &agrave; r&eacute;aliser.</p>
				<p>La valeur  du bien &eacute;tablit par l&rsquo;agence assure&nbsp;  l&rsquo;acheteur et prot&egrave;ge le vendeur.</p>
			</li>
		</ol>		
	$$END$$
	$$IF=:EN:LANGUE$$
		<br /><h1>6 Reasons for selling your property through <strong>DOMICILIA</strong></h1>
		<ol>
			<li><strong class="minititle">Professionalism</strong>
				<p><strong>DOMICILIA</strong> is not only an  intermediary but a highly qualified professional. Its business is ruled by the  &ldquo;HOGUET&rdquo; law (29/01/1970) imposing financial guarantee and professional  responsibility insurance. Thus, you can work in full confidence with <strong>DOMICILIA</strong>.<br />
			For <strong>DOMICILIA</strong>, client relationship is based on confidence. Its agents  are here to advise you to your best interest.</p>
			</li>
			<li><strong class="minititle">Buyers selection</strong>
				<p><strong>DOMICILIA</strong> (through its agents and network) selects and shows your  property to the right buyers, and organizes house and apartments shows avoiding  unnecessary visits.<br />
			Its agents are here to advise you to your best interest.</p>
			</li>
			<li><strong class="minititle">The price</strong>
				<p><strong>DOMICILIA</strong>&rsquo;s team thanks to its knowledge and experience of the real estate  market allows the sellers to get a realistic estimation of their property.</p>
			</li>
			<li><strong class="minititle">Advertising</strong>
				<p><strong>DOMICILIA</strong> promotes your property on your behalf, shows your property and  manages the marketing relationship.&nbsp;  <strong>DOMICILIA</strong> pays for the advertising and promotion fees, that your  property is sold or not.</p>
			</li>
			<li><strong class="minititle">Two-in-one operation</strong>
				<p><strong>DOMICILIA</strong> offers you the capability, through its portfolio and its  network to realise a two-in-one operation: sell your property and acquire a new  one.</p>
			</li>
			<li><strong class="minititle">Advise, Assistance and Information</strong>
				<p><strong>DOMICILIA</strong> accomplishes its mission with professionalism, advises and  assists you in every step of the way. <br />
			Give us an exclusive mandate on your property and <strong>DOMICILIA</strong> will take  care of the rest for you.<br />
			The valuation of the property by <strong>DOMICILIA</strong> is an insurance for the buyer  and a protection for the seller.</p>
			</li>
		</ol>
	$$END$$
	$$IF=:DE:LANGUE$$
		<br /><h1>6 Gr&uuml;nde Ihr Immobilienbesitz &uuml;ber Domicilia zu verkaufen</h1>
		<ol>
			<li><strong class="minititle">Die Professionalit&auml;t</strong>
				<p><strong>Domicilia</strong> ist nicht nur einen Vermittler sondern auch einen Profi. Ihr Beruf ist mit dem Gesetz &quot;HOGUET&quot; vom 29.01.1970 reglementiert. Dieses Gesetz erfordert eine finanzielle Garantie und eine berufliche Haftpflichtversicherung. Dank diesem k&ouml;nnen Sie mit <strong>Domicilia</strong> vertrauensvoll arbeiten.<br />Bei <strong>Domicilia</strong> legen wir viel Wert auf Vertrauen in unseren Beziehungen mit den Kunden.<br />Die Agenten von <strong>Domicilia</strong> beraten Sie in Ihrem Interesse.</p>
			</li>
			<li><strong class="minititle">Die Auswahl der K&auml;ufer</strong>
				<p><strong>Domicilia</strong> (durch Ihre Agentur und Ihr Netzwerk) selektiert und stellt Ihren Besitz den K&auml;ufer vor, der er entspricht. <strong>Domicilia</strong> organisiert Besichtigungstermin Ihrer Wohnung oder Haus, um dubiose Besichtigungen vorzubeugen.</p>
			</li>
			<li><strong class="minititle">Der Preis</strong>
				<p>Dank der Ausbildung ihrer Mitarbeiter, deren Berufserfahrung im Immobilienbereich sowie deren Marktkenntnisse, erm&ouml;glicht <strong>Domicilia</strong> Ihnen von einem realistischen Sch&auml;tzpreis ihres Besitzes zu profitieren.</p>
			</li>
			<li><strong class="minititle">Die Werbung</strong>
				<p><strong>Domicilia</strong> &uuml;bernimmt f&uuml;r Sie die Promotion, die Organisation der Besichtigungstermine sowie die Betreuung der Werbung.<br />Alle Werbungskosten seites der Agentur werden in jedem Falle <strong>Domicilia</strong> &uuml;bernommen.</p>
			</li>
			<li><strong class="minititle">Die M&ouml;glichkeit einen Doppelgesch&auml;ft zu realisieren</strong>
				<p><strong>Domicilia</strong> erm&ouml;glicht Ihnen, durch ihr Angebot und ihr Netzwerk, einen Doppel-Gesch&auml;ft zu realisieren: Verkauf Ihres Besitzes und Kauf Ihrer neuen Wohnung/ Ihr neues Haus.</p>
			</li>
			<li><strong class="minititle">Die Beratung, Betreuung und Information</strong>
				<p><strong>Domicilia</strong> erledigt ihre Mission mit Sorgfalt und Gewissen, beratet, begleitet und unterst&uuml;tzt Sie &uuml;ber den ganzen Vorgang.</p>
				<p>Sollten Sie <strong>Domicilia</strong> den Exklusiv-Mandat erteilen, &uuml;bernimmt <strong>Domicilia</strong> die nterschiedlichen notwendigen Diagnosen.<br />Der von der Agentur ermittelten Sch&auml;tzwert sichert den K&auml;ufer an und sch&uuml;tzt den Verk&auml;ufer.</p>
			</li>
		</ol>
	$$END$$
	$$IF=:IT:LANGUE$$
		<br /><h1>6 ragioni di vendere la Vostra propriet&agrave; con <strong>DOMICILIA</strong></h1>
		<strong>DOMICILIA</strong> &egrave; una agenzie immobiliari
		<ol>
			<li><strong class="minititle">la professionalit&agrave;</strong>
				<p><strong>Domicilia</strong> &egrave; un professionale e non solo un intermediario. Il suo mestiere si  regolo sulla legge &laquo; HOGUET &raquo; del 29/01/1970, che imposta una garanzia  finanzaria e uneassicurazion di responsabilit&agrave; civile : disposizioni che  permettono di procedere con piena fiducia. <br />
		Nel nostro ufficio troverete personale qualificato, cordiale e pronto ad  ascoltare le vostre esigenze e capace di consigliarvi ed assistervi</p>
			</li>
			<li><strong class="minititle">La selezione dei acquirenti</strong>
				<p><strong>Domicilia</strong> selezione le richieste o le offerte immobiliari pervenute e presenta  offerte de vendita o di acquisto ai potenziali acquirenti (compratore) che ha  filtrato. <br />
		<strong>Domicilia</strong> viene inoltrate solo le richieste di acquisto o di vendita piu'  interessanti e reali pervenute. <strong>DOMICILIA</strong> garantisce un servizio di  intermediazione limpido e sicuro per soddisfare le esigenze dei propri clienti  con il massimo della tranquillit&agrave;</p>
			</li>
			<li><strong class="minititle">La   Valutazione</strong>
				<p><strong>DOMICILIA</strong> valuta la propriet&agrave; immobiliare offerta in vendita. <br />
		Il personale Vi assicura dalla conoscenze del mercato regionale e locale di un  prezzo giusto e reale.</p>
			</li>
			<li><strong class="minititle">La publicit&agrave;</strong>
				<p><strong>DOMICILIA</strong> conduce la campagna pubblicitaria che posse essere su giornali,  riviste specializzate e Internet tramite il proprio sito e i maggiori portali  del settore. <br />
		Le spese sono a carico di. <strong>DOMICILIA</strong>.</p>
			</li>
			<li><strong class="minititle">La possibilit&agrave; di realisare undoppia operazione :</strong>
				<p>La competenza di <strong>DOMICILIA</strong> et la sua offert&agrave; permetterVi di vendere una  proprieta'e di acquistare una propriet&agrave; nuova.</p>
			</li>
			<li><strong class="minititle">Consiglio &ndash; asistenza &ndash; informazioni</strong>
				<p><strong>DOMICILIA</strong> compie la sua missione con diligenza e rigore. . Il suo personale Vi  consiglia nel Vostro interesse. Vi consiglia per i differenti dianosi tecnici  di rigore, Vi assiste durante la stipulazione del compromesso e del rogito <br />
		<br />
		Se Voi affidereste a <strong>DOMICILIA</strong> uno mandato esclusivo, le spese di dianosi  tecnici sono a carico di <strong>DOMICILIA</strong>.</p>
			</li>
		</ol>
			
	$$END$$
	$$IF=:NL:LANGUE$$
		<br /><h1>6 Reasons for selling your property through <strong>DOMICILIA</strong></h1>
		<ol>
			<li><strong class="minititle">Professionalism</strong>
				<p><strong>DOMICILIA</strong> is not only an  intermediary but a highly qualified professional. Its business is ruled by the  &ldquo;HOGUET&rdquo; law (29/01/1970) imposing financial guarantee and professional  responsibility insurance. Thus, you can work in full confidence with <strong>DOMICILIA</strong>.<br />
			For <strong>DOMICILIA</strong>, client relationship is based on confidence. Its agents  are here to advise you to your best interest.</p>
			</li>
			<li><strong class="minititle">Buyers selection</strong>
				<p><strong>DOMICILIA</strong> (through its agents and network) selects and shows your  property to the right buyers, and organizes house and apartments shows avoiding  unnecessary visits.<br />
			Its agents are here to advise you to your best interest.</p>
			</li>
			<li><strong class="minititle">The price</strong>
				<p><strong>DOMICILIA</strong>&rsquo;s team thanks to its knowledge and experience of the real estate  market allows the sellers to get a realistic estimation of their property.</p>
			</li>
			<li><strong class="minititle">Advertising</strong>
				<p><strong>DOMICILIA</strong> promotes your property on your behalf, shows your property and  manages the marketing relationship.&nbsp;  <strong>DOMICILIA</strong> pays for the advertising and promotion fees, that your  property is sold or not.</p>
			</li>
			<li><strong class="minititle">Two-in-one operation</strong>
				<p><strong>DOMICILIA</strong> offers you the capability, through its portfolio and its  network to realise a two-in-one operation: sell your property and acquire a new  one.</p>
			</li>
			<li><strong class="minititle">Advise, Assistance and Information</strong>
				<p><strong>DOMICILIA</strong> accomplishes its mission with professionalism, advises and  assists you in every step of the way. <br />
			Give us an exclusive mandate on your property and <strong>DOMICILIA</strong> will take  care of the rest for you.<br />
			The valuation of the property by <strong>DOMICILIA</strong> is an insurance for the buyer  and a protection for the seller.</p>
			</li>
		</ol>
	$$END$$
	$$IF=:ES:LANGUE$$
		<br /><h1>7&nbsp;Razones para vender vuestra vivienda con DOMICILIA</h1>
		<ol>
			<li><strong class="minititle">El profesionalismo</strong>
				<p><strong>DOMICILIA</strong>, no es un simple intermediario, sino un profesional. A este titulo, su materia esta reglamentada por la ley &ldquo;HOGUET&rdquo; de	29/01/1970, Proporcionando una garant&iacute;a financiera y un seguro de esponsabilidad civil profesional. Estas disposiciones le permiten tratar con el en toda confianza&hellip;<br />
				En <strong>DOMICILIA</strong> las relaciones con la clientela est&aacute;n basadas en la confianza.<br />
				Sus agentes le aconsejan para el mejor de sus intereses.
				</p>
			</li>
			<li><strong class="minititle">La selecci&oacute;n de los adquisidores</strong>
				<p><strong>DOMICILIA</strong> (gracias a su	agencia y su red) selecciona y presenta su bien a los adquisidores, acuerda las	visitas a su apartamento o casa, evitando as&iacute; las visitas ambiguas.<br />
				Sus agentes le aconsejan para el mejor de sus intereses.</p>
			</li>
			<li><strong class="minititle">El precio</strong>
				<p><strong>DOMICILIA</strong> gracias a su formaci&oacute;n, su experiencia profesional de la inmobiliaria y su conocimiento del mercado permite a los vendedores beneficiarse de una estimaci&oacute;n realista del	bien que ellos desean traspasar.</p>
			</li>
			<li><strong class="minititle">La publicidad</strong>
				<p><strong>DOMICILIA</strong> efect&uacute;a por usted la promoci&oacute;n, la visita de su bien y el seguimiento de la promoci&oacute;n de marketing.<br />
				Todos los gastos de publicidad efectuados por la agencia son llevados a cabo por <strong>DOMICILIA</strong> sea cual sea el resultado del proyecto.</p>
			</li>
			<li><strong class="minititle">El mandato exclusivo</strong>
				<p>En caso de mandato exclusivo, se beneficia, gracias a la red de la agencia de las ventajas de mandato exclusivo ( la agencia se ocupa de los diagn&oacute;sticos, un solo interlocutor&hellip;) y del mandato simple ( varias personas pueden ofrecer su bien a la venta&hellip;)</p>
			</li>
			<li><strong class="minititle">La posibilidad de realizar una dobles operaci&oacute;n</strong>
				<p><strong>DOMICILIA</strong> le da la posibilidad gracias a su oferta y su red de realizar una doble operaci&oacute;n: la venta de su bien y compra de su nuevo alojamiento.</p>
			</li>
			<li><strong class="minititle">Consejo - Asistencia e informaci&oacute;n</strong>
				<p><strong>DOMICILIA</strong> realiza su misi&oacute;n con diligencia y consciencia, os aconseja, os acompa&ntilde;a a lo largo de toda la operaci&oacute;n, y os asiste.><br />
				Si usted nos conf&iacute;a su bien en mandato exclusivo <strong>DOMICILIA</strong> lleva a cabo los diferentes diagn&oacute;sticos t&eacute;cnicos a realizar.<br />
				El valor del bien establecido por la agencia asegura al comprador y protege al vendedor.</p>
			</li>
		</ol>
	$$END$$
	$$IF=:PT:LANGUE$$
		<br /><h1>6 raz&otilde;es para vender o seu  im&oacute;vel com a DOMICILIA&nbsp;:</h1>
		<ol>
			<li><strong class="minititle">O  profissionalismo&nbsp;:</strong>
				<p><strong>DOMICILIA</strong> n&atilde;o &eacute; um simples intermedi&aacute;rio, mas sim  um profissional. Desta forma, as suas fun&ccedil;&otilde;es encontram-se regulamentadas pela  Lei &laquo;&nbsp;HOGUET&nbsp;&raquo; de 19/01/1970, impondo uma garantia financeira e um  seguro de responsabilidade cibil profissional. Estas disposic&otilde;es permitem-lhe  negociar com a <strong>DOMICILIA</strong> com toda a confian&ccedil;a e seguran&ccedil;a.<br />
				Na <strong>DOMICILIA</strong> as rela&ccedil;&otilde;es com os clientes baseiam-se  na confian&ccedil;a m&uacute;tua.<br />
				Os seus agentes aconselham o melhor, segundo o supremo  interesse dos clientes.</p>
			</li>
			<li><strong class="minititle">A selec&ccedil;&atilde;o dos  compradores&nbsp;:</strong>
				<p><strong>DOMICILIA</strong> (na sua ag&ecirc;ncia, bem como na rede)  selecciona e apresenta o seu im&oacute;vel aos compradores, cujo perfil se adequa,  leva-os a visitar o seu aparteamento ou casa, evitando assim visitas duvidosas  e in&uacute;teis.<br />
				Os seus agentes aconselham o melhor no supremo interesse dos  clientes.</p>
			</li>
			<li><strong class="minititle">Os pre&ccedil;os  praticados&nbsp;:</strong>
				<p><strong>DOMICILIA</strong>, gra&ccedil;as &agrave; sua forma&ccedil;&atilde;o, experi&ecirc;ncia  profissional no ramo imobili&aacute;rio e conhecimento do mercado, permite aos vendedores  obter uma estimativa de pre&ccedil;o realista do bem que desejam vender.</p>
			</li>
			<li><strong class="minititle">A publicidade&nbsp;:</strong>
				<p><strong>DOMICILIA</strong> faz a prmo&ccedil;&atilde;o do seu im&oacute;vel por si. Efectua a  demonstra&ccedil;&atilde;o do bem, seguida do respectivo marketing promocional.</p>
			</li>
			<li><strong class="minititle">A  possibilidade de realizar uma dupla opera&ccedil;&atilde;o :</strong>
				<p><strong>DOMICILIA</strong> d&aacute;-lhe a possibilidade de, atrav&eacute;s da  sua oferta e da rede, realizar uma dupla opera&ccedil;&atilde;o&nbsp;: A venda do seu im&oacute;vel  antigo e a compra da sua nova habita&ccedil;&atilde;o.</p>
			</li>
			<li><strong class="minititle">Aconselhamento &ndash;  Assist&ecirc;ncia e informa&ccedil;&atilde;o&nbsp;:</strong>
<p>				<strong>DOMICILIA</strong> cumpre a sua miss&atilde;o de uma forma  diligente, consciente e respons&aacute;Aconselha-o e acompanha-o em todo o  procedimento do neg&oacute;cio a d&aacute;-lhe toda a assist&ecirc;ncia neccess&aacute;ria.<br />
				Se nos conffiar o seu im&oacute;vel em regime de exclusividade, <strong>DOMICILIA</strong> custeia os diferentes diagn&oacute;sticos tecnicos a realizar.<br />
				O valor do im&oacute;vel, estipulado pela ag&ecirc;ncia, d&aacute; seguran&ccedil;a ao  comprador e prot&eacute;g&eacute; o vendedor.
</p>			</li>
		</ol>
	$$END$$
	$$IF=:RU:LANGUE$$
		<br /><h1>6 Reasons for selling your property through <strong>DOMICILIA</strong></h1>
		<ol>
			<li><strong class="minititle">Professionalism</strong>
				<p><strong>DOMICILIA</strong> is not only an  intermediary but a highly qualified professional. Its business is ruled by the  &ldquo;HOGUET&rdquo; law (29/01/1970) imposing financial guarantee and professional  responsibility insurance. Thus, you can work in full confidence with <strong>DOMICILIA</strong>.<br />
			For <strong>DOMICILIA</strong>, client relationship is based on confidence. Its agents  are here to advise you to your best interest.</p>
			</li>
			<li><strong class="minititle">Buyers selection</strong>
				<p><strong>DOMICILIA</strong> (through its agents and network) selects and shows your  property to the right buyers, and organizes house and apartments shows avoiding  unnecessary visits.<br />
			Its agents are here to advise you to your best interest.</p>
			</li>
			<li><strong class="minititle">The price</strong>
				<p><strong>DOMICILIA</strong>&rsquo;s team thanks to its knowledge and experience of the real estate  market allows the sellers to get a realistic estimation of their property.</p>
			</li>
			<li><strong class="minititle">Advertising</strong>
				<p><strong>DOMICILIA</strong> promotes your property on your behalf, shows your property and  manages the marketing relationship.&nbsp;  <strong>DOMICILIA</strong> pays for the advertising and promotion fees, that your  property is sold or not.</p>
			</li>
			<li><strong class="minititle">Two-in-one operation</strong>
				<p><strong>DOMICILIA</strong> offers you the capability, through its portfolio and its  network to realise a two-in-one operation: sell your property and acquire a new  one.</p>
			</li>
			<li><strong class="minititle">Advise, Assistance and Information</strong>
				<p><strong>DOMICILIA</strong> accomplishes its mission with professionalism, advises and  assists you in every step of the way. <br />
			Give us an exclusive mandate on your property and <strong>DOMICILIA</strong> will take  care of the rest for you.<br />
			The valuation of the property by <strong>DOMICILIA</strong> is an insurance for the buyer  and a protection for the seller.</p>
			</li>
		</ol>
	$$END$$
	$$IF=:CN:LANGUE$$
		<br /><h1>&#36890;&#36807;DOMICILIA &#21334;&#30340;&#25151;&#23376;&#30340;7&#20010;&#29702;&#30001;</h1>
		<ol>
			<li><strong class="minititle">&#19987;&#19994;&#24615;</strong>
			 <p><strong>DOMICILIA</strong> , &#19981;&#26159;&#19968;&#20010;&#26222;&#36890;&#30340;&#25151;&#23627;&#20013;&#20171;, &#32780;&#26159;&#20855;&#26377;&#19987;&#19994;&#24615;&#30340;&#12290;&#20182;&#30340;&#19987;&#19994;&#25805;&#23432;&#23436;&#20840;&#25353;&#29031; 1970 &#24180; &#26376; 29 &#26085;&#39041;&#24067;&#30340; &nbsp;HOGUET &#27861;&#65288;HOGUET&#27861;&#26159;&#20110;1972&#24180;&#24320;&#22987;&#23454;&#34892;&#30340;&#38024;&#23545;&#19987;&#19994;&#25151;&#23627;&#32463;&#32426;&#65292;&#25151;&#23627;&#20195;&#29702;&#20154;&#30340;&#32844;&#19994;&#25805;&#23432;&#19982;&#21830;&#38138;&#20080;&#21334;&#35268;&#31456;&#26465;&#20363;&#30340;&#27861;&#24459;&#65289;&#32780;&#25191;&#34892;&#30340;&#12290;&#24378;&#22823;&#30340;&#32463;&#27982;&#21518;&#30462;&#21644;&#19987;&#19994;&#31649;&#29702;&#30340;&#20445;&#35777;&#26159;&#23458;&#25143;&#23545;&#25105;&#20204;&#20844;&#21496;&#38271;&#26399;&#20449;&#20219;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290; &#22312; <strong>DOMICILIA</strong>&#65292;&#21644;&#23458;&#25143;&#30340;&#20851;&#31995;&#27704;&#36828;&#26159;&#24314;&#31435;&#22312;&#30456;&#20114;&#20449;&#36182;&#30340;&#22522;&#30784;&#19978;&#30340;&#12290;&#25105;&#20204;&#30340;&#39038;&#38382;&#23558;&#20250;&#21521;&#24744;&#25552;&#20379;&#24744;&#26368;&#24863;&#20852;&#36259;&#30340;&#25151;&#23627;&#20449;&#24687;&#12290; </p>
			</li>
			<li><strong class="minititle">&#36873;&#25321;&#20080;&#23478;</strong>
			<p><strong>DONILICIA</strong> &#24110;&#24744;&#25361;&#36873;&#21512;&#36866;&#24744;&#25151;&#23376;&#30340;&#20080;&#23478;, &#24182;&#19988;&#23433;&#25490;&#21442;&#35266;&#24744;&#30340;&#20844;&#23507;&#25110;&#21035;&#22661;,&#36991;&#20813;&#19981;&#21487;&#38752;&#25110;&#24466;&#21171;&#30340;&#21442;&#35266;&#12290;<br />
            &#25105;&#20204;&#30340;&#39038;&#38382;&#23558;&#32473;&#24744;&#20171;&#32461;&#26368;&#31526;&#21512;&#24744;&#35201;&#27714;&#30340;&#20248;&#36136;&#20303;&#25151;&#12290; 
			</p>
			</li>
			<li><strong class="minititle">&#20215;&#26684;</strong>
			 <p><strong>DOMICILIA</strong> &#30340;&#19987;&#19994;&#25216;&#26415;&#65292;&#36164;&#28145;&#30340;&#32463;&#39564;&#20197;&#21450;&#23545;&#24066;&#22330;&#30340;&#20016;&#23500;&#35748;&#30693;&#31243;&#24230;&#65292;&#21487;&#20197;&#35753;&#21334;&#26041;&#20139;&#21463;&#19968;&#20010;&#32477;&#23545;&#21512;&#29702;&#30340;&#20272;&#20215; </p>
			</li>
			<li><strong class="minititle">&#24191;&#21578;</strong>
			<p><strong>DOMICILIA</strong> &#20026;&#24744;&#30340;&#25151;&#23627;&#20570;&#25512;&#38144;, &#25151;&#23627;&#21442;&#35266;&#21450;&#24066;&#22330;&#33829;&#38144;&#36319;&#36394;&#12290;&#26080;&#35770;&#25151;&#23627;&#38144;&#21806;&#25104;&#21151;&#19982;&#21542;&#65292;&#19968;&#20999;&#30340;&#24191;&#21578;&#36153;&#30001;<strong>DOMICILIA</strong>&#25215;&#25285;&#12290; </p>
			</li>
			<li><strong class="minititle">&#22996;&#25176;&#19987;&#33829;&#26435;</strong>
			<p>&#22312;&#22996;&#25176;&#19987;&#33829;&#26435;&#30340;&#24773;&#20917;&#19979;&#65292;&#24744;&#19981;&#20165;&#21487;&#20197;&#20139;&#21463;&#21040;&#22996;&#25176;&#19987;&#33829;&#26435;&#25152;&#24102;&#26469;&#30340;&#26435;&#30410;&#65288;&#32500;&#25345;&#19968;&#20010;&#35848;&#21028;&#20844;&#21496;&#65292;&#19988;&#20844;&#21496;&#36127;&#36131;&#23545;&#25151;&#23627;&#36827;&#34892;&#27979;&#37327;&#65292;&#26816;&#26597;&#19979;&#27700;&#36947;&#31561;&#65289;&#65292;&#20063;&#21487;&#20197;&#20139;&#21463;&#21040;&#38750;&#19987;&#33829;&#22996;&#25176;&#30340;&#20248;&#24800;&#25919;&#31574;&#65288;&#22810;&#23478;&#25151;&#23627;&#20013;&#20171;&#25512;&#38144;&#24744;&#30340;&#25151;&#20135;&#65289;&#12290; </p>
			</li>
			<li><strong class="minititle">&#20004;&#39033;&#20132;&#26131;&#21516;&#26102;&#36827;&#34892;</strong>
			<p><strong>DOMICILIA</strong> &#33021;&#25552;&#20379;&#20004;&#39033;&#20132;&#26131;&#21516;&#26102;&#36827;&#34892;&nbsp;:&#22312;&#21334;&#20986;&#24744;&#25151;&#23627;&#30340;&#21516;&#26102;&#20080;&#22914;&#26032;&#30340;&#27004;&#25151; </p>
			</li>
			<li><strong class="minititle"><strong>&#24314;&#35758;-&#21327;&#21161;-&#35843;&#26597;</strong>
			 <p><strong>DOMICILIA</strong> &#29992;&#21220;&#21193;&#21644;&#20449;&#20208;&#23436;&#25104;&#20182;&#30340;&#20219;&#21153;,&#20026;&#24744;&#25552;&#20379;&#24314;&#35758;,&#19968;&#30452;&#21327;&#21161;&#20320;&#23436;&#25104;&#25152;&#26377;&#30340;&#25163;&#32493;&#21644;&#20132;&#26131;.&#22914;&#26524;&#24744;&#32473;&#25105;&#38376;&#19968;&#20010;&#22996;&#25176;&#19987;&#33829;&#26435; ,<strong>DOMICILIA</strong>&#23558;&#20250;&#20026;&#24744;&#20316;&#20986;&#19981;&#21516;&#30340;&#25216;&#26415;&#35786;&#26029;.&#20844;&#21496;&#23433;&#25490;&#25151;&#23627;&#30340;&#20215;&#20540;&#26082;&#33021;&#20445;&#35777;&#20080;&#32773;&#30340;&#21033;&#30410;&#21516;&#26102;&#20063;&#33021;&#20445;&#25252;&#21334;&#32773;&#30340;&#21033;&#30410;.</p>
			</li>
		</ol>		
	$$END$$
$$INCL:BAS.HTM$$