$$INCL:HAUT.HTM$$
	$$IF=:FR:LANGUE$$
		<br /><h1>NOUVELLE EQUIPE, NOUVEAU LOGO, MEME  PHILOSOPHIE</h1>
		<p align="justify">Apr&egrave;s  16 ans de pr&eacute;sence dans l'Ouest Lyonnais, Monsieur LEPINAY passe le relais &agrave;  une nouvelle &eacute;quipe ayant la m&ecirc;me philosophie :</p>
<ol>
				<li>Rester proche de vous;</li><li>Rapprocher ceux  qui veulent vendre de ceux qui d&eacute;sirent acheter pour leur plus grande  satisfaction mutuelle&nbsp;;</li><li>Comprendre les  souhaits, parfois divergents, des vendeurs et des acheteurs, pour nous  permettre de trouver les meilleurs compromis ;</li>
				<li>Enrichir notre  savoir-faire continuellement gr&acirc;ce &agrave; notre &eacute;coute de vos besoins mais &eacute;galement  par une connaissance renouvel&eacute;e du march&eacute;, de ses r&egrave;gles et des moyens de  financement.</li>
</ol>
		
		<p align="justify">Tous ces &eacute;l&eacute;ments  nous permettent de vous r&eacute;pondre dans les meilleurs conditions possible.</p>
		<p class="team-actu"><strong class="minititle">La nouvelle  &eacute;quipe&nbsp;:</strong><br />
		Pierre-Louis BONNIER&nbsp;:  G&eacute;rant &ndash; Secteur&nbsp;: Vaise, Tassin, Ecully.<br />
		Mathieu  BOUVIER&nbsp;: Commercial &ndash; Secteur&nbsp;: Point du Jour, Sainte Foy les Lyon,  Francheville.<br />
		Nicole  LEPINAY&nbsp;: Commercial &ndash; Secteur&nbsp;: Les 2 amants, Champvert.</p>
	$$END$$
	$$IF=:EN:LANGUE$$
		<br /><h1>NEW TEAM, NEW LOGO, SAME PHILOSOPHY</h1>
		<p align="justify">After 16 years in the Western area of Lyon, a new  team is replacing Mister LEPINAY keeping the same philosophy :</p>
		<ol>
		  <li>Stay / Work  on your side;</li>
		  <li>Facilitating  meetings of buyers and sellers to their best satisfaction;</li>
		  <li>Understand  the, sometimes opposite, wishes of both the buyers and the sellers, to help us  find the best compromises;</li>
		  <li>Constantly  improving our savoir-faire through our understanding of your needs and our  updated knowledge of the market and its rules and the new ways of financing;</li>
		</ol>
		<p align="justify">All this allows us to answer your needs in the best  possible conditions.</p>
		<p class="team-actu"><strong class="minititle">The new team :</strong><br />
		Pierre-Louis BONNIER:  General Manager &ndash; Area: Vaise, Tassin, Ecully<br />
		Mathieu BOUVIER:  Sales &ndash; Area: Point du Jour, Sainte Foy les Lyon, Francheville<br />
		Nicole  LEPINAY: Sales &ndash; Area: Les 2 amants, Champvert.</p>
	$$END$$
	$$IF=:DE:LANGUE$$
		<br /><h1>Neues Team, neues Logo, gleiche Philosophie</h1>
		<p align="justify">Nach 19 Jahre im Westen Lyon, &uuml;bergibt Herr Lepinay Domicilia an ein neues Team, das die gleiche Philosophie teilt:</p>
		<ol>
			<li>die Kundenn&auml;he bewahren</li>
			<li>die Verk&auml;ufer und K&auml;ufer f&uuml;r eine optimale gegenseitige Zufriedenheit zusammenf&uuml;hren</li>
			<li>die W&uuml;nsche der Verk&auml;ufer und der K&auml;ufer, die sich manchmal unterscheiden k&ouml;nnen, verstehen, um die besten Kompromisse zu finde</li>
			<li>unser Know-How dank der Aufnahme Ihrer Bed&uuml;rfnisse, einer st&auml;ndigen Aktualisierung bzw. Verfolgung der Marktentwicklung, ihrer Regeln und Finanzierungsangebote st&auml;ndig zu erweitern</li>
		</ol>
		
		<p align="justify">Alle diese Elemente erm&ouml;glichen uns Ihnen in den bestm&ouml;glichen Konditionen zu beantworten.</p>
		<p class="team-actu"><strong class="minititle">Das neue Team:</strong><br />
		Pierre-Louis BONNIER: Gesc&auml;ftsf&uuml;hrer, Bezirk: Vaise, Tassin, Ecully.<br />
		Mathieu BOUVIER: Verkaufsberater, Bezirk: Point du Jour, Sainte Foy les Lyon,  Francheville.<br />
		Nicole LEPINAY: Verkaufsberaterin, Berzirk: Les 2 amants, Champvert.
		</p>
	$$END$$
	$$IF=:IT:LANGUE$$
		<br /><h1>Una nuova squadra succede al signore LEPINAY, ma conserva la sua  filosofia :</h1>
		<ol>
			<li>Stare prossimo di Voi, soddisfare il cliente perseguendo la via della  trasparenza e della cordialit&agrave;.</li>
			<li>offre un servizio di primo livello a chi cerca o vuole vendere casa,  Avvicinare venditori e acquisti nella soddisfazione reciproca.</li>
			<li>Capire i desideri, certe volte divergenti, dei venditori e acquistori,  per permettere di trovare i megliori compromessi.</li>
			<li>Sempre progredire grazie a l&rsquo; ascolta dei bisogni con una conoscenza  sempre rinnovat del mercato, delle regole e dei finazamenti.</li>
		</ol>
		<p align="justify">Ecco quindi tutto quello che permette de rispondervi nelle migliori  condizioni.</p>
		<p class="team-actu"><strong class="minititle">Il nuovo staff :</strong><br />
		Pierre-Louis BONNIER : socio gerente&ndash; settore : Vaise, Tassin, Ecully. <br />
		Collaboratori <br />
		Mathieu BOUVIER :&ndash; settore: Point du Jour, Sainte Foy les Lyon, Francheville. <br />
		Nicole LEPINAY : settore : Les 2 amants, Champvert.</p>
	$$END$$
	$$IF=:NL:LANGUE$$
		<br /><h1>NEW TEAM, NEW LOGO, SAME PHILOSOPHY</h1>
		<p align="justify">After 16 years in the Western area of Lyon, a new  team is replacing Mister LEPINAY keeping the same philosophy :</p>
		<ol>
		  <li>Stay / Work  on your side;</li>
		  <li>Facilitating  meetings of buyers and sellers to their best satisfaction;</li>
		  <li>Understand  the, sometimes opposite, wishes of both the buyers and the sellers, to help us  find the best compromises;</li>
		  <li>Constantly  improving our savoir-faire through our understanding of your needs and our  updated knowledge of the market and its rules and the new ways of financing;</li>
		</ol>
		<p align="justify">All this allows us to answer your needs in the best  possible conditions.</p>
		<p class="team-actu"><strong class="minititle">The new team :</strong><br />
		Pierre-Louis BONNIER:  General Manager &ndash; Area: Vaise, Tassin, Ecully<br />
		Mathieu BOUVIER:  Sales &ndash; Area: Point du Jour, Sainte Foy les Lyon, Francheville<br />
		Nicole  LEPINAY: Sales &ndash; Area: Les 2 amants, Champvert.</p>
	$$END$$
	$$IF=:ES:LANGUE$$
		<br /><h1>NUEVO EQUIPO, NUEVO LOGO, MISMA FILOSOFIA</h1>
		<p align="justify">Despu&eacute;s 16 a&ntilde;os de presencia en el Oeste Lyon&eacute;s, el se&ntilde;or LEPINAY, pasa el relevo a un nuevo equipo que tiene la misma filosofia.</p>
		<p align="justify">Estar cerca de ustedes&nbsp;:</p>
		<ol>
		  <li>Aproximar a los quieren vender con los que desean comprar para la mayor satisfacci&oacute;n mutua.</li>
		  <li>Comprender los deseos; a veces divergentes, de vendedores y compradores, para permitirnos encontrar los mejores compromisos.</li>
		  <li>Enriquecer nuestro saber-hacer continuamente adem&aacute;s de un conocimiento renovado del mercado, de sus reglas y medios de financiaci&oacute;n.</li>
		</ol>
		<p align="justify">Todos estos elementos nos permiten responderos en las mejores
		condiciones posibles.</p>
		<p class="team-actu"><strong class="minititle">El nuevo equipo:</strong><br />
		Pierre Louis BONNIER: Gerente-Sector: Vaise, Tassin, Ecully.<br />
		Mathieu BOUVIER: Comercial-Sector: Point du Jour, Sainte Foy les Lyon, Franceville.<br />
		Nicole LEPINAU: Comercial-Sector: Les 2 Amants, Champvert.</p>
	$$END$$
	$$IF=:PT:LANGUE$$
		<br /><h1>NOVA EQUIPA, NOVO LOG&Oacute;TIPO, MESMA  FILOSOFIA</h1>
		<p align="justify">Depois de 16 anos presente no oeste de Lyon, o Sr. LEPINAY  passa o testemunho a uma nova equipa, mantendo no entanto a mesma  filosofia&nbsp;:</p>
		<ol>
			<li>Permanecer perto de si.</li>
			<li>Aproximar os que querem vender dos que desejam comprar, para  maior satisfa&ccedil;&atilde;o m&uacute;tua.</li>
			<li>Compreender os desejos, por vezes divergentes, dos vendedores  e&nbsp; compradores, por forma a encontrar o  melhor acordo.</li>
			<li>Enriquecer  continuamente o nosso &laquo;&nbsp;saber-fazer&nbsp;&raquo;, satisfazendo as suas  necessidades e, em simult&acirc;neo, permitindo-nos um conhecimento sempre renovado e  actualizado do mercado, as suas regras e meios de financiamento.</li>
		</ol>
		<p align="justify">Todos estes elementos permitem-nos ter as respostas que  procura nas melhores condi&ccedil;&otilde;es poss&iacute;veis.</p>
		<p class="team-actu"><strong class="minititle">A NOVA  EQUIPA&nbsp;:</strong><br />
		Pierre-Louis BONNIER&nbsp;: Gerente &ndash; Sector&nbsp;: Vaise,  Tassin, Ecully<br />
		Mathieu BOUVIER&nbsp;: Commercial &ndash; Sector&nbsp;: Point du  Jour, Sainte Foy les Lyon, Francheville<br />
		Nicole LEPINAY&nbsp;: Commercial &ndash; Sector&nbsp;: Les 2 amants, Champvert
		</p>
	$$END$$
	$$IF=:RU:LANGUE$$
		<br /><h1>NEW TEAM, NEW LOGO, SAME PHILOSOPHY</h1>
		<p align="justify">After 16 years in the Western area of Lyon, a new  team is replacing Mister LEPINAY keeping the same philosophy :</p>
		<ol>
		  <li>Stay / Work  on your side;</li>
		  <li>Facilitating  meetings of buyers and sellers to their best satisfaction;</li>
		  <li>Understand  the, sometimes opposite, wishes of both the buyers and the sellers, to help us  find the best compromises;</li>
		  <li>Constantly  improving our savoir-faire through our understanding of your needs and our  updated knowledge of the market and its rules and the new ways of financing;</li>
		</ol>
		<p align="justify">All this allows us to answer your needs in the best  possible conditions.</p>
		<p class="team-actu"><strong class="minititle">The new team :</strong><br />
		Pierre-Louis BONNIER:  General Manager &ndash; Area: Vaise, Tassin, Ecully<br />
		Mathieu BOUVIER:  Sales &ndash; Area: Point du Jour, Sainte Foy les Lyon, Francheville<br />
		Nicole  LEPINAY: Sales &ndash; Area: Les 2 amants, Champvert.</p>
	$$END$$
	$$IF=:CN:LANGUE$$
		<br /><h1>&#26032;&#38431;&#20237;&#65292;&#26032;&#24418;&#35937;&#65292;&#19968;&#22914;&#26082;&#20303;&#30340;&#35266;&#24565;</h1>
		<p align="justify">&#22312;&#19996;&#37324;&#26164;16&#24180;&#30340;&#32463;&#33829;&#31649;&#29702;&#32463;&#39564;&#65292;&#31177;&#25215;&#19968;&#36143;&#30340;&#35266;&#24565;&#65292;LEPINAY &#20808;&#29983;&#21152;&#30431;&#26032;&#38431;&#20237;</p>
			<ol>
				<li>&#23601;&#22312;&#24744;&#30340;&#24038;&#21491;</li>
				<li>&#25289;&#36817;&#20080;&#21334;&#21452;&#26041;&#30340;&#36317;&#31163;&#65292;&#20445;&#35777;&#21508;&#26041;&#37117;&#33719;&#24471;&#26368;&#22823;&#25104;&#24230;&#19978;&#30340;&#28385;&#24847;</li>
				<li>&#20840;&#38754;&#20102;&#35299;&#20080;&#21334;&#21452;&#26041;&#30340;&#21508;&#39033;&#38656;&#27714;&#65292;&#20197;&#20415;&#22312;&#19975;&#19968;&#26377;&#20105;&#35758;&#30340;&#24773;&#20917;&#19979;&#65292; &#21046;&#35746;&#20986;&#26368;&#20339;&#30340;&#21512;&#35299;&#26041;&#26696; </li>
				<li>&#20542;&#21548;&#24744;&#30340;&#19968;&#20999;&#38656;&#27714;&#65292;&#21450;&#26102;&#20102;&#35299;&#24066;&#22330;&#21464;&#21270;&#65292;&#35268;&#31456;&#38761;&#26032;&#65292;&#20197;&#21450;&#21508;&#31181;&#34701;&#36164;&#25163;&#27573;&#65292;&#25105;&#20204;&#19981;&#26029;&#21152;&#24378;&#25105;&#20204;&#30340;&#33021;&#21147;</li>
			</ol>
	 	
		<p align="justify">&#25152;&#26377;&#36825;&#20123;&#20801;&#35768;&#25105;&#20204;,&#22312;&#26368;&#22823;&#38480;&#24230;&#20869;,&#20351;&#24744;&#30340;&#35201;&#27714;&#24471;&#21040;&#26368;&#28385;&#24847;&#30340;&#35299;&#31572;</p>
		<p class="team-actu"><strong class="minititle">&#26032;&#38431;&#20237;&#25104;&#21592;&#65306;</strong> <br />
		Pierre-Louis  BONNIER&nbsp;: &#21306;&#22495;&#32463;&#29702;&#20154;&nbsp;: Vaise,  Tassin, Ecully.<br />
		Mathieu  BOUVIER&nbsp;: &#21306;&#22495;&#32463;&#33829;&#21830;&nbsp;: Point  du Jour, Sainte Foy les Lyon,  Francheville.<br />
		Nicole  LEPINAY&nbsp;: &#21306;&#22495;&#32463;&#33829;&#21830;&nbsp;: Les 2  amants, Champvert.</p>
	$$END$$
$$INCL:BAS.HTM$$