$$INCL:HAUT.HTM$$
<br />
		<h1 align="center">CHANGEMENT DE LOGEMENT: CE QU'IL FAUT FAIRE</h1>
<table border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="169" valign="top"><p><img width="93" height="44" src="images/conseilinsta_clip_image001.gif" alt="Zone de Texte: LOGEMENT" /><strong><img width="91" height="76" src="images/conseilinsta_clip_image003.gif" /></strong></p></td>
    <td width="539" valign="top">
      <p><strong class="minititle">Vous &ecirc;tes locataire</strong> : Pr&eacute;venez le    propri&eacute;taire ou le g&eacute;rant de votre d&eacute;part par lettre recommand&eacute;e, dans le    d&eacute;lai pr&eacute;vu par votre contrat de location.<br />
      <strong class="minititle">Vous &ecirc;tes    propri&eacute;taire</strong> et vous avez vendu    votre appartement. Il appartiendra &agrave; votre notaire de r&eacute;clamer l'arr&ecirc;t des    comptes &agrave; votre syndic. </p>
	 </td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>EAU</strong></p></td>
    <td width="539" valign="top"><p><strong class="minititle">Avant votre d&eacute;part</strong>, t&eacute;l&eacute;phonez au Service des Eaux ou &agrave; votre syndic    qui r&eacute;siliera votre abonnement.<br />
<strong class="minititle">Lors    de l'emm&eacute;nagement</strong>, t&eacute;l&eacute;phonez leur pour faire &eacute;tablir le branchement et    demander votre abonnement.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><img width="93" height="34" src="images/conseilinsta_clip_image004.gif" alt="Zone de Texte:  EDF / GDF" /><strong><img width="73" height="63" src="images/conseilinsta_clip_image006.gif" /></strong></p></td>
    <td width="539" valign="top"><p><strong>&nbsp;</strong></p>
        <p><strong class="minititle">15 jours avant votre d&eacute;m&eacute;nagement</strong>, contactez le service EDF / GDF qui dessert votre ancien logement. Un agent viendra relever les compteurs et &eacute;tablira la facture &agrave; la r&eacute;siliation de vos abonnements. </p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>ASSURANCES</strong></p></td>
    <td width="539" valign="top"><p>Pr&eacute;venez    d&egrave;s que possible vos assureurs de votre changement d'adresse, par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception, en pr&eacute;cisant, pour votre multi-risques,    le type de votre nouveau logement.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><img width="132" height="24" src="images/conseilinsta_clip_image007.gif" alt="Zone de Texte: TELEPHONE" /><strong><img width="171" height="61" src="images/conseilinsta_clip_image009.jpg" /></strong></p></td>
    <td width="539" valign="top"><p><strong class="minititle">Avant de d&eacute;m&eacute;nager</strong>, t&eacute;l&eacute;phonez &agrave; l'agence commerciale des T&eacute;l&eacute;communications pour faire enregistrer votre demande de    r&eacute;siliation ou de transfert d'abonnement &agrave; votre nouvelle adresse.<br />
<strong class="minititle">Pour votre nouveau logement</strong>, contactez la nouvelle Agence Commerciale pour faire installer une ligne.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>VOS PAPIERS</strong></p></td>
    <td width="539" valign="top">
      <p><strong class="minititle">Carte d'identit&eacute; et passeport</strong> : adressez-vous &agrave; la mairie de votre nouveau    domicile. Elle se chargera de modifier vos papiers.<br />
      <strong class="minititle">Carte d'&eacute;lecteur </strong>: rendez-vous &agrave; la mairie de votre nouveau domicile avec une pi&egrave;ce    d'identit&eacute; et un justificatif de domicile.<br />
      <strong class="minititle">Livret militaire</strong> : vous devez &eacute;galement le faire modifier.</p>
    </td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>REDEVANCE TV <img width="96" height="60" src="images/conseilinsta_clip_image011.gif" /></strong></p></td>
    <td width="539" valign="top"><p>&nbsp;</p>
        <p>Signalez    votre nouvelle adresse au service de la redevance TV par simple lettre.    Accompagnez votre courrier de la fiche d'identit&eacute; jointe au dernier avis de paiement    : c'est elle qui leur permettra de conna&icirc;tre votre num&eacute;ro de compte. </p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>BANQUE</strong></p></td>
    <td width="539" valign="top"><p>Faites    transf&eacute;rer vos comptes courants par votre agence actuelle ou votre nouvelle    agence. Si vous n'avez pas re&ccedil;u votre nouveau ch&eacute;quier et votre nouvelle    carte bancaire, vous pouvez, si vous gardez la m&ecirc;me banque, utiliser les    anciens sans probl&egrave;mes : toutes les op&eacute;rations seront automatiquement    renvoy&eacute;es de votre ancienne agence vers la nouvelle. Pour vos virements et    pr&eacute;l&egrave;vements, communiquez votre nouvelle adresse et nouveau num&eacute;ro de compte    aux organismes qui les effectuent sur votre ancien compte.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><img width="93" height="33" src="images/conseilinsta_clip_image012.gif" alt="Zone de Texte: COURRIER" /><strong><img width="97" height="79" src="images/conseilinsta_clip_image014.gif" /></strong></p></td>
    <td width="539" valign="top"><p>Rendez-vous &agrave;    la poste pour y signer un ordre de r&eacute;exp&eacute;dition d&eacute;finitif, valable pour un    an. <br />
      Pour    signaler votre changement d'adresse &agrave; vos correspondants, la Poste vous    propose &eacute;galement des cartes sp&eacute;ciales, gratuites et dispens&eacute;es    d'affranchissement.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>VOITURE</strong></p></td>
    <td width="539" valign="top"><p><strong class="minititle">Vous ne changez pas de d&eacute;partement</strong>. Un simple changement d'adresse sur votre carte    grise suffit. Vous le ferez &agrave; la pr&eacute;fecture ou au commissariat de police.<br />
            <strong class="minititle">Vous changez de d&eacute;partement</strong>. Vous devez proc&eacute;der &agrave; un changement de carte    grise. Il vous faut pour cela un certificat de non-gage que vous r&eacute;clamerez &agrave;    votre ancienne pr&eacute;fecture.<br />
            <strong class="minititle">Assurances.</strong> Pr&eacute;venez votre assureur automobile pour la nouvelle    domiciliation des quittances.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><img width="65" height="34" src="images/conseilinsta_clip_image015.gif" alt="Zone de Texte: ECOLE" /><strong><img width="101" height="59" src="images/conseilinsta_clip_image017.gif" /></strong></p></td>
    <td width="539" valign="top"><p>Selon le niveau d'&eacute;tudes de vos enfants, les    transferts de dossier et inscriptions se feront &agrave; des endroits diff&eacute;rents.    T&eacute;l&eacute;phonez &agrave; la mairie dont d&eacute;pend votre nouveau domicile, elle vous    renseignera sur les diff&eacute;rentes formalit&eacute;s &agrave; accomplir et vous donnera les    adresses de ces &eacute;coles.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>SECURITE SOCIALE</strong></p></td>
    <td width="539" valign="top"><p>Envoyez    votre nouvelle adresse, accompagn&eacute;e de votre num&eacute;ro d'immatriculation, &agrave;    votre nouvelle Caisse. Elle se charge du transfert de votre dossier. Vous    trouverez son adresse dans l'annuaire.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>ALLOCATIONS    FAMILLIALES</strong></p></td>
    <td width="539" valign="top"><p>Pr&eacute;venez    votre ancienne Caisse par simple lettre en lui donnant votre nouvelle adresse    et votre num&eacute;ro d'immatriculation. C'est elle qui s'occupera du transfert.</p></td>
  </tr>
  <tr>
    <td width="169" valign="top"><p><strong>MUTUELLE - RETRAITE</strong></p></td>
    <td width="539" valign="top"><p>Faites    conna&icirc;tre par simple lettre votre nouvelle adresse aux diff&eacute;rentes Caisses.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<br /><h2>LES IMP&Ocirc;TS</h2>
<ul style="list-style-type: square;">
	<li><strong class="minititle">Vous payez par tiers</strong>. Vous devez r&eacute;gler les imp&ocirc;ts de l'ann&eacute;e en cours &agrave;  votre ancienne perception, ainsi que les deux premiers tiers de l'ann&eacute;e  suivante.</li>
	<li><strong class="minititle">Vous payez par mensualit&eacute;s</strong>. Vos &eacute;ch&eacute;ances seront pr&eacute;lev&eacute;es jusqu'&agrave; la fin de  l'ann&eacute;e par votre ancienne perception.<br />
  Dans tous les cas, indiquez votre nouvelle adresse avec votre  d&eacute;claration d'imp&ocirc;ts relative aux revenus de l'ann&eacute;e de votre d&eacute;m&eacute;nagement.</li>
</ul>
<br /><h2>LES IMP&Ocirc;TS LOCAUX</h2>
<p>Quelle que soit la date de vote d&eacute;m&eacute;nagement, vous devez payer la taxe  d'habitation du logement que vous habitez au 1er janvier de l'ann&eacute;e en cours.  Il en est de m&ecirc;me pour l'imp&ocirc;t foncier. Mais vous pouvez vous mettre d'accord  avec le vendeur pour payer proportionnellement au temps d'occupation.</p>
<br /><h2>LE DEMENAGEMENT</h2>
<p><strong class="minititle">Avant</strong></p>
<ul style="list-style-type: square;">
  <li><strong>La date</strong> :  &eacute;vitez si possible les d&eacute;buts et les fins de mois.</li>
  <li><strong>L'entreprise de d&eacute;m&eacute;nagement </strong>: n'h&eacute;sitez pas &agrave; en consulter plusieurs et faites  &eacute;tablir des devis. Donnez-leur bien toutes les indications et, en particulier,  la description des acc&egrave;s de votre nouvelle demeure. Le devis est gratuit et se  doit d'&ecirc;tre d&eacute;taill&eacute;.</li>
  <li><strong>Les cat&eacute;gories</strong> : vous pouvez choisir diff&eacute;rentes cat&eacute;gories de d&eacute;m&eacute;nagement, de la formule o&ugrave;  vous ne levez pas le petit doigt, &agrave; celle o&ugrave; vous emballez tout vous m&ecirc;me. Les  prix sont &eacute;videmment en cons&eacute;quence.</li>
  <li><strong>Les objets de valeur</strong> : si des pi&egrave;ces de votre mobilier valent plus de 5 000 F, ou si elles  ont une valeur artistique ou historique, faites une d&eacute;claration s&eacute;par&eacute;e.</li>
</ul>
<p><strong class="minititle">Jour J</strong></p>
<ul style="list-style-type: square;">
  <li><strong>Au d&eacute;part</strong>.  Agissez comme si vous partiez en vacances : conservez sur vous bijoux et objets  de valeur, ainsi que les affaires de premi&egrave;re n&eacute;cessit&eacute;. Avant de quitter  d&eacute;finitivement votre logement, v&eacute;rifiez qu'il ne reste rien.</li>
  <li><strong>A l'arriv&eacute;e</strong>.  V&eacute;rifiez le bon &eacute;tat du mobilier avec le chef d'&eacute;quipe, puis signez le bon de  livraison en y signalant vos r&eacute;serves &eacute;ventuelles. Elles devront &ecirc;tre  confirm&eacute;es par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception dans les trois jours  qui suivent la livraison. Quant au pourboire, il est facultatif, mais sa  pratique est courante.</li>
</ul>
<p><strong class="minititle">Prime</strong></p>
 <ul style="list-style-type: square;">
 	<li>Les  b&eacute;n&eacute;ficiaires de l'Allocation Logement peuvent se voir attribuer une prime de  d&eacute;m&eacute;nagement par la Caisse des Allocations Familiales.</li>
 </ul>
<br /><h2>ADRESSES UTILES</h2>
<div align="center">
	<div class="adresses-utiles"><strong>EDF / GDF Agence Lyon 9&egrave;me</strong><br />900 AVE DU PLATEAU<br />69009 LYON <br />T&eacute;l : 0 .810&nbsp; 69 2000</div>
	<div class="adresses-utiles"><strong>EAU - VEOLIA</strong><br />T&eacute;l : 0 810 00 777</div>
	<div class="adresses-utiles"><strong>FRANCE TELECOM</strong><br />T&eacute;l :&nbsp; 10 14</div>
	<br style="clear: left;" />
	<div class="adresses-utiles"><strong>CAFAL</strong><br />67, bd Vivier Merle<br />69003 LYON<br />T&eacute;l : 0 820 25 69 10</div>
	<div class="adresses-utiles"><strong>CPCAM - Agence du  5&egrave;me</strong><br />1, rue de la Quarantaine<br />69005 LYON<br />T&eacute;l : 0 820 904 115</div>
	<div class="adresses-utiles"><strong>CPCAM - Agence du  9&egrave;me</strong><br />227 AVE DU PLATEAU<br />69009 LYON<br />T&eacute;l : 04.78 66 63 33</div>
	<br style="clear: left;" />
	<div class="adresses-utiles"><strong>CPAM LYON 05/ 09</strong><br />213 /215 AVE B. BUYER<br />69005 LYON<br />Tel&nbsp; : 0820 904 115</div>
	<div class="adresses-utiles"><strong>CPCAM - Agence de  Tassin</strong><br />166, avenue Charles de Gaulle<br />69160 TASSIN<br />T&eacute;l : 04.72.38.10.70</div>
	<div class="adresses-utiles"><strong>Mairie du 5&egrave;me</strong><br />14, rue E Locard<br />69005 LYON<br />T&eacute;l : 04.72 38 45 50</div>
	<br style="clear: left;" />
	<div class="adresses-utiles"><strong>Mairie du 9&egrave;me</strong><br />6, place du March&eacute;<br />69009 LYON<br />T&eacute;l : 04.72.19.81.81</div>
	<div class="adresses-utiles"><strong>Mairie de Tassin</strong><br />Place Hippolyte P&eacute;ragut<br />69160 TASSIN<br />T&eacute;l : 04.72 59 22 11</div>
	<br style="clear: left;" />
</div>
$$INCL:BAS.HTM$$