$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INDEX$$
	<div align="left" class="left">
		<table width="440" class="left2">
			<tr>
				<td width="55" align="left" valign="top" class="puce">&gt;</td>
				<td width="385" align="left" valign="top" class="text1">
					
					
					$$IF=:FR:LANGUE$$
					<p align="justify">Nous avons repris l’agence DOMICILIA en d&eacute;but d’ann&eacute;e 2007. Vous nous avez fait confiance et vous &ecirc;tes nombreux &agrave; nous avoir confi&eacute; vos projets : merci.<br /><br />						
					Nous continuerons à vous conseiller au mieux de vos int&eacute;r&ecirc;ts. 
					<br /><br />
					Lyon est une ville attractive : <br />
					<ul style="list-style-type: square; font-weight: normal;">
					<li>Selon &laquo; Le Point &raquo;, Lyon est la 1&egrave;re ville fran&ccedil;aise en terme de qualit&eacute; de vie (les crit&egrave;res &eacute;tudi&eacute;s : &eacute;tude, entreprise, enfant et s&eacute;curit&eacute;).</li>
					<li>Selon le magazine &laquo; Entreprise &raquo;, Lyon devient la 1&egrave;ere ville fran&ccedil;aise la plus attractive pour les entreprises et entre dans le Top 20 europ&eacute;en selon les 500 grandes entreprises europ&eacute;ennes (Selon &laquo; Lyon citoyen &raquo;) et dans le Top 30 mondial pour le tourisme d’affaire.</li>
						<li>Selon le &laquo; Reader’s Digest &raquo; Lyon est class&eacute;s 7&egrave;me mondiale au palmar&egrave;s des villes les plus vertes.</li>
						</ul>
						<br />
						<div align="center" class="team-actu">
						<strong class="minititle">INFORMATION</strong><br /><br />
						Le nouveau diagnostic gaz : applicable pour toutes les ventes depuis le 1er novembre 2007, il s’applique pour toutes les installations individuelles au gaz ayant plus de 15 ans.</div>
						<br /><br />
						Les forces de DOMICILIA :<br />
						<ul style="list-style-type: square; font-weight: normal;">
						<li>Rester proche de  vous; </li>
						<li>Rapprocher ceux qui veulent vendre de ceux qui d&eacute;sirent acheter pour leur plus grande satisfaction mutuelle ; </li>
						<li>Comprendre les souhaits, parfois divergents, des vendeurs et des acheteurs, pour nous permettre de trouver les meilleurs compromis;</li>
						<li>Enrichir continuellement notre savoir-faire;</li>
						<li>d&eacute;velopper notre connaissance du march&eacute;, de ses r&egrave;gles;</li>
						<li>conna&icirc;tre les diff&eacute;rents moyens de financement et leur acc&egrave;s;</li>
						</ul>
						<em>nous permettent de vous r&eacute;pondre dans les meilleures conditions possibles</em>.</p>
						
						<p class="team-actu"><strong class="minititle">L’&eacute;quipe :</strong><br />
						Pierre-Louis BONNIER : G&eacute;rant – Secteur : Les 2 amants, Champvert.<br />
						Mathieu BOUVIER : Commercial – Secteur : Lyon 5 (Point du Jour, St Just), Sainte Foy-L&egrave;s- Lyon, Francheville.<br />
						Tha&iuml;s RAYNAUD : Commercial – Secteur : Vaise, Tassin, Ecully.</p>
						
					<p align="justify"><em>Nos honoraires de transaction sont compris dans nos prix affich&eacute;s TTC et sont &agrave; la charge soit du vendeur, soit de l'acqu&eacute;reur, suivant la n&eacute;gociation. Lors de toutes prestations payantes, la d&eacute;livrance d'une note d&eacute;taill&eacute;e sera remise au client (Arr&ecirc;t&eacute; n&deg;83.50/A du 03-10-1983)</em></p>
				  	$$END$$
				  	
				  	
					$$IF=:EN:LANGUE$$
						<p align="justify">We took ok DOMICILIA esstate agency at the beginning of 2007. You put your trust in us and many of you asked for business with us : thank you.
						<br /><br />
						We will continue to advise you on your best interest.
						<br /><br />
						Lyon is a very attractive city :
						<br />
						<ul style="list-style-type: square; font-weight: normal;">
							<li>According to ‘Le Point’, Lyon is ranked number 1 in terms of life quality (study was based on : universities and colleges, business, children and security).</li>
							<li>According to the magazine ‘Entreprise’, Lyon was ranked number 1 in the most attractive city for business and comes into the European Top 20 for the 500 largest European companies (according to ‘Lyon citoyen’) and in the world Top 30 for business tourism.</li>
							<li>According to ‘Reader’s Digest’, Lyon is ranked number 7 for the greenest cities.</li>
						</ul>
						<br />
						<div align="center" class="team-actu">
						<strong class="minititle">INFORMATION :</strong><br /><br />
The new gaz certification : is now applicable for all sells from the 1st of November 2007, it applies on all more than 15 years old individual gas installation.
						</div>
						<br />
						DOMICILIA strengths :<br />
						<ul style="list-style-type: square; font-weight: normal;">
							<li>We stay close to you.</li>
							<li>We facilitate the meetings of buyers and sellers to their greatest satisfaction.</li>
							<li>We Understand the wishes, sometimes opposite, of buyers and sellers, and find the best compromise to satisfy both parties</li>
							<li>Our always updated ‘savoir-faire’</li>
							<li>Our increasing knowledge of the market and its regulations</li>
							<li>Our knowledge of finances</li>
					</ul>
					<br />
					<em>Allow us to answer your expectations on the best conditions</em></p>
						
						<p class="team-actu"><strong class="minititle">The team</strong><br />
						Pierre-Louis BONNIER : General Manager : Les 2 amants, Champvert.<br />
						Mathieu BOUVIER : Agent – Area : Lyon 5 (Point du Jour, St Just), Sainte Foy-Lès- Lyon, Francheville.<br />
					Thaïs RAYNAUD : Agent – Area : Vaise, Tassin, Ecully.</p>
			  	  $$END$$
			  	  
			  	  
					$$IF=:DE:LANGUE$$
						<p align="justify">Wir haben die Agentr DOMICILIA Anfang 2007 &uuml;bernommen. Sie haben uns vertraut und viele haben uns Ihre Projekte anvertraut: Danke.
						<br /><br />
						Wir werden Sie weiterhin zum Besten Ihrer Interessen beraten.
						<br /><br />
						Lyon ist eine attraktive Stadt:
						<br />
						<ul style="list-style-type: square; font-weight: normal;">
							<li>Gem&auml;&szlig; &quot;Le Point&quot;, Lyon ist die erste franz&ouml;sische Stadt, was Lebensqualit&auml;t anbelangt (die geforschten Kriterien: Studium, Unternehmen, Kinder und Sicherheit)</li>
							<li>Gem&auml;&szlig; dem Zeitschrift &quot;Entreprise&quot;, Lyon ist dabei die attraktivste franz&ouml;sische Stadt f&uuml;r Unternehmen zu werden und tritt in den Top 20 Europaweit nach den 500 gr&ouml;&szlig;ten europ&auml;ischen Unternehmen (gem&auml;&szlig; "Lyon citoyen") und in den Top 30 Weltweit f&uuml;r Gesch&auml;ftsturismus.</li>
							<li>Gem&auml;&szlig; &quot;Reader’s Digest&quot;, Lyon hat den siebten Platz im Palmares der gr&uuml;nsten St&auml;dten.</li>
						</ul>
						<br />
						<div align="center" class="team-actu">						
						<strong class="minititle">INFORMATION</strong><br /><br />
						Die neue &quot;Diagnose Gas&quot;: g&uuml;ltig f&uuml;r alle Verk&auml;ufe seit dem 1. November 2007, bertriff alle individuelle Gasinstallationen, die &auml;lter als 15 Jahre sind. 
						</div>
						<br /><br />
						Die St&auml;rken von DOMICILIA:<br />
						<ul style="list-style-type: square; font-weight: normal;">
							<li>Die W&uuml;nsche der K&auml;ufer und Verk&auml;ufer, die manchmal unterschiedlich sind, verstehen, um uns zu erm&ouml;glichen, die besten Kompromissen zu finden;</li>
							<li>Unser Know-How kontinuierlich bereichern;</li>
							<li>Unsere Kenntnisse &uuml;ber den Markt und seiner Regeln entwickeln;</li>
							<li>Die verschiedene Finanzierungsmittel und deren Zugang kennen</li>
						</ul>
						<br />
						<em>Erm&ouml;glichen uns Ihnen in den bestm&ouml;glichen Bedingungen zu beantworten</em>.</p>
						
						<p class="team-actu"><strong class="minititle">Das Team:</strong><br />
						Pierre-Louis BONNIER : G&eacute;rant – Secteur : Les 2 amants, Champvert.<br />
						Mathieu BOUVIER : Commercial – Secteur : Lyon 5 (Point du Jour, St Just), Sainte Foy-L&egrave;s- Lyon, Francheville.<br />
						Tha&iuml;s RAYNAUD : Commercial – Secteur : Vaise, Tassin, Ecully.</p>
					$$END$$
					
					
					$$IF=:IT:LANGUE$$
						<p align="justify">Vi abbiamo ripresa l’agenzia immobiliari dal primo dell’anno 2007.
						<br /><br />
						Ci avete date la Vostra  propria fiducia e siete numeroso a avete affidatici  i Vostri progetti. Grazie!
						<br /><br />						
						LYON E UNA CITTA ATTRATTIVA :<br />
						<ul style="list-style-type: square; font-weight: normal;">
							<li>Secondo «Le Point», Lyon è la prima città per la qualità della vita ( i criteri studiati sono gli studi, l’impresa, la famiglia e la sicurezza)  </li>
							<li>Secondo il giornale « Entreprise » Lyon diventa la città francese la più attrattiva per gli uffici e industriali , </li>
							<li>Le 500 imprese europee più grandi classificano Lyon nel « TOP 20 europeano » 
						(«  Lyon citoyen »)  e nel TOP 30 mondiale per il turismo di affare
					Secondo il « Reader Digest » Lyon è classificato la settima città mondiale delle citte le più verdi</li>
						</ul>
						<br />	
						<div align="center" class="team-actu">
						<strong class="minititle">INFORMAZIONE</strong><br />
						Nuovo diagnosi tecnico di gaz : applicazione dal primo novembre 2007 a tutte le vendite per gli impianti individuali al gaz aventepiù di 15 anni.
						</div>
						<br />
						Le forze di DOMICILIA :<br />
						<ul style="list-style-type: square; font-weight: normal;">
							<li>Stare prossimo di Voi, </li>
							<li>offre un servizio di primo livello a chi cerca o vuole vendere casa,  Avvicinare venditori e acquisti nella soddisfazione reciproca.</li>
							<li>Capire i desideri, certe volte divergenti, dei venditori e acquistori, per permettere di trovare i megliori compromessi.</li>
							<li>Sempre progredire con una conoscenza sempre rinnovata del mercato, delle regole e dei finazamenti.
					Ecco quindi tutto quello che permette de rispondervi  nelle migliori condizioni</li>
						</ul>
						<p class="team-actu"><strong class="minititle">Lo staff</strong><br />
						Pierre-Louis BONNIER : socio gerente– settore : Vaise, Tassin, Ecully.<br />
						Collaboratori<br />
						Mathieu BOUVIER :– settore: Point du Jour, Sainte Foy les Lyon, Francheville.<br />
						Nicole LEPINAY : settore : Les 2 amants, Champvert.<br />
					$$END$$
					
					
					$$IF=:NL:LANGUE$$
						<p>NEW TEAM, NEW LOGO, SAME PHILOSOPHY</p>
						<p align="justify">After 16 years in the Western area of Lyon, a new team is replacing Mister LEPINAY keeping the  same philosophy:
							<ol>
								<li>Stay / Work on your side;</li>
								<li>Facilitating meetings of buyers and sellers to their best satisfaction;</li>
								<li>Understand the, sometimes opposite, wishes of both the buyers and the  sellers, to help us find the best compromises;</li>
								<li>Constantly improving our savoir-faire through our understanding of your  needs and our updated knowledge of the market and its rules and the new ways of  financing;</li>
							</ol>
						</p>
						<p align="justify">All this allows us to answer your needs in the best  possible conditions.</p>
						<p align="justify"><strong><u>The new team:</u></strong><br />
						Pierre-Louis BONNIER:  General Manager &ndash; Area: Vaise, Tassin, Ecully<br />
						Mathieu BOUVIER: Sales &ndash; Area: Point du Jour, Sainte   Foy les Lyon, Francheville<br />
						Nicole LEPINAY: Sales &ndash; Area: Les 2 amants, Champvert. hampvert. </p>
					$$END$$
					
					
					$$IF=:ES:LANGUE$$
						<p>NUEVO EQUIPO, NUEVO LOGO, MISMA FILOSOFIA</p>
						<p align="justify">Despu&eacute;s 16 a&ntilde;os de presencia en el Oeste Lyon&eacute;s, el se&ntilde;or LEPINAY, pasa el relevo a un nuevo equipo que tiene la misma filosofia.</p>
						<p align="justify">Estar cerca de ustedes&nbsp;:<br />
						<ul style="list-style-type: square; font-weight: normal;">
						  <li>Aproximar a los quieren vender con los que desean comprar para la mayor satisfacci&oacute;n mutua.</li>
						  <li>Comprender los deseos; a veces divergentes, de vendedores y compradores, para permitirnos encontrar los mejores compromisos.</li>
						  <li>Enriquecer nuestro saber-hacer continuamente adem&aacute;s de un conocimiento renovado del mercado, de sus reglas y medios de financiaci&oacute;n.</li>
						</ul>
						<p align="justify">Todos estos elementos nos permiten responderos en las mejores
						condiciones posibles.</p>
						<p class="team-actu"><strong class="minititle">El nuevo equipo:</strong><br />
						Pierre Louis BONNIER: Gerente-Sector: Vaise, Tassin, Ecully.<br />
						Mathieu BOUVIER: Comercial-Sector: Point du Jour, Sainte Foy les Lyon, Franceville.<br />
						Nicole LEPINAU: Comercial-Sector: Les 2 Amants, Champvert.</p>
				  $$END$$
				  
				  
					$$IF=:PT:LANGUE$$
					
				<p>Retomamos a agência DOMICILIA no início do ano 2007. Vocês fizemos-nos confiança e são numerosos a ter-nos confiado os vossos projectos : obrigado.</p>

<p align="justify">Continuaremos a aconselhá-los o melhor possível dos vossos interesses.</p>

<p align="justify">Lyon é uma cidade atractiva :<br />
<ul style="list-style-type: square; font-weight: normal;">
<li>De acordo com "o Ponto", Lyon é a 1a cidade francesa em termos de qualidade de vida (os critérios estudados: estudo, empresa, criança e segurança).</li>
<li>De acordo com a revista "Emtreprise", Lyon torna-se primeira cidade francesa mais atractiva para as empresas e entra no Top 20 europeu de acordo com as 500 grandes empresas européias (de acordo com "Lyon citoyen") e no Top 30 mundial para o turismo de negócio.</li>
<li>De acordo com "Reader' s Digest" Lyon é classificados sétimo mundial ao palmarès das cidades mais verdes.</li>
</ul>
<div align="center" class="team-actu">
<strong class="minititle">INFORMAÇÃO</strong><br />
O novo diagnóstico gás: aplicável para todas as vendas desde 1 Novembro de 2007, é plicável para todas as instalações individuais ao gás que tem mais de 15 anos.
</div>
<br />
As forças DOMICILIA :<br />
<ul style="list-style-type: square; font-weight: normal;">
<li>Permanecer perto de vocês,</li>
<li>Aproximar aqueles que querem vender de os que desejam comprar para sua mais 
maior satisfação mútua ;</li>
<li>Compreender os desejos, às vezes divergentes, dos vendedores e os compradores, para 
permitir-nos encontrar os melhores compromissos;</li>
<li>Enriquecer continuamente o nosso "saber-fazer" ;</li>
<li>Desenvolver o nosso conhecimento do mercado, as suas regras ;</li>
<li>Conhecer os diferentes meios de financiamento e o seu acesso.</li>
</ul>
<br />
<em>permitem-nos responder-vos nas melhores condições possíveis.</em>

<p class="team-actu"><strong class="minititle">A equipa :</strong><br />

Pierre-Louis BONNIER : Gerente – Sector : Les 2 amants, Champvert.<br />
Mathieu BOUVIER : Comercial – Sector : Lyon 5 (Point du Jour, St Just), Sainte Foy-Lès- Lyon, Francheville.<br />
Thaïs RAYNAUD : Comercial – Sector : Vaise, Tassin, Ecully.</p>

						<!--<p>NOVA EQUIPA, NOVO LOG&Oacute;TIPO, MESMA  FILOSOFIA</p>
						<p align="justify">Depois de 16 anos presente no oeste de Lyon, o Sr. LEPINAY  passa o testemunho a uma nova equipa, mantendo no entanto a mesma  filosofia&nbsp;:
							<ul style="list-style-type: square; font-weight: normal;">
								<li>Permanecer perto de si.</li>
								<li>Aproximar os que querem vender dos que  desejam comprar, para maior satisfa&ccedil;&atilde;o m&uacute;tua.</li>
								<li>Compreender os desejos, por vezes  divergentes, dos vendedores e&nbsp;  compradores, por forma a encontrar o melhor acordo.</li>
								<li>Enriquecer continuamente o nosso &laquo;&nbsp;saber-fazer&nbsp;&raquo;, satisfazendo  as suas necessidades e, em simult&acirc;neo, permitindo-nos um conhecimento sempre  renovado e actualizado do mercado, as suas regras e meios de financiamento.</li>
							</ul>
						</p>
						<p align="justify">Todos estes elementos permitem-nos ter as respostas que  procura nas melhores condi&ccedil;&otilde;es poss&iacute;veis.</p>
						<p class="team-actu"><strong class="minititle">A NOVA  EQUIPA&nbsp;:</strong><br />
						Pierre-Louis BONNIER&nbsp;: Gerente &ndash; Sector&nbsp;: Vaise,  Tassin, Ecully<br />
						Mathieu BOUVIER&nbsp;: Commercial &ndash; Sector&nbsp;: Point du  Jour, Sainte Foy les Lyon, Francheville<br />
						Nicole LEPINAY&nbsp;: Commercial &ndash; Sector&nbsp;: Les 2  amants, Champvert</p>-->
					$$END$$
					
					
					$$IF=:RU:LANGUE$$
						<p>NEW TEAM, NEW LOGO, SAME PHILOSOPHY</p>
						<p align="justify">After 16 years in the Western area of Lyon, a new team is replacing Mister LEPINAY keeping the  same philosophy:
							<ul style="list-style-type: square; font-weight: normal;">
								<li>Stay / Work on your side;</li>
								<li>Facilitating meetings of buyers and sellers to their best satisfaction;</li>
								<li>Understand the, sometimes opposite, wishes of both the buyers and the  sellers, to help us find the best compromises;</li>
								<li>Constantly improving our savoir-faire through our understanding of your  needs and our updated knowledge of the market and its rules and the new ways of  financing;</li>
							</ul>
						</p>
						<p align="justify">All this allows us to answer your needs in the best  possible conditions.</p>
						<p class="team-actu"><strong class="minititle">The new team:</strong><br />
						Pierre-Louis BONNIER:  General Manager &ndash; Area: Vaise, Tassin, Ecully<br />
						Mathieu BOUVIER: Sales &ndash; Area: Point du Jour, Sainte   Foy les Lyon, Francheville<br />
						Nicole LEPINAY: Sales &ndash; Area: Les 2 amants, Champvert. hampvert. </p>
					$$END$$
					
					
					$$IF=:CN:LANGUE$$
					<p align="justify">&#22312;&#36807;&#21435;2007&#20013; &#65292;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#22686;&#38271;&#36895;&#24230;&#36880;&#28176;&#32531;&#24930;&#65292;&#36825;&#20854;&#20013;&#25105;&#20204;&#21457;&#29616;&#38144;&#21806;&#36827;&#24230;&#21644;&#33410;&#22863;&#24310;&#38271;&#20102;&#20960;&#20010;&#26376;&#12290;<br /><br />
					&#23613;&#31649;&#24066;&#22330;&#22788;&#20110;&#32039;&#32503;&#29366;&#24577;&#65292;&#25105;&#20204;&#20381;&#28982;&#20250;&#36319;&#38543;&#24744;&#30340;&#35201;&#27714;&#24182;&#19988;&#21521;&#24744;&#25512;&#33616;&#25105;&#20204;&#26368;&#19987;&#19994;&#30340;&#24847;&#35265;&#23454;&#29616;&#24744;&#30340;&#35745;&#21010;&#12290;<br /><br />
								&#22312;2007&#24180;&#20013;&#65292;&#37324;&#26114;&#20063;&#23637;&#29616;&#20102;&#23427;&#38750;&#21516;&#19968;&#33324;&#30340;&#21560;&#24341;&#21147;&#65307;<br />
							<ul style="list-style-type: square; font-weight: normal;">
							<li>&#25454;LE POINT &#30340;&#25253;&#36947;&#65292;&#22312;&#29983;&#27963;&#36136;&#37327;&#26041;&#38754;&#65292;&#37324;&#26114;&#23621;&#27861;&#22269;&#22478;&#24066;&#39318;&#20301;&#65288;&#27492;&#39033;&#35780;&#27604;&#26681;&#25454;&#22478;&#24066;&#25945;&#32946;&#29615;&#22659;&#65292;&#20844;&#21496;&#65292;&#23545;&#23567;&#23401;&#30340;&#25104;&#38271;&#29615;&#22659;&#21644;&#22478;&#24066;&#30340;&#23433;&#20840;&#29366;&#20917;&#26469;&#35780;&#23450;&#65289;</li>
						<li>&#21516;&#26102;ENTREPRISES&#26434;&#24535; &#20063;&#25351;&#26126;&#23545;&#20225;&#19994;&#26469;&#35828;&#65292;&#37324;&#26114;&#26159;&#26368;&#26377;&#25237;&#36164;&#21560;&#24341;&#21147;&#30340;&#27861;&#22269;&#22478;&#24066;&#65292;&#26681;&#25454;&#23545;500&#20010;&#27431;&#27954;&#22823;&#22411;&#20225;&#19994;&#30340;&#35843;&#26597;&#65292;&#22312;&#27431;&#27954;&#22478;&#24066;&#20013;&#23621;&#21069;20&#20301;&#65288;&#27425;&#39033;&#35843;&#26597;&#25688;&#33258;CITOYEN EUROPEEN &#65289;&#12290;&#23545;&#21830;&#21153;&#26053;&#28216;&#65292;&#37324;&#26114;&#22312;&#22269;&#38469;&#22478;&#24066;&#20013;&#23621;&#21069;30&#20301;&#12290;</li>				<li>&#22312;&#32511;&#21270;&#37117;&#24066;&#25490;&#34892;&#27036;&#20013;&#39640;&#23621;&#31532;&#19971;&#65292;&#25454;RESDERS DIGEST&#25253;&#36947; &#12290;</li>
					</ul>
					<br />
					<div align="center" class="team-actu">
						<strong class="minititle">&#36890;&#30693;</strong><br />						&#26032;&#30340;&#27668;&#21270;&#26816;&#27979;&#65292;&#20174;9&#26376;1&#21495;&#36215;&#23454;&#26045;&#21040;&#25152;&#26377;&#30340;&#38144;&#21806;&#19978;&#65292;&#25152;&#26377;&#38271;&#20110;15&#24180;&#30340;&#20010;&#20154;&#35774;&#26045;&#20063;&#24212;&#29992;&#27492;&#26816;&#27979;&#12290;
					</div>
					<br /><br />
					DOMICILIA &#30340;&#26381;&#21153;&#30340;&#23447;&#26088;<br />
					<ul style="list-style-type: square; font-weight: normal;">						<li>&#27704;&#36828;&#20197;&#23458;&#25143;&#30340;&#21033;&#30410;&#20026;&#31532;&#19968;&#20986;&#21457;&#28857;&#12290;</li>
					<li>&#33021;&#20351;&#20080;&#21334;&#21452;&#26041;&#20114;&#24800;&#20114;&#21033;&#12290;</li>				<li>&#35748;&#30495;&#32838;&#21548;&#24744;&#30340;&#24847;&#24895;&#65292;&#22312;&#20080;&#21334;&#21452;&#26041;&#21457;&#29983;&#20998;&#27495;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#25552;&#20379;&#19968;&#20221;&#26368;&#22909;&#30340;&#21327;&#35758;&#20070;&#12290;</li>				<li>&#32838;&#21548;&#24744;&#30340;&#38656;&#35201;&#65292;&#32039;&#36319;&#36825;&#20010;&#19981;&#26029;&#21464;&#21270;&#24066;&#22330;&#65292;&#20197;&#21450;&#20854;&#20013;&#35268;&#21017;&#21644;&#31609;&#36164;&#26041;&#24335;&#30340;&#21464;&#21270;&#65292;&#26469;&#19981;&#26029;&#20016;&#23500;&#25105;&#20204;&#30340;&#30693;&#35782;&#65292;&#25552;&#39640;&#25105;&#20204;&#30340;&#33021;&#21147;&#12290;</li>
				</ul>
				<br />
&#20197;&#19978;&#30340;&#25152;&#26377;&#20351;&#25105;&#20204;&#33021;&#22815;&#24102;&#32473;&#24744;&#26368;&#20248;&#36136;&#30340;&#26381;&#21153;&#21644;&#23613;&#21487;&#33021;&#26368;&#22909;&#30340;&#26041;&#26696;&#12290;</p>
<p class="team-actu"><strong class="minititle">&#25105;&#20204;&#30340;&#22242;&#38431;</strong><br />
	Pierre-Louis BONNIER :&#24635;&#32463;&#29702;  &#36127;&#36131;&#21306;&#22495;: Les 2 amants, Champvert.<br />
	Mathieu BOUVIER :&#25151;&#20135;&#32463;&#32426;&#20154;  &#36127;&#36131;&#21306;&#22495; : Lyon 5 (Point du Jour, St Just), Sainte Foy-Lès- Lyon, Francheville.<br />
Thaïs RAYNAUD : &#25151;&#20135;&#32463;&#32426;&#20154;  &#36127;&#36131;&#21306;&#22495;: Vaise, Tassin, Ecully.</p>											
				  $$END$$
				 </td>
			</tr>
		</table>
	</div>
	<div class="right">
		<img src="images/logo-bw.png" class="logo" alt="DOMICILIA Tout l'immobilier, tout proche 04 72 32 00 47" title="Immobilier Rhone Alpes" /><br /><br />
		$$E:IMMOBW:AGENCE$$
		<p>$$IMMOBW:AGENCE:NOM$$</p>
		<p>$$IMMOBW:AGENCE:ADRESSE htmlencode$$</p>
		<p>$$LG:MINITEL pcase$$ : $$IMMOBW:AGENCE:TEL formattel$$</p>
		<p>$$LG:FAX pcase$$: $$IMMOBW:AGENCE:FAX formattel$$</p>
		<p>Email : $$A:MAILIND=contact@domicilia.net$$ $$MAILIND encodemail javascript full$$</p>
	</div>
	<div class="clear"></div>
$$INCL:BAS.HTM$$