<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<p>Le d&eacute;fiscalisation locative vient d'&eacute;voluer : <br />
			- D&eacute;duction d'imp&ocirc;t jusqu'&agrave; 21%<br />
			- Engagement sur 6, 9 ou 12 ans<br />
			- Location aux ascendants ou descendants rendue  possible<br />
			- Zones accessibles &agrave; l'investissement plus &eacute;tendues<br />
			- Deux investissements possibles par an et par foyer  fiscal (max. 300 000 &euro;)</p>
		<p>&nbsp;</p>
		<h2>REDUISEZ VOS IMPOTS</h2>
		<p> Vous recherchez un appartement &agrave; Toulouse et dans son  agglom&eacute;ration profitez des comp&eacute;tences de nos conseillers en gestion de  patrimoine pour r&eacute;aliser votre projet.</p>
		<p>Pour un investissement locatif neuf, profitez de tous  les avantages de la loi Pinel, en louant votre appartement pendant 9 ans ou  plus, vous avez aussi une d&eacute;duction d'imp&ocirc;t et vous optimisez votre retraite.</p>
		<p>Nos services de gestion s'occuperons avec efficacit&eacute;  de votre bien, en choisissant pour vous le meilleur locataire et en pr&eacute;servant  vos droits. L'environnement &eacute;conomique tr&egrave;s actif de l'agglom&eacute;ration  Toulousaine (+ de 10 000 arrivants/an) permet un grand choix de programmes  immobiliers neufs compos&eacute;s de villas ou appartements. Nous s&eacute;lectionnons pour  vous les meilleurs emplacements et vous faisons profiter des accords que nous  avons pris depuis longtemps d&eacute;j&agrave; avec les acteurs immobiliers de la  construction &agrave; Toulouse, et en Haute Garonne.</p>
		<p>L'investissement locatif ne s'improvise pas. Nos  conseillers, dans les lois fiscales, Pinel, Girardin pour les programmes bas&eacute;s  en Outre-mer, Censi Bouvard, pour les r&eacute;sidences de services &eacute;tudiants ou  m&eacute;dicalis&eacute;s, Malraux concernant les monuments historiques.. sont l&agrave; pour vous  &eacute;couter, comprendre vos besoins et vous aider &agrave; r&eacute;aliser vos projets.</p>
		<p>&nbsp;</p>
		<h5>ETUDIER VOTRE FISCALIT&Eacute;, VOUS AIDER &Agrave; AM&Eacute;LIORER VOTRE  VIE EN VOUS FAISANT &Eacute;CONOMISER DES IMP&Ocirc;TS EN VALORISANT VOTRE PATRIMOINE.</h5>
		<p> Vous pouvez consulter le site Climex immobilier en  laissant vos cordonn&eacute;es, vous pouvez demander un rendez-vous et nos consultants  se d&eacute;placeront ou vous pouvez nous rendre visite dans nos locaux 1, rue  Bouqui&egrave;res &agrave; Toulouse centre ville (pr&egrave;s de la place Rouaix et des stations de  m&eacute;tro des Carmes et Esquirol) ou 58, avenue Jean-Rieux &agrave; la Cote Pav&eacute;e ou  encore dans nos bureau 20, rue Croix Baragnon. Tout sera mis en ouvre pour  satisfaire vos besoins en mati&egrave;re d'immobilier, de retraite, d'&eacute;pargne et bien  sur de r&eacute;duction fiscale.</p>
		<p>Si vos revenus fonciers sont importants nous avons une  solution, si votre imp&ocirc;t sur le revenu est trop lourd nous vous aiderons &agrave; le  r&eacute;duire, une fiscalit&eacute; contraignante n'est pas une fatalit&eacute;, bien au contraire,  des leviers fiscaux existent, nous vous indiquerons comment appliquer les  meilleurs lois &agrave; votre disposition, &agrave; votre situation familiale. Les conseils  apport&eacute;s par un professionnel de l'immobilier et sp&eacute;cialis&eacute; dans la gestion de  patrimoine sont une valeur ajout&eacute;e incontestable aux questions que vous vous  posez en mati&egrave;re de fiscalit&eacute;.</p>


	<div class="row-fluid bg-primary margin-bottom-20">
		<div class="span12 padding-20">
			<h2 class="typo-white pagination-centered">Contactez-nous</h2>
			<hr>
			<!--#include virtual="agence/incl_formulaire_agence2.htm" -->
		</div>
	</div>

</div>
</div>

<!--#include virtual="footer/incl_bas.htm" -->
