$$INCL:HAUT.HTM$$
	<div class="ttl"><img src="images/titres/atouts_$$LANGUE$$.gif" alt="" /><br /></div>
	
	$$IF=:FR:LANGUE$$
	<div align="center">
		<strong class="gros">
												FORT DE NOTRE EXPERIENCE DE LOCATION  D&rsquo;APPARTEMENTS MEUBLES A PARIS DEPUIS PLUS DE <span>20</span> ANS,<br />
  											FRANCE LODGE LOCATIONS EST A VOTRE SERVICE<br />
												NOTRE EQUIPE VOUS ACCUEILLE ET PREND SOIN DE VOUS
		</strong>
	</div>
	<br />
	<div align="center">
		<strong>
		Membre de l'Office du  Tourisme de Paris depuis 1989, FRANCE LODGE LOCATIONS vous offre le meilleur  rapport qualit&eacute;/prix
	</strong>
	</div>
<h1 style="text-align:center;">Les 10 points forts de FRANCE LODGE LOCATIONS :</h1>
<h2>PRESTATION DE QUALITE</h2>
<p> Nos appartements meubl&eacute;s sont syst&eacute;matiquement  contr&ocirc;l&eacute;s et bien entretenus. Vous vous sentez chez vous des les premi&egrave;res  minutes, satisfait de votre choix, vous pouvez vous d&eacute;tendre imm&eacute;diatement.<br />
</p>
<h2>CONFORT&nbsp;</h2>
<p>Les draps sont fournis et le m&eacute;nage de fin de s&eacute;jour  est inclus (hors vaisselle).</p>
<h2>ASSISTANCE TOUT AU LONG DE VOTRE SEJOUR</h2>
<p>Vous avez l&rsquo;assurance d&rsquo;&ecirc;tre accompagn&eacute; pendant  votre s&eacute;jour, nous disposons d&rsquo;une &eacute;quipe technique de d&eacute;pannage pr&ecirc;te &agrave; se  d&eacute;placer si cela s&rsquo;av&egrave;re n&eacute;cessaire et d&rsquo;un t&eacute;l&eacute;phone d&rsquo;urgence lorsque nos  bureaux sont ferm&eacute;s.<br />
</p>
<h2>EXCELLENT RAPPORT QUALITE-PRIX</h2>
<p>Vous disposez d'un budget plus confortable pour  profiter pleinement de Paris.<br />
</p>
<h2><br />
PRIX SANS SURPRISE TOUTES CHARGES ET TAXES  COMPRISES</h2>
<p> Pas de mauvaise surprise,  votre budget ne subira pas de surco&ucirc;t de derni&egrave;re minute ou de fin de s&eacute;jour<br />
Notre prix inclut :</p>
<ul>
  <li>  eau, gaz, &eacute;lectricit&eacute;,</li>
  <li> abonnement t&eacute;l&eacute;phonique (hors communications)</li>
  <li> nettoyage de l'appartement en fin de s&eacute;jour (hors vaisselle)</li>
  <li> fourniture  des draps</li>
  <li> taxe d'habitation</li>
  <li> taxe audio visuelle</li>
  <li style="list-style: none;"><strong class="gros">AUCUNE COMMISSION  SUPPLEMENTAIRE</strong></li>
	</ul>

<h2><br />
  LARGE GAMME D&rsquo;APPARTEMENTS  MEUBL&Eacute;S</h2>
<p>Vous vous accordez le plaisir de choisir votre  appartement meubl&eacute;, le d&eacute;cor et le quartier qui vous convient en ma&icirc;trisant  votre budget.<br />
</p>
<h2>SERENITE </h2>
<p>France Lodge, met &agrave; votre  disposition ses 20 ann&eacute;es d'exp&eacute;rience  repr&eacute;sentant des milliers de contrats de location. Vous vous engagez avec une  soci&eacute;t&eacute; solide professionnellement et financi&egrave;rement.</p>
<h2>
  VISITE VIRTUELLE DES APPARTEMENTS MEUBL&Eacute;S
</h2>
<p> La transparence est  indispensable, vous r&eacute;servez votre appartement meubl&eacute; &agrave; partir d'images qui  reproduisent l&rsquo;espace et les volumes. Vous &eacute;vitez la d&eacute;ception que procure le  choix d&rsquo;un appartement que vous aviez imagin&eacute; sur de simples photos.</p>
<h2>RESERVATION IMMEDIATE</h2>
<p> Les appartements que nous  proposons sont sous notre enti&egrave;re et unique responsabilit&eacute;, notre &eacute;quipe est  donc en mesure de vous confirmer instantan&eacute;ment la r&eacute;servation de l&rsquo;appartement  meubl&eacute; que vous avez choisi.<br />
Avec France Lodge, vous avez la certitude que l&rsquo;appartement est clairement  r&eacute;serv&eacute;, vous ne prenez pas le risque d&rsquo;une confirmation refus&eacute;e dans les jours  qui suivent votre demande de r&eacute;servation.</p>
<h2> OPTION SERVICES PLUS</h2>
<p> Pour mieux vous satisfaire, nous pouvons nous adapter &agrave; vos exigences.<br />
Sur demande, vous pouvez b&eacute;n&eacute;ficier de m&eacute;nages et changements de draps  suppl&eacute;mentaires &agrave; la fr&eacute;quence que vous souhaitez. </p>
<h2> APPARTEMENTS A LA NUIT  (petit d&eacute;jeuner inclus)</h2>
<p> Un petit nombre  d&rsquo;appartements offre cette possibilit&eacute; en tr&egrave;s courts s&eacute;jours.</p>


$$END$$

$$IF!:FR:LANGUE$$
<div align="center">
		<strong class="gros">
			FRANCE LODGE LOCATIONS : OVER 20 YEARS EXPERIENCE OF FURNITURE RENTAL APARTMENT IN PARIS<br />
			FRANCE LODGE LOCATIONS IS AT YOUR SERVICE <br />
			OUR TEAM WILL TAKE CARE OF YOU
		</strong>
	</div>
	<br />
	<div align="center">
		<strong>
			Member of the Tourism Office in Paris since 1989, FRANCE LODGE LOCATIONS offers you the best value for money 
		</strong>
	</div>
<h1 style="text-align:center;">The 10 strong points of FRANCE LODGE LOCATIONS: </h1>
<h2>QUALITY SERVICE </h2>
<p>
Our furnished apartments are systematically controlled and well maintained. You feel at home from the first few minutes, satisfied with your choices, you can relax immediately. 
</p>
<h2>COMFORT </h2>
<p>
Sheets are provided and end-of-stay cleaning is included (except dishes). 
</p>
<h2>ASSISTANCE THROUGHOUT YOUR STAY </h2>
<p>
You have the insurance to be accompanied during your stay, we have a technical team ready to go to help if necessary and a emergency number when our offices are closed. 
</p>
<h2>EXCELLENT VALUE FOR MONEY</h2> 
<p>
You have a more comfortable budget to fully enjoy Paris. 
</p>
<h2>ALL INCLUSIVE PRICES </h2>
<p>
No surprise, no last minute or end-of-stay additional cost
Our price includes: </p>
<ul>
<li>water, gas, electricity, </li>
<li>telephone subscription (except communication) </li>
<li>housecleaning at the end of stay  (except dishes)</li>
<li>bed linen </li>
<li>housing tax </li>
<li>audio visual tax </li>
<li style="list-style: none;">
<strong class="gros">
NO ADDITIONAL COMMISSION 
</strong>
</li>
</ul>
<br />
<h2>WIDE RANGE OF APARTMENTS FURNISHED </h2>
<p>
You can enjoy the pleasure of choosing your apartment, the style and the neighbourhood that suit you while controlling your budget. 
</p>
<h2>SERENITY </h2>
<p>
France Lodge brings its 20 years experience : representing thousands of leases. You’re engaged with a solid company (financially and professionally)
</p>
<h2>FURNISHED APARTMENTS VIRTUAL TOUR</h2>
<p>
Transparency is essential, you book your apartment from pictures that reproduce space and volume. You avoid the disappointment of choosing an apartment you had imagined on simple photos. 
</p>
<h2>IMMEDIATE RESERVATION </h2>
<p>
Our range of apartments are under our unique responsibility, our team is able to instantly confirm your booking on the apartment you have chosen (if not booked already)<br />
With France Lodge, you are sure that the apartment is clearly reserved, you do not take the risk of a confirmation refused in the days of your reservation request. 
</p>

<h2>OPTIONAL SERVICES PLUS </h2>
<p>
For better satisfaction, we can accommodate to your needs. <br />
On request, you can benefit from housecleaning or additional linens when you wish.
</p>
<h2>OVERNIGHT APARTMENT (breakfast included)</h2>
<p>
A few apartments offer the possibility of very short term
</p>

$$END$$







$$INCL:BAS.HTM$$