$$INCL:HAUT.HTM$$
<div class="ttl"><img src="images/titres/entreprises_$$LANGUE$$.gif" alt="" /><br /></div>
$$IF=:FR:LANGUE$$
	<p>
		Les  entreprises ont des besoins sp&eacute;cifiques et exigent des services pour leurs  collaborateurs.<br />
  	Avec plus de 20 ans d'exp&eacute;rience dans le domaine de la location d&rsquo;appartements  meubl&eacute;s &agrave; Paris, France Lodge conna&icirc;t parfaitement le monde des entreprises et  sait les satisfaire.
  </p>

<p><strong>Ce  que vous attendez :</strong></p>
<h2><br />
  <strong>Des appartements sans probl&egrave;me</strong></h2>
<p>France Lodge s&eacute;lectionne pour vous les appartements meubl&eacute;s &agrave; Paris qui  correspondent aux exigences des professionnels.</p>
<h2> <strong>Efficacit&eacute;  et diligence dans le traitement de vos demandes</strong></h2>
<p>  Nous r&eacute;pondons instantan&eacute;ment &agrave; vos demandes en Fran&ccedil;ais ou en Anglais, vous  pouvez ainsi transmettre sans d&eacute;lai nos documents &agrave; vos collaborateurs r&eacute;sidant  &agrave; l'&eacute;tranger.</p>
<h2> <strong>Assistance  au collaborateur &eacute;tranger</strong></h2>
<p>  Pour assurer un meilleur accueil, notre personnel s&rsquo;exprimera en Anglais si  votre collaborateur le souhaite.</p>
<h2> <strong>Avantages  sp&eacute;cifiques</strong></h2>
<ul>
	<li>Paiement possible par carte bancaire sans d&eacute;placement n&eacute;cessaire ( Visa et  Master Card )</li>
  <li>Ch&egrave;que de caution soci&eacute;t&eacute; non encaiss&eacute; (payable en France)</li>
	<li>Des tarifs pr&eacute;f&eacute;rentiels chez nos partenaires (voir onglet partenaires)</li>
	<li>Kit  d'accueil remis au collaborateur (papier toilette, &eacute;ponge, sac poubelle ...)</li>
</ul>
<h2> <strong>Gamme de  services pouvant satisfaire les plus exigeants</strong></h2>
<p>Nous  mettons &agrave; votre disposition des services accessibles en suppl&eacute;ment ainsi que  nos formules PRIVILEGE et VIP.</p>
<ul>
  <li>M&eacute;nage  et changement de draps &agrave; la fr&eacute;quence souhait&eacute;e &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </li>
  <li>Pressing  &agrave; domicile, livr&eacute; en 48 h ou 24h express, &eacute;galement repassage et retouches de  v&ecirc;tements (boutons, ourlets&hellip;)&nbsp; </li>
  <li>Cordonnerie </li>
</ul>
<h2><strong>Egalement 2  formules&nbsp;:</strong></h2>
<p><strong>Formule  Privil&egrave;ge</strong></p>
<ul>
	<li>Remise des clefs et du dossier  d'accueil dans les locaux de votre soci&eacute;t&eacute;</li>
  <li>M&eacute;nage et changement des draps hebdomadaire</li>
</ul>
<p><strong>Formule  VIP</strong></p>
<ul>
	<li>Transfert a&eacute;roport</li>
 	<li>Remise directe par le chauffeur des clefs et du dossier d'accueil</li>
  <li>M&eacute;nage et changement des draps hebdomadaire</li>
  <li>Serviettes de toilettes fournies et changement hebdomadaire</li>
	<li>Champagne et coupes (offert)</li>
</ul>
<h2>Etre  inform&eacute; sans &ecirc;tre d&eacute;rang&eacute;</h2>
<p>  Vous recevez chaque mois par e-mail, un descriptif-photo des appartements  meubl&eacute;s nouvellement confi&eacute;s &agrave; France Lodge.</p>
<div align="center">
	
	<strong class="gros"><em>Chacun de ces  services peut aussi &ecirc;tre demand&eacute; s&eacute;parement</em></strong>
	<br /><br />
	
		<a href="javascript:popFrancelodge('$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/reserver.htm?lang=$$LANGUE$$');" class="gros encadre">Rejoignez  d&egrave;s aujourd'hui les 135 soci&eacute;t&eacute;s qui nous ont confi&eacute; leurs collaborateurs,<br />
	  	et devenez client de France Lodge ENTREPRISES
  		<br />
  		<strong>Demande de  disponibilit&eacute;s</strong>
		</a>

</div>
<h2>Quelques unes des sociétés ayant loué un appartement meublé à France Lodge Locations ...</h2>

$$END$$


$$IF!:FR:LANGUE$$
<p>
Companies have specific needs and require well-defined services for their collaborators.<br />
With over 20 years experience in furnished apartments rental in Paris, France Lodge knows perfectly this domain and can satisfy them. 
</p>
<p><strong>What you expect:</strong></p>

<h2>Safe apartments</h2>
<p>France Lodge selects for you furnished apartments which correspond to the requirement of professionals. </p>

<h2>Efficiency and diligence in the handling of your requests </h2>
<p>We answer instantly to your requests in French or English, so you can immediately send our documents to employees living abroad.</p>

<h2>Assistance to foreign collaborator </h2>
<p>To ensure a better reception, our staff will speak in English if your collaborators wish. </p>

<h2>Specific advantages</h2>
<ul>
	<li>You can pay by credit card (Visa and Master Card) </li>
	<li>Deposit check company (uncashed and payable in France) </li>
	<li>Special rates from our partners (see partners tab) </li>
	<li>Home kit (toilet paper, sponge, trash bags ...) </li>
</ul>

<h2>Range of services that can satisfy the most demanding </h2>
<p>We provide additional services available in option and PRIVILEGE and VIP packages. </p>
<ul>
	<li>Cleaning and linen change at the desired frequency</li>
	<li>Clothes cleaning delivered within 48 hours or 24 Express, also ironing and repairs of clothing (buttons, hems ...) </li>
	<li>Shoe repair</li>
</ul>

<h2>2 formulas: </h2>
<p><strong>Privilege </strong></p>
<ul>
	<li>keys and  reception files delivery in your company premises </li>
	<li>Cleaning and linen change weekly </li>
</ul>
<p><strong>VIP </strong></p>
<ul>
	<li>Airport Transfer </li>
	<li>Hand over by the driver of the keys and documents in your company building</li>
	<li>Weekly cleaning and linen </li>
	<li>Towels provided and changed weekly </li>
	<li>Champagne and glasses (offered) </li>
</ul>

<h2>Being informed without being disturbed </h2>
<p>You will receive monthly e-mail, description and photo of our new furnished apartments. </p>

<div align="center">

	<strong class="gros"><em>Each of these services can be requested separately</em></strong>
	<br /><br />
	<a href="javascript:popFrancelodge('$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/reserver.htm?lang=$$LANGUE$$');" class="gros encadre">
		Join today the 135 companies who have entrusted their collaborators and become a France Lodge Location a customer 
		<br />
		<strong>Availability request</strong>
	</a>

</div>

<h2>Some companies have rented a furnished apartment in France Lodge Locations ... </h2>



$$END$$


<table width="96%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="16%">SANOFI </td>
    <td width="16%">UBISOFT</td>
    <td width="16%"> DASSAULT</td>
    <td width="16%"> SYSTEMES</td>
    <td width="16%">BOSCH</td>
    <td width="16%">BANQUE D'ESCOMPTE</td>
  </tr>
  <tr>
    <td> THALES</td>
    <td> NESTLE WATERS</td>
    <td> SAGEM</td>
    <td> AGF</td>
    <td> JAPAN MOTORS</td>
    <td>BUREAU VERITAS</td>
  </tr>
  <tr>
    <td> AVENTIS</td>
    <td> ALSTHOM</td>
    <td> CREDIT</td>
    <td> LYONNAIS</td>
    <td> EUROPCAR</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td> AFP</td>
    <td> ELVIA</td>
    <td> ACER</td>
    <td> XEROX </td>
    <td> BASF France</td>
    <td> </td>
  </tr>
</table>
$$INCL:BAS.HTM$$