$$INCL:HAUT.HTM$$

<div class="ttl"><img src="images/titres/reservations_$$LANGUE$$.gif" alt="" /><br /></div>
$$IF=:FR:LANGUE$$
<h2> COMMENT RESERVER&nbsp;</h2>
<p>  Pour s&eacute;curiser la  r&eacute;servation nous vous demanderons un num&eacute;ro de carte de credit Visa ou  Mastercard et le retour des documents sign&eacute;s. Le paiement pourra &ecirc;tre effectu&eacute;  sur cette carte ou via un virement bancaire, cheque certifi&eacute; ou esp&egrave;ces.</p>
<ul>
  <li>
    <p>Frais  aff&eacute;rents au paiement&nbsp;:<br />
      Pour la carte de cr&eacute;dit les frais sont tr&egrave;s r&eacute;duits&nbsp;: <br />
  0,8% pour les cartes fran&ccedil;aises et 1.1% pour les cartes &eacute;trang&egrave;res <br />
  (cartes accept&eacute;es : VISA, MasterCard)<br />
  Si vous utilisez un autre moyen de paiement les frais bancaires sont aussi &agrave;  votre charge.</p></li>
</ul>
<h2>TARIFICATION</h2>
<p> La dur&eacute;e des s&eacute;jours est prise en compte  de fa&ccedil;on souple, lorsque vous restez plus d'une semaine ou plus d'un mois c'est  un prix proratis&eacute; qui s'applique.</p>
<p>
  Exemple&nbsp;:
  <ul>
  	<li>Vous  restez&nbsp; 11 nuits vous ne payez pas 2  semaines mais seulement 1 semaine + 4 nuits.</li>
  	<li>Vous restez 50 nuits, vous ne  payez pas deux mois mais seulement 1 mois + 20 nuits.</li>
  </ul>
  		
  		</p>
<p>Il&nbsp; n'est appliqu&eacute; aucun suppl&eacute;ment ni hausse de  prix pour les p&eacute;riodes de f&ecirc;tes ou les p&eacute;riodes de l'ann&eacute;e charg&eacute;es</p>
<h2>DEPOT DE GARANTIE  (caution)</h2>
<p> Particuliers&nbsp;: La  caution n&rsquo;est pas encaiss&eacute;e si le s&eacute;jour est int&eacute;gralement pay&eacute;.<br />
  Soci&eacute;t&eacute;s&nbsp;:  Conditions pr&eacute;f&eacute;rentielles (nous consulter).</p>
<h2>ASSURANCE</h2>
<p> Une assurance vous couvre  en cas d&rsquo;incendie ou d&eacute;g&acirc;ts des eaux provoqu&eacute;s dans l&rsquo;appartement ainsi qu'une assurance annulation qui fonctionnera pour une cause sérieuse maladie grave, décès, incendie au domicile ... (après examen par une commission médicale le cas échéant) <br />
  Nous prenons une partie  de cette assurance &agrave; nos frais, la partie qui reste &agrave; votre charge&nbsp;est de  28 euros &agrave; 41 euros selon le montant total de s&eacute;jour (par p&eacute;riode maximale de 6  mois).</p>
<h2>REMISE ET RESTITUTION DES  CLES</h2>
<p>Les arriv&eacute;es peuvent  avoir lieu du lundi au samedi.<br />
  Un suppl&eacute;ment de 10 euros  est demand&eacute; pour les arriv&eacute;es du samedi ou en dehors de nos heures d&rsquo;ouverture  (nous consulter pour les conditions). <br />
Les cl&eacute;s sont restitu&eacute;es  &agrave; notre bureau le jour du d&eacute;part. Dans le cas d&rsquo;un d&eacute;part tr&egrave;s t&ocirc;t, des  solutions vous sont propos&eacute;es (nous consulter).</p>
<h2>DRAPS ET MENAGE DE FIN DE  SEJOUR</h2>
<p> Le linge de lit est  fourni.<br />
  Le m&eacute;nage est inclus dans  nos prix (hors vaisselle).<br />
Possibilit&eacute; de m&eacute;nages  suppl&eacute;mentaires (nous consulter).</p>
<h2>INVENTAIRE</h2>
<p> Nous ne vous imposons pas  d&rsquo;inventaire &agrave; l&rsquo;arriv&eacute;e. <br />
  Pour votre confort, vous  pouvez effectuer le contr&ocirc;le de l&rsquo;appartement quand bon vous semble dans un  d&eacute;lai de 48 heures, en effet, &agrave; votre arriv&eacute;e, vous serez sans doute fatigu&eacute;  sans aucune envie de passer du temps &agrave; contr&ocirc;ler un inventaire.<br />
Outre le confort, 2  autres avantages pour vous&nbsp;:</p>
<ul>
  <li>La  tranquillit&eacute;, gage de notre loyaut&eacute; car dans la pr&eacute;cipitation d&rsquo;un inventaire &agrave;  l&rsquo;arriv&eacute;e, on ne voit pas toujours toutes les anomalies.</li>
  <li>Un meilleur  rapport qualit&eacute; prix car nous ne sommes pas oblig&eacute;s d&rsquo;inclure dans nos prix ce  temps de contr&ocirc;le avec vous.</li>
</ul>
<h2>URGENCE PENDANT LE SEJOUR</h2>
<p> En dehors des jours et  heures d&rsquo;ouverture, vous n&rsquo;&ecirc;tes pas seuls pendant votre s&eacute;jour, un t&eacute;l&eacute;phone  d&rsquo;urgence vous est communiqu&eacute;.</p>
<h2>ANIMAUX </h2>
<p>Les animaux domestiques  (chiens, chats, etc.) peuvent &ecirc;tre autoris&eacute;s selon les appartements. <br />
Lors de votre demande  pr&eacute;cisez-nous si vous &ecirc;tes accompagn&eacute; par votre animal de compagnie pour que  nous puissions vous proposer uniquement des appartements dont les propri&eacute;taires  acceptent les animaux (il ne doit pas causer de troubles dans l’appartement ou dans l'immeuble).</p>
<h2>ANNULATION</h2>
<p> Annulation plus de 45  jours avant l&rsquo;arriv&eacute;e&nbsp;: remboursement des sommes vers&eacute;es d&eacute;duction faite  de 100 euros de frais.<br />
  Au del&agrave; de ce d&eacute;lai, un  pr&eacute;avis de 45 jours s&rsquo;applique pendant lequel le loyer est d&ucirc;. Cependant France  Lodge <br />
mettra tout en oeuvre  pour relouer l'appartement et rembourser son client dans les conditions fix&eacute;es par le contrat.</p>
<p>Le dossier sera transmis à la compagnie d'assurance si la cause de l'annulation entre dans les conditions de prise en charge (voir le paragraphe Assurance).</p>
$$END$$

$$IF!:FR:LANGUE$$
<h2>HOW TO BOOK </h2>
<p>
To secure your booking, we will ask your Visa or Mastercard number and the return of signed documents. Payment may be done on this card or via bank transfer, certified check or cash. 
</p>
<ul>
	<li>Expenses related to payment: <br />
			For credit card : <br />
			0.8% for French cards and 1.1% for foreign cards <br />
			(Accepted: Visa, Mastercard) <br />
	If you use another mean of payment, the bank charges will be your responsibility. 
</li>
</ul>

<h2>FARE </h2>
<p>
The length of stay is taken into account in a flexible way, if you stay longer than one week or one month a pro rata will be apply</p>
<p>
Example:
<ul>
	<li> If you stay 11 nights you do not pay two weeks, but only 1 week + 4 nights.</li>
	<li>If you stay 50 nights, you do not pay two months, but only 1 month + 20 nights. </li>
</ul>
</p>

No price supplement or increase for holiday periods or peak season

<h2>DEPOSIT (guarantee): </h2>
<p>
Private individual : The guarantee is not cashed if the stay is fully paid <br />
Companies: special conditions (contact us)
</p>

<h2>INSURANCE: </h2>
<p>
Insurance covers you in case of fire or water damage caused in the apartment and in case of cancellation for : serious illness, death, fire ... (After medical examination if applicable) <br />
We bears a part of the insurance cost, the balance for you will be from 28 euros up to 41 euros will be charged to you depending on the total amount of the stay (for a maximum of six months stay). 
</p>

<h2>DELIVERY AND RETURN OF KEYS: </h2>
<p>
Arrivals can take place from Monday to Saturday. <br />
A supplement of 10 euros is required for arrivals on Saturday or outside office hours (contact us for more details). <br />
The keys have to be returned to our office the day of your departure. In case of an early start, solutions are offered to you (contact us). 
</p>

<h2>BED LINEN AND CLEANING </h2>
<p>
The bed linens are provided. <br />
End of stay cleaning is included in our prices (except dishes). <br />
Possibility of additional housecleaning (contact us). 
</p>

<h2>INVENTORY </h2>
<p>
We do not impose an inventory control upon your arrival. <br />
For your convenience, you can control the apartment whenever you like within 48 hours, in fact, upon arrival, you will probably be tired, with no desire to spend time controlling the inventory<br /> 
In addition to your comfort, two other advantages for you: 
</p>
<ul>
	<li>Peace, proof of our honesty: in the precipitation of an inventory on arrival, you do not always see all the anomalies. </li>
	<li>Better value for money, because we are not required to include in our prices this time of control with you. </li>
</ul>

<h2>EMERGENCY During the stay </h2>
<p>
In addition to the opening time and day, an emergency number is provided so you are not alone during your stay,
</p>
<h2>ANIMALS </h2>
<p>
Pets (dogs, cats, etc.) may be permitted in accordance with apartments. <br />
Specify if you are accompanied by your pet so we can find you a suitable apartment with owners that accept pets (be aware not to cause any disturbances in the apartment or building). 
</p>
<h2>CANCELLATION </h2>
<p>
Cancellation more than 45 days before arrival: refund of amount paid (100 euros cancellation fees )<br />
After this period, a notice of 45 days is applied in which the rent is due. However, France Lodge will do its utmost to re-rent the apartment so you can be reimbursed according to the conditions specified in the contract. 
</p>
<p>The file will be forwarded to the insurance company if the cause of the cancellation is supported (see the insurance paragraph).</p>


$$END$$
<br />
<div align="center">	
	<a href="javascript:popFrancelodge('$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/reserver.htm?lang=$$LANGUE$$');" title=""><img src="images/bt_reserver_$$LANGUE$$.gif" alt="" /></a>
</div>
$$INCL:BAS.HTM$$