$$INCL:HAUT.HTM$$
	<div class="ttl"><img src="images/titres/histoire_$$LANGUE$$.gif" alt="" /><br /></div>
	$$IF=:FR:LANGUE$$
		<h2>QUI SOMMES NOUS&nbsp;?</h2>
		<p> Depuis  plus de 20 ans, France Lodge Locations est sp&eacute;cialis&eacute; dans la location  d&rsquo;appartements meubl&eacute;s &agrave; Paris pour une  courte ou une longue dur&eacute;e (1 semaine &agrave; plusieurs mois), ainsi que dans  la location de chambres d&rsquo;h&ocirc;tes. <br />
	  Nous  sommes le plus ancien r&eacute;seau de location d'appartements meublés et de chambres d&rsquo;h&ocirc;tes &agrave; Paris.</p>
		<h2>COMMENT FRANCE LODGE A-T-IL ETE CREE&nbsp;?</h2>
		<p> Corinne BEUGNIER, Directrice et fondatrice de France Lodge, est passionn&eacute;e par la rencontre de cultures  diff&eacute;rentes et la pratique des langues &eacute;trang&egrave;res. <br />
		  Son  parcours personnel l&rsquo;a habitu&eacute; tr&egrave;s jeune &agrave; rencontrer des personnes venant de  pays divers avec lesquelles, elle parle anglais, espagnol ou allemand.<br />
		Corinne  BEUGNIER d&eacute;plore qu&rsquo;en France la formule anglaise du Bed and Breakfast n&rsquo;existe  pas.</p>
		<div align="center"> <img src="images/clip_image002.jpg" alt="" width="158" height="182" /><br /><em>1985</em></div>
		<p>  En 1985, &agrave; 23 ans,  apr&egrave;s une exp&eacute;rience professionnelle dans le tourisme, elle d&eacute;cide de combler  ce manque&nbsp;: France Lodge voit le jour en d&eacute;cembre. <br />
		  Elle  propose des chambres d&rsquo;h&ocirc;tes &agrave; Paris et ses alentours.</p>
		<p>Quelques  ann&eacute;es apr&egrave;s, en 1989 Corinne BEUGNIER ajoute &agrave; cette premi&egrave;re activit&eacute;, la  location temporaire d&rsquo;appartements meubl&eacute;s &agrave; Paris.</p>
		<p>La  priorit&eacute; est mise sur l&rsquo;excellent rapport qualit&eacute; prix, le s&eacute;rieux, la  r&eacute;activit&eacute;, comme pour les chambres d&rsquo;h&ocirc;tes.</p>
		<p>Le  succ&egrave;s est au rendez-vous&nbsp;: pendant plusieurs ann&eacute;es ce sont  principalement des visiteurs &eacute;trangers qui sont s&eacute;duits par la formule.<br />
		  Au  fil des ans, une client&egrave;le fran&ccedil;aise vient s&rsquo;ajouter&nbsp;aux &eacute;trangers.</p>
		<p>Aujourd&rsquo;hui  la client&egrave;le de France LODGE est tr&egrave;s vari&eacute;e, principalement&nbsp;: <br />
		  -  des cadres en mission professionnelle, les soci&eacute;t&eacute;s toujours plus nombreuses  font appel &agrave; France Lodge pour trouver un h&eacute;bergement temporaire pour leurs  collaborateurs.<br />
		  -  des touristes europ&eacute;ens, des touristes am&eacute;ricains, japonais,  sud-am&eacute;ricains, indiens, chinois&hellip;<br />
	  &nbsp;</p>
  $$END$$

	$$IF!:FR:LANGUE$$
<h2>WHO ARE WE?</h2>
<p>
For over 20 years, France Lodge Locations has been specialised in furnished apartments rental in Paris, for a short or long term (from one week to several months), and B&B.<br />
We're the oldest B&B network in Paris.
</p>

<h2>HOW FRANCE LODGE WAS CREATED?</h2>
<p>
Corinne BEUGNIER, Director and founder of France Lodge, is passionate about different cultures and foreign languages exchange.<br />
Since a very young age, she’s used to meet people from various countries with who she practised English, Spanish or German.<br />
Corinne BEUGNIER deplored that the English Bed and Breakfast formula did not exist in France</p>
<div align="center"> <img src="images/clip_image002.jpg" alt="" width="158" height="182" /><br /><em>1985</em></div><br />
<p>
In 1985, age 23, after a professional experience in tourism, she decided to fill this gap: France Lodge was born in December.<br />
From then, France Lodge offers a choice of Bed and Breakfast in Paris and its neighbourhoods.
</p>
<p>
A few years later, in 1989 Corinne BEUGNIER adds to this first activity, the temporary rental of furnished apartments in Paris.
</p>
<p>
As for the B&B, priority is placed on the good value for money, reliability, reactivity 
</p>
<p>
Success is there: for several years, mostly foreigners are attracted by the formula.<br />
Over the years, a French clientele comes in addition to the existing customer
</p>
<p>
Today's FRANCE LODGE’s clientele is very varied, mainly:<br />
- executives on professional mission, many companies increasingly rely on France Lodge to find temporary accommodation for their collaborators.<br />
- European tourists, companies, American tourists, Japanese, South American, Indian, Chinese ...<br />
</p>


	$$END$$
	
	
$$INCL:BAS.HTM$$