$$INCL:HAUT.HTM$$
<div class="ttl"><img src="images/titres/label_eco_responsable_$$LANGUE$$.gif" alt="" /></div>
$$IF=:FR:LANGUE$$
<p>
	La FPPCH (F&eacute;d&eacute;ration des Professionnels Parisiens de la Chambre d&rsquo;H&ocirc;tes) dont France Lodge est membre fondateur a cr&eacute;&eacute; une grille d&rsquo;&eacute;valuation de 25 crit&egrave;res permettant de noter chacune des chambres sur des crit&egrave;res environnementaux et de mesurer l&rsquo;implication actuelle de ses h&ocirc;tes sur ces probl&eacute;matiques.
</p>
<p>
  Cette grille s&rsquo;articule autour de cinq axes majeurs : les &eacute;conomies d&rsquo;eau et d&rsquo;&eacute;nergie, les habitudes en mati&egrave;re de consommation, l&rsquo;alimentation, l&rsquo;impact sur l&rsquo;environnement et la sant&eacute;, l&rsquo;information des visiteurs.</p>
<p>
	<strong class="gros"><a href="eco_grille.htm?lang=$$LANGUE$$">Consultez la grille d&rsquo;&eacute;valuation</a></strong>
</p>
<p>Mise en place d&rsquo;une distinction pour les chambres d&rsquo;h&ocirc;tes &eacute;co responsables. Seules les chambres d&rsquo;h&ocirc;tes les mieux not&eacute;es se voient attribuer la distinction de &quot;chambre d&rsquo;h&ocirc;tes &eacute;co responsable&quot;.</p>
<p>
  Cette distinction comprend trois graduations : trois, quatre ou cinq feuilles vertes selon la note obtenue.<br />
  Des documents &agrave; disposition des visiteurs et mis en place dans les chambres d&rsquo;h&ocirc;tes : une liste des engagements de leur h&ocirc;te, la liste des &eacute;co-gestes conseill&eacute;s aux visiteurs et une  liste de sites et publications pertinents. </p>
<p>N&rsquo;h&eacute;sitez pas &agrave; nous faire savoir si vous &ecirc;tes sensible &agrave; cette d&eacute;marche.<br />
$$END$$

$$IF!:FR:LANGUE$$
<p>
The FPPCH (Fédération des Professionnels Parisiens de la Chambre d’Hôtes), whose France Lodge is a founder member, created an evaluation grid including 25 standards allowing to rate each B&B on environmental criteria and to measure the Bed and Breakfast owners current involvement on those issues. 
</p>
<p>
These grid is articulated around 5 major axes : water and energy savings, consumer habits (reduction of waste and use of sustainable products), organic or eco-friendly food, environmental impact and health care, guests' information. 
</p>
<strong class="gros"><a href="eco_grille.htm?lang=$$LANGUE$$">Consult the grid on</a></strong>
<p>
Creation of an Eco-responsible B&Bs distinction : Only the best rated B&B will get the "Eco-friendly B&B" seal.<br />
This distinction includes three types of graduations : three, four or five green leaves, depending on the rating.
</p>
<p>
The documents are available in each Eco-friendly B&B : 
</p>
<ul>
<li>A list of the host’s commitments </li>
<li>A list of Eco tips for the visitors </li>
<li>A list of relevant websites and publishing. </li>
</ul>
<p>
Please, let us know if you are sensitive to this approach.
</p>

$$END$$
$$INCL:BAS.HTM$$