$$INCL:HAUT.HTM$$
<div class="ttl"><img src="images/titres/label_hote_qualite_$$LANGUE$$.gif" alt="" /></div>
$$IF=:FR:LANGUE$$
<p>La  marque AUTHENTIC B&amp;B garantit pour le visiteur un h&eacute;bergement de qualit&eacute;.</p>
<h1>CHARTE  DE QUALITE AUTHENTIC B&amp;B</h1>
<p>Les  h&ocirc;tes et chambres d&rsquo;h&ocirc;tes nomm&eacute;s comme tels, propos&eacute;s par les professionnels  membres de la FPPCH r&eacute;pondent tous aux exigences de qualit&eacute; suivantes.</p>
<h2>Caract&eacute;ristiques des h&ocirc;tes</h2>
<ul>
  <li>L'h&ocirc;te  est souriant, disponible, chaleureux et obligeant. </li>
  <li>L'h&ocirc;te  peut communiquer avec ses visiteurs quelle que soit leur langue maternelle,  gr&acirc;ce surtout &agrave; son envie d'&eacute;changer, mais aussi gr&acirc;ce &agrave; une bonne ma&icirc;trise du  fran&ccedil;ais, et poss&egrave;de au minimum des rudiments d'anglais ou d'autres langues  &eacute;trang&egrave;res. </li>
  <li>L'h&ocirc;te  conna&icirc;t et aime faire d&eacute;couvrir Paris, et plus particuli&egrave;rement son quartier.  Il renseigne ses visiteurs aussi bien sur les transports, les horaires des  mus&eacute;es, que sur son quartier, ses bonnes adresses, les expos du moment, les  commerces sympas, les bistrots et restos... </li>
  <li>L'h&ocirc;te  confie la cl&eacute; de son appartement &agrave; ses visiteurs pour qu'ils soient enti&egrave;rement  libres de leurs all&eacute;es et venues. </li>
  <li>L'h&ocirc;te  s'engage &agrave; s'organiser pour que ses visiteurs soient accueillis d&egrave;s leur  arriv&eacute;e, ou puissent tout au moins d&eacute;poser leurs bagages. </li>
  <li>L'h&ocirc;te  s'engage &agrave; &ecirc;tre disponible pour &eacute;changer avec ses visiteurs chaque jour, de pr&eacute;f&eacute;rence  au moment du petit d&eacute;jeuner ou en d&eacute;but de soir&eacute;e. </li>
  <li>L'h&ocirc;te  s'engage &agrave; signaler au professionnel tout changement intervenu dans son  appartement ou dans sa chambre depuis la pr&eacute;c&eacute;dente visite. </li>
  <li>L'h&ocirc;te  s'engage &agrave; signaler au professionnel toute nuisance, qu'elle soit temporaire  (par exemple ravalement) ou permanente (par exemple bruit nocturne) non d&eacute;cel&eacute;e  lors de la visite. </li>
</ul>
<h2>Caract&eacute;ristiques des chambres</h2>
<ul>
  <li>La  chambre d'h&ocirc;tes mesure au minimum 10m&sup2;. </li>
  <li>La  chambre et l'appartement sont d'une propret&eacute; irr&eacute;prochable. En aucun cas la  chambre d'h&ocirc;tes ne sera le salon de l'appartement. </li>
  <li>La  chambre doit poss&eacute;der au moins une ouverture vers l'ext&eacute;rieur (fen&ecirc;tre,  porte-fen&ecirc;tre&hellip;) </li>
  <li>La  literie est confortable et en parfait &eacute;tat. Pour 2 personnes le lit double  mesure au minimum 140x190. Pour une personne le lit simple mesure au minimum  70x190. Tout couchage inf&eacute;rieur &agrave; 140 cm de large pour 2 personnes sera  pr&eacute;sent&eacute; comme tel et r&eacute;serv&eacute; de pr&eacute;f&eacute;rence &agrave; l'accueil d'une seule personne ou  de 2 enfants. </li>
  <li>Les  canap&eacute;s-lits seront signal&eacute;s comme tels et peuvent &ecirc;tre accept&eacute;s sous 2  conditions : d'une part ils offrent un confort de couchage irr&eacute;prochable ;  d'autre part ; ils seront toujours pr&eacute;sent&eacute;s par l'h&ocirc;te en position lit. </li>
  <li>L'&eacute;quipement  de la chambre : Il comprend au minimum une table et une lampe de chevet ; un  espace de rangement des v&ecirc;tements (penderie ou armoire avec cintres et tiroirs  ou &eacute;tag&egrave;res) ; une corbeille ; une chaise et si possible &eacute;galement une table et  un fauteuil. Pourront &ecirc;tre accept&eacute;es et signal&eacute;es comme telles des chambres  avec penderie situ&eacute;e &agrave; l'ext&eacute;rieur de la chambre sous r&eacute;serve qu'elle soit  exclusivement r&eacute;serv&eacute;e au visiteur et imm&eacute;diatement accessible. </li>
  <li>La  d&eacute;coration de la chambre sera soign&eacute;e et en fera un lieu accueillant et  chaleureux. La chambre peut renfermer des objets personnels tels que des  livres, des cadres, sous r&eacute;serve que ceux-ci puissent &ecirc;tre consid&eacute;r&eacute;s comme des  objets de d&eacute;coration. </li>
  <li>L'entretien  : les couvertures, couettes, couvre-lits, oreillers, draps et taies  d'oreillers, ainsi que le linge de toilette, sont en parfait &eacute;tat. </li>
  <li>Les  draps et le linge de toilette (un drap de douche et une serviette de toilette  au minimum par personne) sont fournis, d'une propret&eacute; irr&eacute;prochable, et chang&eacute;s  &agrave; chaque arriv&eacute;e puis tous les 4 jours. Les corbeilles de la chambre et de la  salle de bains sont vid&eacute;es quotidiennement. </li>
</ul>
<h2>Les sanitaires</h2>
<p>Qu'elle  soit commune ou priv&eacute;e, attenante &agrave; la chambre ou non, la salle de bains est  toujours signal&eacute;e comme telle. Elle comprend au minimum baignoire ou douche et  lavabo. Si elle est commune, elle est nettoy&eacute;e quotidiennement par l'h&ocirc;te et  peut &ecirc;tre partag&eacute;e par 6 personnes maximum. La salle de bains priv&eacute;e est  nettoy&eacute;e au minimum tous les 4 jours, lors du changement des draps et  serviettes, et bien s&ucirc;r avant chaque arriv&eacute;e.<br />
  <br />
  Equipement de la salle de bains : Un espace pour suspendre le linge de toilette  des visiteurs est pr&eacute;vu dans la salle de bains, ou dans la chambre lorsque la  salle de bains est commune. Une corbeille. </p>
<h2>Le petit d&eacute;jeuner</h2>
<p>Pr&eacute;par&eacute;  avec soin par l'h&ocirc;te, c'est un petit d&eacute;jeuner fran&ccedil;ais qui comprend au minimum  du caf&eacute;, du th&eacute;, du lait ou du chocolat chaud au choix, du jus de fruit, du  beurre et des confitures, du pain frais et, au choix de l'h&ocirc;te pour la  meilleure satisfaction ou le plaisir de ses visiteurs, des croissants frais  et/ou autres viennoiseries et/ou pains sp&eacute;ciaux et/ou p&acirc;tisseries maison. Dans  tous les cas, le petit d&eacute;jeuner est g&eacute;n&eacute;reux et compos&eacute; de produits frais et de  qualit&eacute;, et la table du petit d&eacute;jeuner est soign&eacute;e et accueillante.</p>
$$END$$

$$IF!:FR:LANGUE$$
<!--THE SEAL AUTHENTIC B&B-->
<p>
IT GUARANTEES VISITORS A QUALITY OF ACCOMMODATION AT THE RESIDENCE OF A PARISIAN HOME-OWNER WITH SPECIFIC CRITERIONS.
</p>
<h1>Bedroom</h1>
<ul>
<li>The guest room should be comfortable and welcoming and measure a minimum of 10 sq.m.</li>
<li>The decoration of the bedroom is tidy, welcoming and warm.</li>
<li>The cleanliness of the bedroom is irreproachable. The bedding is comfortable and in a perfect condition.</li>
<li>Each room, correctly ventilated or heated, has at least one window providing an acceptable light source.</li>
<li>The bed is composed of a base and a mattress measuring 80x190 cm for one person, 70x190 cm for twin beds and at least 140 x 190 cm for a double bed.</li>
<li>A sofa-bed may be provided as an optional extra bed as long as the size of the room allows it.</li>
<li>The guest room must have its own cupboard space and a bedside lamp.</li>
<li>Blankets, quilts, bedspreads and pillows should all be in a perfect condition.</li>
<li>Sheets and pillowcases are to be changed at least every 4 days and after each visitor.</li>
<li>The apartment’s wall and floor coverings should be in good condition.</li>
<li>Guest rooms with constant or night-time noise disturbance are not accepted.</li>
</ul>

<h1>Bathroom</h1>
<ul>
<li>The bathroom can be shared or private. It should be indicated as such.</li>
<li>The bathroom is composed of at least a sink, a bath or a shower.</li>
<li>All the elements should be clean and in perfect working order.</li>
<li>The bathroom linen (bath towel and hand towel) is to be changed at least every 4 days and after each visitor.</li>
<li>The facilities are to be cleaned every day if they are shared and every 4 days if they are private.</li>
<li>One bathroom can be shared by six people maximum (hosts included).</li>
</ul>

<h1>Breakfast</h1>

<ul>
<li>Prepared carefully by the host, it is a French breakfast which at least is composed of coffee, tea, milk or hot chocolate as you wish, butter and jams, fresh bread and, as the host wishes for the pleasure of his visitors, fresh croissants or other “viennoiseries”, or special breads, or home made pastries. 
In any case, the breakfast is generous and is made of fresh and high-quality products, and the table 
of the breakfast is tidy and welcoming.</li>
</ul>
$$END$$

$$INCL:BAS.HTM$$