$$INCL:HAUT.HTM$$
	<div class="ttl"><img src="images/titres/partenaires_$$LANGUE$$.gif" alt="" /><br /></div>
	$$IF=:FR:LANGUE$$
	
	<h1 class="anchor">Tarifs pr&eacute;f&eacute;rentiels</h1>
	
	
	<h2>Partenaire privil&eacute;gi&eacute; de France Lodge, le restaurant Drouant offre &agrave; nos clients un tarif pr&eacute;f&eacute;rentiel : </h2>
	<img src="images/partenaires/drouant.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
	<p>Le restaurant DROUANT, situ&eacute; place Gaillon, pr&egrave;s de la place de l'Op&eacute;ra, depuis 1880, est l'une des plus grandes tables parisiennes et a concoct&eacute; exclusivement pour les clients France Lodge un menu ap&eacute;ritif, boissons et caf&eacute; inclus &agrave; prix d&eacute;licieux.</p>
	<p>Le chef, Antoine Westermann, propose une carte de produits de tradition fran&ccedil;aise revisit&eacute;e pour le plaisir des papilles : Betteraves cuites et crues avec foie de canard po&ecirc;l&eacute;, Coquilles Saint Jacques r&ocirc;ties avec un gratin de p&acirc;tes orichiette, Epaule d&rsquo;agneau confite, ou encore Filets de rouget po&ecirc;l&eacute;s. C&ocirc;t&eacute; sucr&eacute; : Ronde de quatre petits desserts &laquo; classiques &raquo; ou &laquo; fruit&eacute;s &raquo;, et son c&eacute;l&egrave;bre Mille feuille.</p>
	<p>Une histoire litt&eacute;raire prestigieuse<br />
  Drouant se consacre aux plaisirs de la table mais aussi &agrave; ceux de l&rsquo;esprit. <br />
  Depuis 1914, le prix Goncourt se d&eacute;roule chez Drouant o&ugrave; le jury se r&eacute;unit tous les mois et d&eacute;cerne son prix en novembre de chaque ann&eacute;e.</p>
	<p><a href="http://www.drouant.com" target="_blank">www.drouant.com</a></p>
	<br style="clear: both;" />
    
    <h2>Partenaires privilégiés de France Lodge, les Vedettes  du Pont-&nbsp;Neuf et Canauxrama offrent à nos clients un tarif préférentiel&nbsp;:</h2>
<img src="images/partenaires/europa2.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />

<p>Visitez le cœur de Paris à bord d’un bateau panoramique  qui vous fera découvrir de la Seine les plus beaux monuments de la capitale,  lors d’un circuit commenté d’une heure entre Notre-Dame et la Tour Eiffel.  France Lodge vous recommande le bateau Europa pour son décor fleuri.  Renseignez-vous le jour même sur ses horaires de départ.<br />
  Embarcadère et retour au centre de Paris, près du fameux  Pont-Neuf, à  la pointe de l’Ile de la  Cité.</p>
<p>Une remise conséquente est exclusivement accordée aux  clients France Lodge sur présentation d'un bon remis à leur arrivée (valable  pour 2 adultes et 2 enfants maximum). La brochure également remise indiquera  les détails des croisières (horaires, plans d’accès…).<br /></p>
    <a href="http://www.vedettesdupontneuf.fr" target="_blank">www.vedettesdupontneuf.fr</a><br /><br />

<img src="images/partenaires/canauxrama.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>Après avoir navigué sous la voûte de la Bastille, dans la  partie souterraine du canal, découvrez les quais insolites, les écluses, les  ponts tournants et l’&nbsp;«&nbsp;atmosphère&nbsp;» du Canal Saint-Martin et de  son Hôtel du Nord filmé par Marcel Carné. Une croisière commentée de 2h30  agrémentée de musiques et chansons du vieux Paris qui vous promènera du Parc de  la Villette (Cité des Sciences, la Géode, Cité de la Musique et jardins à  thème) au Port de l’Arsenal, ou inversement.</p>
<p>Une remise conséquente est exclusivement accordée aux  clients France Lodge sur présentation d'un bon remis à leur arrivée (valable  pour 2 adultes et 2 enfants maximum). La brochure également remise indiquera  les détails des croisières (horaires, plans d’accès…).<br /></p>
    <a href="http://www.canauxrama.fr" target="_blank">www.canauxrama.fr</a>
    	<br style="clear: both;" />
<p>&nbsp;</p>

<h2>Partenaire privil&eacute;gi&eacute; de France Lodge, Paris Go offre &agrave; nos clients un tarif pr&eacute;f&eacute;rentiel : </h2>
	<img src="images/partenaires/logo-paris-go.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>Paris Go : une autre fa&ccedil;on de d&eacute;couvrir Paris. Paris Go propose de visiter Paris autrement et d'aller de d&eacute;couverte en d&eacute;couverte autour d'un th&egrave;me surprenant. </p>
<p>Votre guide vous entra&icirc;nera dans des quartiers de Paris et vous d&eacute;voilera des aspects que vous ne soup&ccedil;onniez pas : le myst&egrave;re des Templiers, Paris Egyptomaniaque, les puces de Saint Ouen, la rue Saint Denis au Moyen &acirc;ge.</p>
<p>Apr&egrave;s 2 heures de surprises et d'exploration, vous vous retrouverez avec votre guide autour d'une boisson pour prolonger cette parenth&egrave;se et &eacute;changer vos impressions. (Possibilit&eacute; de t&eacute;l&eacute;charger les visites Paris GO MP3 sur votre lecteur MP3 ou votre t&eacute;l&eacute;phone. Vous serez libre alors d'aller &agrave; votre rythme.)</p>

<p><strong>Une r&eacute;duction cons&eacute;quente  est r&eacute;serv&eacute;e aux clients France Lodge, pour en b&eacute;n&eacute;ficier, demandez nous le code client et vous pourrez vous inscrire ensuite directement sur le site de la soci&eacute;t&eacute; Paris Go : <a href="http://www.parisgo.fr" target="_blank">www.parisgo.fr</a>  .</strong></p>
<p>&nbsp;</p>

<h2>Partenaire privil&eacute;gi&eacute; de France Lodge, France Cars offre &agrave; nos clients un tarif pr&eacute;f&eacute;rentiel : </h2>
	<img src="images/partenaires/scooter.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>Louez un scooter pour circuler sans encombre dans Paris ou une voiture pour visiter les r&eacute;gions situ&eacute;es &agrave; proximit&eacute; de Paris (ch&acirc;teaux de la Loire, Giverny, la Normandie&hellip;)</p>
<p>France Lodge a &eacute;tabli un partenariat avec France Cars proposant des tarifs pr&eacute;f&eacute;rentiels pour ses clients.<br />
  France Cars existe depuis plus de 40 ans et compte plus de 120 enseignes dans toute la France.</p>

<p>
<strong>Une r&eacute;duction cons&eacute;quente  est r&eacute;serv&eacute;e exclusivement aux clients France Lodge, pour en b&eacute;n&eacute;ficier, demandez nous le code client et vous pourrez vous inscrire ensuite directement sur le site de la soci&eacute;t&eacute; France cars : <a href="http://www.francecars.fr" target="_blank">www.francecars.fr</a></strong>
</p>
<p>&nbsp;</p>



<h2>Partenaire privil&eacute;gi&eacute; de France Lodge, Sophie Noellet : artiste peintre </h2>
<p><img src="images/partenaires/fleurs.jpg" style="float: right;margin-left: 20px;margin-right: 80px;"/><br />
<p>
	Les tableaux de l'artiste peintre Sarladaise, Sophie Noellet, sont en exposition-vente chez france Lodge. Ces tableaux d&eacute;corent nos murs pour le plaisir de nos clients. Cette jeune artiste de talent propose de superbes peintures &agrave; prix &quot;ravissants&quot;. 
</p>
<p>N'h&eacute;sitez  pas &agrave; visiter son site ou &agrave; venir voir quelques unes de ses oeuvres dans nos  bureaux.</p>
<p><a href="http://www.sophienoellet.com/" target="_blank">http://www.sophienoellet.com/</a></p>
</p>
<p>&nbsp;</p>
<h2>Partenaire privil&eacute;gi&eacute; de France Lodge, Paris Version &agrave; la Fran&ccedil;aise offre &agrave; nos clients un tarif pr&eacute;f&eacute;rentiel : </h2>
<img src="images/partenaires/pl.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>Vous  avez appris le fran&ccedil;ais il y a quelques ann&eacute;es&hellip; Depuis, vous ne l&rsquo;avez plus  vraiment utilis&eacute; et maintenant que vous &ecirc;tes &agrave; Paris, vous aimeriez bien  r&eacute;actualiser vos connaissances&nbsp;!</p>
<p> Paris  Version &agrave; la Fran&ccedil;aise vous propose un programme vous permettant de vous sentir  plus &agrave; l&rsquo;aise rapidement en Fran&ccedil;ais. Il est bas&eacute; sur la vie quotidienne  parisienne (au restaurant, dans le m&eacute;tro, chez les commer&ccedil;ants&hellip;) et chaque  cours &nbsp;(en individuel pendant 2heures &agrave; votre domicile) vous permettra de  revoir les points essentiels de grammaire et de prononciation, tout en vous  donnant quelques conseils sur la fa&ccedil;on de le dire &laquo;&nbsp;&agrave; la  parisienne&nbsp;&raquo;, ce qui peut vous aider &agrave; &eacute;viter quelques pi&egrave;ges lors de vos  rencontres fran&ccedil;aises.</p>
<p><em>Pour les clients France Lodge,  remise sur le prix de la le&ccedil;on&nbsp;de 2h: <br />
90 euros au lieu de 100 euros.</em></p>
<p><a href="http://www.parisvf.com/" target="_blank">www.parisvf.com/</a></p>
<br style="clear: both;" />
<a name="autres"></a>
<h1 class="anchor">Autres partenaires</h1>


<h2>Louer un appartement meublé en Allemagne :</h2>
<p>
	<img src="images/partenaires/homecompany.gif" style="float: left; margin-right: 10px;" />
	
	<br /><br /><strong>Home company :</strong><br />
	<a href="http://www.homecompany.de/index.php?sp=en" target="_blank">http://www.homecompany.de/index.php?sp=en</a> 
</p>
<br style="clear: both;" />
<p>&nbsp;</p>
<p>&nbsp;</p>


<h2>Sortir à paris</h2>
<img src="images/partenaires/sortir.jpg" style="float: left; margin-right: 10px;" />
<p>
<a href="http://www.parisinfo.com/sortir-a-paris/" target="_blank">http://www.parisinfo.com/sortir-a-paris/</a>
</p>
<br style="clear: both;" />
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2>Se cultiver</h2>
<img src="images/partenaires/cultiver.jpg" style="float: left; margin-right: 10px;" />
<p>
<a href="http://www.paris.fr/portail/Culture/Portal.lut?page_id=144" target="_blank">http://www.paris.fr/portail/Culture/Portal.lut?page_id=144</a><br />
<a href="http://www.parisinfo.com/musees-monuments-paris/" target="_blank">http://www.parisinfo.com/musees-monuments-paris/</a>
</p>

 <br style="clear: both;" />


<p>&nbsp;</p>
<p>&nbsp;</p>
<a name="utiles"></a>
<h1 class="anchor">Sites utiles</h1>
<img src="images/partenaires/ambassade.jpg" style="float: left; margin:0 40px 100px 0;" />
		<ul>
			<li><strong>Shopping à Paris :</strong> <a href="http://fr.parisinfo.com/shopping_paris/" target="_blank">http://fr.parisinfo.com/shopping_paris/</a></li>
			<!--<li><strong>Musées et monuments :</strong> <a href="http://fr.parisinfo.com/musees_monuments/" target="_blank">http://fr.parisinfo.com/musees_monuments/</a></li>			
			<li><strong>Restaurants et cafés :</strong> <a href="http://fr.parisinfo.com/restaurants_paris/" target="_blank">http://fr.parisinfo.com/restaurants_paris/</a></li>
			<li><strong>Excursions et balades :</strong> <a href="http://fr.parisinfo.com/visite_paris/" target="_blank">http://fr.parisinfo.com/visite_paris/</a></li>
			-->
<li>
	
	<strong>Liste des ambassades et Consulats à Paris :</strong> 
<a href="http://www.parisinfo.com/paris-guide/utile/administration_ambassades-et-consulats/" target="_blank">http://www.parisinfo.com/paris-guide/utile/administration_ambassades-et-consulats/</a>


<li><strong>Hopital Americain  :</strong> 
<a href="https://www.american-hospital.org/" target="_blank">https://www.american-hospital.org/</a>

<li><strong>Hertford British Hospital :</strong> 
<a href="http://www.british-hospital.org/HBH/index.php" target="_blank">http://www.british-hospital.org/HBH/index.php</a>

	</ul>
<br style="clear: both;" />




	$$END$$
	
	$$IF!:FR:LANGUE$$
	<h1 class="anchor">Preferential rates</h1>
	<h2>Privileged partner of France Lodge, the restaurant Drouant, offers to our customers preferential rates:</h2>
	<img src="images/partenaires/drouant.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
	<p>		
		DROUANT restaurant, located Place Gaillon
		near the Place de l'Opera, since 1880, is
		one of the finest restaurants in Paris
		and has concocted, exclusively for 
		France Lodge clients, a menu with appetizer, drinks and coffee
		included at a delicious price.
	</p>
	
	<p>
			The chef, Antoine Westermann, offers a menu
			of French tradition products for revisited
			for the pleasure of your taste buds: Cooked and raw beets
			with pan-fried foie gras, roasted  scallops with a gratin of ‘orichiette’ pasta, confit of shoulder of lamb, or fried red mullet fillets. On the sweet side: Selection of four small desserts "classic" or "fruity" and his famous Mille-feuille.
</p>
<p>
	A prestigious literary history
	Drouant is dedicated to the pleasures of food but also those of the mind.
	Since 1914, Drouant hosts the ‘Prix Goncourt’, the jury gathers every month and decern the award in November each year.
</p>
	<p>
<a href="http://www.drouant.com" target="_blank">www.drouant.com</a>
	</p>
<p>&nbsp;</p>

<h2>Privileged  partners of France Lodge, the Vedettes du Pont-Neuf and Canauxrama offer to our  customers preferential rates :</h2> 
<img src="images/partenaires/europa2.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>Visit the very  heart of Paris, aboard a panoramic boat which will show you from the river  Seine all the most beautiful monuments of the city, during a one hour commented  circuit between Notre-Dame and the Eiffel Tower. France Lodge advise you the  decorated as a flowered garden Europa boat. Get information on its departure  schedules on the day you intend to embark.<br />
  Boarding and  return in the center of Paris, near the famous Pont-Neuf bridge, at the top of  the Ile de la Cité.</p>
<p>A sizeable  discount is exclusively dedicated to France Lodge customers on presentation of  a coupon (granted for 2 adults and 2 children maximum). The flyer also given  will indicate cruise details (schedules, access plans…).<br /></p>
    <a href="http://www.vedettesdupontneuf.fr" target="_blank">www.vedettesdupontneuf.fr</a><br /><br />
    
    <img src="images/partenaires/canauxrama.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>After sailing  under the vault of the Bastille, in the underground part of the canal, discover  the unusual quays, the locks and swing bridges, and the special “atmosphere” of  the Canal Saint-Martin and its Hôtel du Nord filmed by Marcel Carné. A 2h30  cruise with commentary, songs and music of the Old Paris which will  romantically bring you from the Parc de la Villette (City of Sciences, The Géode, City of Music and  themed gardens) to the  Arsenal Marina, or inversely.</p>
<p>A sizeable  discount is exclusively dedicated to France Lodge customers on presentation of  a coupon (granted for 2 adults and 2 children maximum). The flyer also given  will indicate cruise details (schedules, access plans…).<br /></p>
    <a href="http://www.canauxrama.fr" target="_blank">www.canauxrama.fr</a>
    	<br style="clear: both;" />
        <p>&nbsp;</p>
        


<h2>Privileged partner of France Lodge, Paris Go offers our customers preferential rates:</h2>
<img src="images/partenaires/logo-paris-go.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>
Paris Go: Another way to discover Paris. <br />
Paris Go offers to discover Paris in a different and original way around a theme surprising.
</p>
<p>
Your guide will lead you in the neighborhoods of Paris and will reveal aspects that you might not: Templars mystery, Egyptomaniaque Paris, ‘les puces de Saint Ouen’, Saint Denis street in the Middle Ages.
(You can download the MP3 GO visits of Paris on your MP3 player or phone. You will be free to go at your pace)
</p>
<p>
<strong>A sizeable discount is dedicated to France Lodge customers,  we will give you a code to  register directly on Paris Go’s site : <a href="http://www.parisgo.fr" target="_blank">www.parisgo.fr</a>.</strong>
</p>
<p>&nbsp;</p>


<h2>Privileged partner of France Lodge, France Cars offers our customers preferential rates:</h2>
<img src="images/partenaires/scooter.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>
Rent a scooter to travel safely in Paris or a car to visit the surrounding areas (the Loire castles, Giverny, Normandy ...)
</p>
<p>
France Lodge has a partnership with France Cars including preferential rates for its customers.<br />
Cars France was created more than 40 years and has over 120 stores throughout France.
</p>
<p>
<strong>A sizeable discount is exclusively dedicated to France Lodge customers,  we will give you a code to  register directly on the France car’s site: <a href="http://www.francecars.fr" target="_blank">www.francecars.fr</a></strong>
</p>
<p>&nbsp;</p>

<h2>Exhibition of an artist work in our offices</h2>
<p>
Sophie Noellet: painter
</p>
<p>
The paintings of the artist Sarladaise Sophie Noellet are exhibited in France Lodge. These paintings adorn our walls for the pleasure of our customers. This talented young artist sells her paintings at "delightful" price
</p>
<p>Do not hesitate to visit her website or to come and see some of her work in our office.</p>
<P><a href="http://www.sophienoellet.com/" target="_blank">http://www.sophienoellet.com/</a></p>
<p>
	<img src="images/partenaires/fleurs.jpg" /><br />
</p>
<p>&nbsp;</p>

<h2>Privileged partner of France Lodge, Paris Version à la Francaise, offers to our customers preferential rates :</h2>
<img src="images/partenaires/pl.jpg" style="float: right;margin-left: 20px;margin-right: 80px;" alt="" />
<p>You learned French many years ago… Since then you didn’t use it and now you are in Paris and would like to do some refreshment !</p>
<p>It's so easy with Paris Version à la Française, a private French language school. Its new designed program will help you to feel more confident in the French language. It is based on the daily Parisian life (in a restaurant, in the metro, in the shops…)  
</p>
<p>
Each lesson (in private, for 2 hours at your home)  will let you refresh the main points of grammar and phonetics, while giving you some tips on the way of how to say it like a Parisian, which could help you to avoid some misunderstandings by meeting French people !
</p>
<p><em>Francelodge has a partnership with Paris Version à la Française, and got a preferential rate for you : <br />
90 euros instead of 100 euros (2 hours)</em></p>
<p><a href="http://www.parispvf.com" target="_blank">www.parispvf.com</a></p>

<p>&nbsp;</p>
<a name="autres"></a>
<h1 class="anchor">Other Partners</h1>

<h2>To rent a furnished apartment in Germany :</h2>
<p>
	<img src="images/partenaires/homecompany.gif" style="float: left; margin-right: 10px;" />
	
	<br /><br /><strong>Home company :</strong><br />
	<a href="http://www.homecompany.de/index.php?sp=en" target="_blank">http://www.homecompany.de/index.php?sp=en</a> 
</p>
<br style="clear: both;" />
<p>&nbsp;</p>
<p>&nbsp;</p>

<h2>Going out</h2>
<img src="images/partenaires/sortir.jpg" style="float: left; margin-right: 10px;" />
<p>
<a href="http://www.parisinfo.com/sortir-a-paris/" target="_blank">http://www.parisinfo.com/sortir-a-paris/</a>
</p>
<br style="clear: both;" />
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2>Culture</h2>
<img src="images/partenaires/cultiver.jpg" style="float: left; margin-right: 10px;" />
<p>
<a href="http://www.paris.fr/portail/Culture/Portal.lut?page_id=144" target="_blank">http://www.paris.fr/portail/Culture/Portal.lut?page_id=144</a><br />
<a href="http://www.parisinfo.com/musees-monuments-paris/" target="_blank">http://www.parisinfo.com/musees-monuments-paris/</a>
</p>

 <br style="clear: both;" />


<p>&nbsp;</p>
<p>&nbsp;</p>
<a name="utiles"></a>
<h1 class="anchor">Useful websites</h1>
<img src="images/partenaires/ambassade.jpg" style="float: left; margin:0 40px 100px 0;" />
		<ul>
			<li><strong>Shopping :</strong> <a href="http://fr.parisinfo.com/shopping_paris/" target="_blank">http://fr.parisinfo.com/shopping_paris/</a></li>
			<!--<li><strong>Musées et monuments :</strong> <a href="http://fr.parisinfo.com/musees_monuments/" target="_blank">http://fr.parisinfo.com/musees_monuments/</a></li>
			
			<li><strong>Restaurants et cafés :</strong> <a href="http://fr.parisinfo.com/restaurants_paris/" target="_blank">http://fr.parisinfo.com/restaurants_paris/</a></li>
			<li><strong>Excursions et balades :</strong> <a href="http://fr.parisinfo.com/visite_paris/" target="_blank">http://fr.parisinfo.com/visite_paris/</a></li>
			-->
	


<li>
	
	<strong>List of embassies and Consulates in Paris :</strong> 
<a href="http://www.parisinfo.com/paris-guide/utile/administration_ambassades-et-consulats/" target="_blank">http://www.parisinfo.com/paris-guide/utile/administration_ambassades-et-consulats/</a>


<li><strong>American hospital :</strong> 
<a href="https://www.american-hospital.org/" target="_blank">https://www.american-hospital.org/</a>

<li><strong>Hertford British Hospital :</strong> 
<a href="http://www.british-hospital.org/HBH/index.php" target="_blank">http://www.british-hospital.org/HBH/index.php</a>

	</ul>
<br style="clear: both;" />	
	
	$$END$$
$$INCL:BAS.HTM$$