$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GESTION$$
	<h2>$$LG:LIEN:GESTION pcase$$</h2>
<div class="contenu">
<div class="cadretitre"> VOUS ETES PROPRIETAIRE INVESTISSEUR </div>
<br />
 <span class="gblack">Poussan immobilier Transaction vous propose des garanties et des assurances du plus haut niveau.</span> <br />
<br />
<div class="titre"> La garantie SERENITE </div><br />
 Cette couverture vous est fournie sur option par votre administrateur de biens Poussan <br />
 Immobilier Transaction, vous offrant un v&eacute;ritable revenu de substitution en cas de <br />
 probl&egrave;me d&rsquo;impay&eacute;. <br /><br />
 
 <div class="gtitre">Comment fonctionnent ces garanties?</div>
 <br />
<div class="titre">Garantie loyers impay&eacute;s </div><br />
 Nous effectuons une s&eacute;lection rigoureuse des candidats, et nous nous engageons en cas de d&eacute;faillance de sa part, &agrave; r&eacute;gler pour lui ses loyers impay&eacute;s charges comprises, jusqu&rsquo;&agrave; ce qu&rsquo;il quitte les lieux et en tout &eacute;tat de cause , illimit&eacute; dans le temps et &agrave; hauteur de 61 000 euros, par locataire, &agrave; compter du premier mois de loyer impay&eacute;. <br />
 Aucun d&eacute;lai de carence, de plafond de loyer, aucune franchise, cette indemnisation est per&ccedil;ue par le propri&eacute;taire d&eacute;s le trimestre suivant le premier impay&eacute;. <br />
 <br />
<div class="titre">Garantie d&eacute;gradations immobili&egrave;res</div> <br />
 En plus, la garantie couvre, en cas de d&eacute;gradations commises par le locataire, tous les travaux n&eacute;cessaires &agrave; la remise en &eacute;tat, plomberie, &eacute;lectricit&eacute;, carrelage, peinture, ma&ccedil;onnerie, sous d&eacute;duction d&lsquo;une franchise &eacute;gale au d&eacute;p&ocirc;t de garantie, plafonn&eacute;e &agrave; 7700 euros par sinistres et par locataire (sur factures et devis). <br />
 <br />
<div class="titre">Garantie D&eacute;fense et Recours </div><br />
 A l&rsquo;occasion d&rsquo;un conflit garanti et dans la limite d&rsquo;un plafond global de 3812 euros, nous prenons en charge les frais et honoraires engag&eacute;s pour sa r&eacute;solution (co&ucirc;ts proc&egrave;s verbaux, huissier, honoraires experts, frais taxables)<br />
 <br />
<div class="titre">Garantie Vacance (en suppl&eacute;ment)</div> <br />
 Titulaire du mandat de gestion exclusif, nous nous engageons &agrave; vous r&eacute;gler, en cas d&rsquo;inoccupation, le montant du loyer dans la limite de trois mois de loyers et un plafond de garantie fix&eacute; &agrave; 9150 euros par sinistre, sous d&eacute;duction d&rsquo;une franchise absolue d&rsquo;un mois de loyer charges comprises, pay&eacute; dans les 15 jours suivant la r&eacute;ception du dossier. <br />
<br />
<div class="cadretitre"> VOUS ETES LOCATAIRE </div>
<br />
<div class="titre">Assurance habitation </div><br />

 <span class="gblack">En tant que locataire occupant, vous devez assurer votre logement contre les  sinistres qui peuvent survenir. C'est une obligation l&eacute;gale, et elle doit &ecirc;tre remplie d&egrave;s la premi&egrave;re heure d'occupation du logement. Vous devez en outre en  justifier chaque ann&eacute;e.</span> <br />
 <br />
 Poussan Immobilier Transaction a tout pr&eacute;vu en partenariat avec <strong>AXA ASSURANCES</strong> : un contrat multirisques habitation personnalis&eacute;. Adapt&eacute; &agrave; votre type de logement, &agrave; sa localisation et &agrave; vos besoins de couverture en capital, il vous facilite la vie : <ul>
 <li> Ses tarifs sont &eacute;tudi&eacute;s. Ils prennent en compte votre profil et votre situation. </li>
 <li> Un seul interlocuteur, votre n&eacute;gociateur, et un unique rendez-vous pour la signature du bail et du contrat d&rsquo;assurance.<br />
 Par la suite, et pour toute &eacute;ventuelle d&eacute;claration de sinistre, votre contact sera le gestionnaire de votre logement. <br />
</ul>
<div class="titre">Avance du d&eacute;p&ocirc;t de garantie</div> <br />
 Gr&acirc;ce &agrave; un partenariat national avec des gestionnaires du 1% logement, Poussan  Immobilier Transaction met &agrave; votre disposition une solution optimale de financement du d&eacute;p&ocirc;t de garantie au moyen de : L&rsquo;AVANCE LOCA-PASS
 <ul>
 <li> L&rsquo;avance Loca-Pass, c&rsquo;est le financement du d&eacute;p&ocirc;t de garantie sous forme de pr&ecirc;t
 &agrave; 0 %, sans frais ni assurance, remboursable sur 36 mois maximum (au-del&agrave; d&rsquo;une 
 p&eacute;riode de diff&eacute;r&eacute; de 3 mois). C&rsquo;est la meilleure r&eacute;ponse &agrave; vos &eacute;ventuels besoins 
de tr&eacute;sorerie.</li>
 <li> Cette offre est accessible au plus grand nombre de nos candidats &agrave; la location*. <br />
 Nos &eacute;quipes disposent des outils et documents leur permettant de diagnostiquer
 tr&egrave;s rapidement votre &eacute;ligibilit&eacute;, de monter le dossier de demande pour votre 
 compte et de vous &eacute;viter de faire l&rsquo;avance des 2 mois de loyer hors charges que 
repr&eacute;sente le d&eacute;p&ocirc;t de garantie. </li>
</ul>
 <i>* L&rsquo;&eacute;ligibilit&eacute; au dispositif est r&eacute;gie par la r&eacute;glementation du 1% logement. Elle d&eacute;pend 
 essentiellement de la situation professionnelle et de l&rsquo;&acirc;ge du demandeur ou de son colocataire. Tout 
 ayant droit le souhaitant fera l&rsquo;objet de notre accompagnement ou de celui de l&rsquo;un de nos Cil 
partenaires.</i>
 <br />
<br />
 <div class="cadretitre">VOUS ETES VENDEUR</div> <br />
 <span class="gblack">Poussan Immobilier Transaction met &agrave; votre disposition un savoir-faire et des produits 
 d&eacute;di&eacute;s &agrave; la transaction, qui vous assurent l'efficacit&eacute; maximum pour vendre votre bien 
dans les meilleures conditions et au meilleur prix. </span>
<br /><br />
 <div class="titre">Notre m&eacute;thode </div><br />
 Dans un march&eacute; qui &eacute;volue tr&egrave;s vite, marqu&eacute; par des r&eacute;alit&eacute;s locales fortes, conna&icirc;tre 
 la valeur de commercialisation de son logement est primordial et difficile. Nos 
 n&eacute;gociateurs, mettent leur connaissance &agrave; votre disposition afin d&rsquo;optimiser au 
 maximum votre projet immobilier. <br />
 <br />
 
<div class="titre">Estimation gratuite de votre bien</div> <br />
 Notre &eacute;quipe vous conseille pour la mise en vente de votre bien gr&acirc;ce &agrave; une estimation 
 expliqu&eacute;e et justifi&eacute;e aupr&egrave;s de vous par un dossier complet, d&eacute;taillant notamment la 
 m&eacute;thode d&rsquo;&eacute;valuation &agrave; partir des caract&eacute;ristiques du bien et de l&rsquo;&eacute;tat du march&eacute;. <br />
 <br />
 
<div class="titre">Carte d&rsquo;identit&eacute; de votre bien </div><br />
 Avec votre concours, nous r&eacute;alisons un dossier complet de votre bien : descriptif 
 d&eacute;taill&eacute;, dossier photos, C.U et r&eacute;glementation de zone, dossier administratif afin de 
 pr&eacute;senter de fa&ccedil;on optimale votre bien. <br />
 En partenariat avec nos cabinets d&rsquo;Expertises et de Mesurage, votre agence Poussan 
 Immobilier Transaction r&eacute;alise avec votre accord :
 <ul>
 <li>les diagnostics et constats obligatoires </li>
</ul>

<div class="titre"> Plan de mise en vente </div>
<ul>
 <li>Gr&acirc;ce &agrave; notre logiciel de transaction, l&rsquo;agence fait un rapprochement efficace <br />
des offres et des demandes. </li>
 <li>Poussan Immobilier Transaction recourt aux supports publicitaires les plus </li>
consult&eacute;s de la presse locale. </li>
 <li>Les annonces sont accessibles sur poussan-immobilier.fr et seloger.com </li>
</ul>
<br />
</div>




$$INCL:BAS.HTM$$