$$INIT:IDT=PROP$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12">
			  <h1>$$LG:PRO pcase$$</h1>
				<hr>
				$$REM$$
				<div class="pagination-centered">
					<!--#include virtual="immo/incl_immo_gestion_image.htm" -->
				</div>
				$$END$$
			</div>
		</div>
		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span8">
$$IF=:FR:LANGUE$$

<p class="typo-important big">Vous souhaitez travailler avec nous :</p>
<p>Vous &ecirc;tes  propri&eacute;taire d&rsquo;un appartement &agrave; Paris. Vous ne souhaitez pas vous engager &agrave; long  terme et/ou vous souhaitez utiliser votre appartement comme simple pied &agrave;  terre.</p>
<p> France  Lodge Locations pionnier &agrave; Paris de la location d&rsquo;appartements meubl&eacute;s court  terme&nbsp; depuis plus de 20 ans repr&eacute;sente  la solution id&eacute;ale pour vous.</p>
<p> Le s&eacute;rieux  de notre soci&eacute;t&eacute; a fait sa r&eacute;putation depuis 1985 aupr&egrave;s des soci&eacute;t&eacute;s de toutes  tailles pour des s&eacute;jours de 1 mois &agrave; plusieurs mois et des touristes pour des  s&eacute;jours plus courts.</p>
<p>
  Nous avons  d&eacute;pass&eacute; le cap de 1700 propri&eacute;taires qui ont fait appel &agrave; nos services en 20 ans.</p>

<ul class="padding-10">
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> Vous louez votre appartement pour la durée de votre choix en toute sécurité.</li>
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> Vous pouvez réserver pour vous même autant de séjour que vous le souhaitez à l’avance ou au dernier instant sous réserve de respecter les réservations déjà enregistrées.</li>
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> Vous êtes libérés de toutes contraintes</li>
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> France Lodge Locations se charge totalement de votre appartement.</li>
</ul>

<h2 class="margin-top-40"> Notre  soci&eacute;t&eacute; assure&nbsp;: </h2>
<ul class="padding-10 margin-top-10">
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> la totale sécurité financière du propriétaire (paiement par France Lodge)	</li>
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> la fourniture des draps</li>
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> la logistique et le suivi de la maintenance (entretien et réparations)</li>
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> une permanence téléphonique d’urgence</li>
	<li><span class="icon-v5-arrow-right-6 typo-action"></span> la souscription automatique par France Lodge d’une assurance pour chaque locataire.</li>
</ul>
<p>Le  propri&eacute;taire doit-t-il payer une somme &agrave; France Lodge ? <br />
  NON  lorsque vous nous confiez votre appartement, vous signez un contrat avec nous &agrave;  un prix net pour vous et France Lodge ne facture aucun frais au propri&eacute;taire.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
Vous  pouvez remplir ce formulaire et nous vous contacterons dans les plus brefs  d&eacute;lais, ou contacter le responsable commercial Alain Beugnier (de pr&eacute;f&eacute;rence du  mardi au jeudi au 01 56 33 85 85 ).</p>
<p>&nbsp;</p>
$$END$$

$$IF!:FR:LANGUE$$
<p>You own an apartment in Paris and do not wish a long term engagement and/or you want to use your apartment in a simple way.</p>
<p>France Lodge Locations is the pioneer of renting furnished apartments for short term, this could be the ideal solution for you.</p>
<p>The seriousness of our company made its reputation since 1985, renting to various companies for stays of one to several months and to tourists for shorter stays.</p>
<p> Since 20 years, more than 1700 owners used our services.</p>
<ul class="padding-10">
<li><span class="icon-v5-arrow-right-6 typo-action"></span> You can rent safely your apartment for the duration of your choice.</li>
<li><span class="icon-v5-arrow-right-6 typo-action"></span> You can book for yourself as much as you wish in advance or at the last moment depending on reservations already registered.</li>
<li><span class="icon-v5-arrow-right-6 typo-action"></span> You are freed of all constraints </li>
<li><span class="icon-v5-arrow-right-6 typo-action"></span> France Lodge Locations is completely taking care of your apartment. </li>
</ul>
<h2>Our company provides: </h2>
<ul class="padding-10">
<li><span class="icon-v5-arrow-right-6 typo-action"></span> the total financial security of the owner (payment by France Lodge) </li>
<li><span class="icon-v5-arrow-right-6 typo-action"></span> linen supplies</li>
<li><span class="icon-v5-arrow-right-6 typo-action"></span> logistics and maintenance tracking (maintenance and repairs) </li>
<li><span class="icon-v5-arrow-right-6 typo-action"></span> an emergency hotline </li>
<li><span class="icon-v5-arrow-right-6 typo-action"></span> automatic subscription by France Lodge of an insurance for each tenant. </li>
</ul>
<p>
Does the owner have to pay anything to France Lodge? </p>
<p>
NO, when you entrust your apartment, you sign a contract with us including a net price for you, France Lodge does not charge any fees to the owner.
</p>
<p>
You can complete this questionnaire and we will contact you shortly, or contact the sales manager Alain Beugnier (preferably from Tuesday to Thursday 01 56 33 85 85).
</p>
$$END$$
			</div>
			<div class="span4">
				$$IF=:0:MULTIAGENCES$$
				<div class="row-fluid">
					<div>
						<!--#include virtual="immo/incl_immo_telephonez_nous.htm" -->
					</div>
					<div class="border-solid-primary-1 detail-bloc-contact padding-10 margin-top-10">
						<!--#include virtual="agence/incl_formulaire_agence.htm" -->
					</div>
				</div>
				$$END$$
				$$IF=:1:MULTIAGENCES$$
				<div class="row-fluid">
					<div class="span12 detail-bloc-contact padding-10 border-solid-primary-1">
						<div class="h3-like">$$LG:NOUSCTC pcase$$</div>
						<div class="margin-bottom-10">
								<p>$$LG:SAVOIR pcase$$ $$LG:SUR lcase$$ $$LG:NOTRE lcase$$ $$LG:SERVGEST lcase$$</p>
						</div>
						<div class="control-group margin-0 pagination-centered">
								<!--#include virtual="immo/incl_immo_liste_bouton.htm" -->
						</div>
					</div>
				</div>
				$$END$$
			</div>
		</div>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->
