<h4>$$LG:LIEN:PRES pcase$$</h4>
$$REM$$
<p><img src="images/emilie.jpg" align="left" alt=""/><strong>5ème Élément Immobilier</strong>, est une nouvelle Agence immobilière moderne et dynamique, spécialisée dans la transaction d’achats - ventes : d’appartements, de maisons, de villas, d’Immeubles, de bureaux et biens de prestiges.</p>

<p>Emilie PERNELLE et Vincent CERISIER fondateurs de <strong>5ème Élément</strong>, sont tous les deux des professionnels de l'Immobilier spécialisés dans les secteurs de  <strong>Lyon, l'Ouest Lyonnais, la Vallée d'Azergues et des  Pierres Dorées</strong>.
</p>
<p><strong>En tant que professionnels</strong> nous vous accompagnerons dans votre recherche d’achat ou de vente de votre bien, nous vous apporterons toute notre <strong>expérience et connaissance du marché</strong>, nous vous ferons profiter de notre réseau professionnel grâce aux secteurs riches que nous recouvrons (<span class="txt-orange">de Lyon à la région des Pierres Dorées en passant par la Vallée d'Azergues</span>) nous saurons vous aider dans vos multiples choix et ce dans les meilleures conditions à savoir dans un climat <strong>de transparence et de confiance réciproque.</strong></p>
<p>N'hésitez pas à nous contacter par e-mail ou directement sur nos mobiles, nous échangerons sur vos projets, en apportant réponses à vos interrogations dans les meilleurs délais.</p>
<p>Nous sommes bien entendu à votre disposition, à votre écoute pour <strong>estimer la valeur de votre bien</strong> ou se mettre <strong>à la recherche</strong> de votre future acquisition en fonction de votre cahier des charges.
</p>
<p>A bientôt pour un rendez-vous</p>
Emilie PERNELLE<br />
Co-fondatrice et Associée<br /> 
5ème Élément Immobilier
$$END$$
<div id="text_Publique">
<p> <img src="images/emilie.jpg" align="left" alt="" style="margin: 0 10px 10px 0;" /> <em>5&egrave;me &Eacute;l&eacute;ment Immobilier, nouvelle agence immobili&egrave;re sur Lyon 3&egrave;me est une structure  ind&eacute;pendante, moderne et dynamique, sp&eacute;cialis&eacute;e dans la transaction&nbsp;:  achat et vente d&rsquo;appartements, de maisons, villas, propri&eacute;t&eacute;s de prestige,  programmes neufs, immeubles et &nbsp;bureaux  sur Lyon, l&rsquo;ouest lyonnais, l&rsquo;Arbresle (69210), Le Bois d&rsquo;Oingt (69620) et ses  environs.</em></p>
<h3>5&egrave;me El&eacute;ment Immobilier vous souhaite la bienvenue.</h3>
<p>Emilie PERNELLE et Vincent CERISIER fondateurs de 5&egrave;me &Eacute;l&eacute;ment Immobilier, professionnels de  l'Immobilier et sp&eacute;cialistes des secteurs de Lyon, l'Ouest Lyonnais, la Vall&eacute;e  d'Azergues et des Pierres Dor&eacute;es , vous proposent de consulter sur ce site une  s&eacute;lection d'annonces de vente d'appartements sur Lyon intra muros&nbsp;: 3&egrave;me,  5&egrave;me et 6&egrave;me arrondissements.<br/>
Notre secteur immobilier s'&eacute;tend sur la premi&egrave;re couronne de l'ouest lyonnais avec un choix de <a href="http://www.5eme-element-immo.fr/vente-maison-lyon.htm" title="Maison proche Lyon">maisons proches de Lyon</a>, entre Limonest et Ste Foy.<br/>
Nous &eacute;tendons notre champ d'action sur le grand ouest lyonnais, avec un choix de biens &agrave; la <a href="http://www.5eme-element-immo.fr/vente-appartement-69210.htm" title="Vente appartement 69210">vente d'appartements</a> et de maisons sur les communes du 69210, L'Arbresle, Nuelle, Eveux, Bully, Sain Bel. </p>
<p>Vous souhaitez trouver &agrave; la <a href="http://www.5eme-element-immo.fr/vente-maison-le-bois-d-oingt.htm" title="Vente Maison Bois d'Oingt">vente, une maison sur Le Bois d'Oingt</a> ou &agrave; <a href="http://www.5eme-element-immo.fr/recherche,basic.htm?ci=690024&idtt=2&photo=1&lang=fr" title="Maison Proximite Bois d'Oingt">proximit&eacute; du Bois d'Oingt </a>?<br/>
  D&eacute;couvrez nos offres de <a href="http://www.5eme-element-immo.fr/vente-maison-69620.htm" title="Vente Maison 69620">vente de maisons</a>, d'appartements sur les communes du 69620 (Bois d'Oingt, Ointg, Ternand, St V&eacute;rand, St Laurent, Le breuil, Bagnols, Moir&eacute; et Theiz&eacute;). Un secteur au c&oelig;ur du Vignoble du Beaujolais, avec vue sur les Monts du Lyonnais. </p>
<p>Dans le cadre d'un projet d'investissement locatif, nous pouvons actuellement vous proposer &agrave; la <a href="http://www.5eme-element-immo.fr/vente-appartement-tarare.htm" title="Vente appartement Tarare">vente des appartements sur Tarare</a> (69170). N'h&eacute;sitez pas &agrave; nous contacter pour avoir plus de renseignements sur les rapports de rentabilit&eacute;. <a href="http://www.5eme-element-immo.fr/vente-appartement-69170.htm" title="Vente appartement 69170">Vente de 8 appartements sur 69170</a> (Tarare).</p>
<p>En tant que professionnels nous vous accompagnerons dans votre recherche d'achat ou pour la vente de votre bien, nous vous apporterons toute notre exp&eacute;rience et connaissance du march&eacute;, nous vous ferons profiter de notre r&eacute;seau professionnel gr&acirc;ce aux secteurs riches que nous recouvrons (de Lyon &agrave; la r&eacute;gion des Pierres Dor&eacute;es en passant par la Vall&eacute;e d'Azergues) nous saurons vous aider dans vos multiples choix et ce dans les meilleures conditions, &agrave; savoir dans un climat de transparence et de confiance r&eacute;ciproque.<br/>
  N'h&eacute;sitez pas &agrave; nous contacter par e-mail ou directement sur nos mobiles, nous &eacute;changerons sur vos projets, en apportant r&eacute;ponses &agrave; vos interrogations dans les meilleurs d&eacute;lais.<br/>
  Nous sommes bien entendu &agrave; votre disposition, &agrave; votre &eacute;coute pour estimer la valeur de votre bien ou se mettre &agrave; la recherche de votre future acquisition en fonction de votre cahier des charges. </p>
</div>


