$$INIT:IDT=ACHATVIAGER$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Acheter en viager$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-110" >n°18</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Acheter en viager
		</p>
		<div>
		<p>
			<h3 class="normal nocase" style="display:inline;">	Le <a href="/immo,lexique.htm#viager" class="normal-link">viager</a> est une forme particuli&egrave;re de vente qui permet au vendeur (le <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a>) de recevoir une partie du prix au moment de la vente (le <a href="/immo,lexique.htm#bouquet" class="normal-link">bouquet</a>), et le reste, de fa&ccedil;on &eacute;chelonn&eacute;e, tout au long de sa vie, sous la forme d’une rente.</h3> L’acheteur (le <a href="/immo,lexique.htm#debirentier" class="normal-link">d&eacute;birentier</a>) ne sait donc pas, au moment o&ugrave; il ach&egrave;te le bien, combien il paiera au final. Il existe un al&eacute;a sur le prix qui sera r&eacute;ellement pay&eacute;.<br />
		</p>
		<p>
			La rente est pay&eacute;e au vendeur. Elle peut b&eacute;n&eacute;ficier &agrave; d’autres personnes, comme le conjoint du vendeur.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">A savoir</span> : si l’acheteur d&eacute;c&egrave;de avant le <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a>, ses h&eacute;ritiers doivent continuer &agrave; payer la rente. Il peut &ecirc;tre utile pour l’acheteur de souscrire une assurance pour garantir ce risque.
			</p>
		</div>
		<p>
			Selon la volont&eacute; des parties, le vendeur, ou les autres personnes b&eacute;n&eacute;ficiant de la rente, peuvent avoir la possibilit&eacute; de continuer &agrave; habiter dans le bien jusqu’&agrave; la fin de leur vie : on dit que le <a href="/immo,lexique.htm#viager" class="normal-link">viager</a> est occup&eacute;.<br />
			Si l’acheteur peut habiter dans le bien imm&eacute;diatement, on dit que le <a href="/immo,lexique.htm#viager" class="normal-link">viager</a> est libre.
		</p>
		<p>
			Tous ces &eacute;l&eacute;ments (<a href="/immo,lexique.htm#viager" class="normal-link">viager</a> libre ou occup&eacute;, nombre et &acirc;ge des personnes b&eacute;n&eacute;ficiant de la rente…) ont une influence sur le prix du bien.<br />
			Le contrat de vente en <a href="/immo,lexique.htm#viager" class="normal-link">viager</a> comporte ainsi des clauses adapt&eacute;es, qui pr&eacute;voient les conditions de la vente, et du versement de la rente. Le <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a> b&eacute;n&eacute;ficie &eacute;galement de garanties destin&eacute;es &agrave; assurer que la rente lui sera bien vers&eacute;e.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">A savoir</span> : La <a href="/immo,lexique.htm#commission" class="normal-link">commission</a> de l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> est calcul&eacute;e en fonction de la valeur du bien. Elle est due &agrave; la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>.
			</p>
		</div>	
	</div>
	$$A:LINK_PREV=immo,vefa.htm$$
	$$A:LINK_NEXT=immo,copropriete.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->