$$INIT:IDT=ACHETERSANSDIVORCE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Acheter sans être encore divorcé$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-130" >n°9</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Acheter sans &ecirc;tre encore divorc&eacute;
		</p>
		<div>
			<p>
			Votre <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> n’est pas encore prononc&eacute; ? Vous voulez acheter un bien immobilier, et vous souhaitez qu’il vous appartienne personnellement. Mais, en fonction de votre <a href="/immo,lexique.htm#regime-matrimonial" class="normal-link">r&eacute;gime matrimonial</a> et du mode de financement de votre acquisition, vous courez le risque de voir le bien entrer dans la communaut&eacute;.
			</p>
			<p>
		<h3 class="normal nocase" style="display:inline;">		Si vous &ecirc;tes mari&eacute; sous un r&eacute;gime de s&eacute;paration de biens, le bien que vous achetez et financez par vous-m&ecirc;me vous appartiendra en propre. V&eacute;rifiez cependant que votre contrat de mariage n’ait pas pr&eacute;vu une soci&eacute;t&eacute; d’acqu&ecirc;ts dans laquelle le bien entrerait.</h3>
			</p>		
			<p>
		<h3 class="normal nocase" style="display:inline;">	Si vous &ecirc;tes mari&eacute; sous un r&eacute;gime de communaut&eacute; et que vous financez le bien par de l’argent qui vous appartient en propre, le bien n’entre pas dans la communaut&eacute;.</h3>
			</p>
			<div class="small bg-white margin-left-5 padding-5">
				<p>
					<span class="bold">A savoir</span> : en r&eacute;gime de communaut&eacute;, vos gains et salaires entrent dans la communaut&eacute;. Il en est de m&ecirc;me des revenus des biens appartenant &agrave; un seul &eacute;poux.
				</p>
			</div>
			<p>
		<h3 class="normal nocase" style="display:inline;">		Si vous &ecirc;tes mari&eacute; sous le r&eacute;gime de la communaut&eacute;, et que vous financez le bien par de l’argent commun ou un emprunt, le bien entre dans la communaut&eacute;. Vous ne serez fix&eacute; sur son sort qu’au moment du <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a></h3>.
			</p>
			<p>
				Dans les relations entre les &eacute;poux, et pour ce qui concerne leurs biens, le <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> prend effet :
				<ul class="margin-left-10  margin-bottom-10">
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>lorsqu'il est prononc&eacute; par consentement mutuel : &agrave; la date &agrave; laquelle le juge prononce le <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a>. Les &eacute;poux peuvent pr&eacute;voir, dans la convention homologu&eacute;e par le juge, une date ant&eacute;rieure : c’est alors cette date qui s’applique.</li>
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>lorsqu'il est prononc&eacute; pour un autre motif : &agrave; la date de l'ordonnance de non-conciliation, rendue par le juge. Si la demande lui est faite, le juge peut fixer les effets du <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> &agrave; la date &agrave; laquelle ils ont cess&eacute; de cohabiter.</li>
				</ul>
			</p>
			<p>
				Ainsi, si le bien est achet&eacute; avant la date &agrave; laquelle le <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> prend effet, le bien sera commun. S’il est achet&eacute; apr&egrave;s la date &agrave; laquelle le <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> produit ses effets, il n’appartiendra qu’&agrave; l’&eacute;poux concern&eacute;.
			</p>
			<div class="small bg-white margin-left-5 padding-5">
				<p>
					<span class="bold">Remarque</span> : il est utile de vous rapprocher de votre avocat pour qu’il prenne en compte votre volont&eacute; d’acheter et s&eacute;curise ainsi votre achat dans le cadre de la proc&eacute;dure de <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> en cours.
				</p>
			</div>
		</div>
		$$A:LINK_PREV=immo,acheter-a-deux-precautions-a-prendre.htm$$
		$$A:LINK_NEXT=immo,diagnostics-obligatoires-vente.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->