$$INIT:IDT=ACTTEAUTHENTIQUE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=L’acte authentique de vente $$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-130" >n°5</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			L’acte authentique de vente
		</p>
		<div>
			<p>
				La vente est un contrat qui se forme par l’&eacute;change des consentements du vendeur et de l’acheteur, aussi bien sur le bien vendu que sur le prix. Pour assurer la s&eacute;curit&eacute; juridique de l’acheteur, et lui permettre d’opposer &agrave; tout le monde son droit de propri&eacute;t&eacute; sur le bien, il est n&eacute;cessaire de publier la vente au fichier immobilier, tenu par le service charg&eacute; de la <a href="/immo,lexique.htm#publicite-fonciere" class="normal-link">publicit&eacute; fonci&egrave;re</a>.
			</p>
			<p>
			 <h3 class="normal nocase" style="display:inline;">Cette publicit&eacute; ne peut &ecirc;tre r&eacute;alis&eacute;e que si l’acte est dress&eacute; en la forme authentique, par un officier minist&eacute;riel : le notaire. Ainsi,une fois le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis de vente</a> &eacute;tabli, le notaire effectuera toutes les formalit&eacute;s n&eacute;cessaires &agrave; l’&eacute;tablissement de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente</h3>.
			</p>
			<p>
				Le notaire qui r&eacute;dige l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente op&egrave;re au pr&eacute;alable un certain nombre de v&eacute;rifications :
				<ul class="margin-left-10  margin-bottom-10">
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>identit&eacute;, capacit&eacute;, situation matrimoniale du vendeur et de l’acheteur,</li>
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>situation du bien au regard des r&egrave;gles d’urbanisme, du cadastre, des <a href="/immo,lexique.htm#hypotheque" class="normal-link">hypoth&egrave;ques</a>, de l’origine de la propri&eacute;t&eacute;.</li>
				</ul>
			</p>
			<p>
				Le notaire effectue &eacute;galement les formalit&eacute;s &eacute;ventuellement n&eacute;cessaires &agrave; la purge des droits de pr&eacute;emption de la commune (<a href="/immo,droit-preemption-urbain.htm" class="normal-link">Fiche 12-1 : Le droit de pr&eacute;emption urbain</a>), d’une collectivit&eacute; territoriale, et du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> (<a href="/immo,droits-preemption-locataire.htm" class="normal-link">Fiche 12-2 : Les droits de pr&eacute;emption du locataire</a>).
			</p>
			<p>
				Lorsque toutes les conditions sont r&eacute;unies, le notaire fait signer l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente par le vendeur et par l’acqu&eacute;reur. Puis il accomplit les mesures de publicit&eacute; aupr&egrave;s du fichier immobilier et acquitte les imp&ocirc;ts relatifs &agrave; la vente (<a href="/immo,lexique.htm#droits-de-mutation" class="normal-link">droits de mutation</a>, <a href="/immo,lexique.htm#plus-value-immobiliere" class="normal-link">plus-value</a>…).
			</p>
		</div>
		$$A:LINK_PREV=immo,promesses-vente.htm$$
		$$A:LINK_NEXT=immo,protection-acheteur.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->