$$INIT:IDT=DENONCIATIONASSURANCE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=LETTRES$$
$$A:ARIANE-TITRE=Demander l’application de la garantie contre les vices cachés$$
<!--#include virtual="immo/header_lettre.htm" -->
$$INIT:IDT=LETTREVICESCACHES$$
	<div class="label-bg typo-brush biggest typo-action height-130 width-220 absolute line-height-25"><div class="margin-top-30 margin-left-80">Lettre</div> <div class="typo-white display-show margin-left-130" >n°4</div></div>
	<div class="bg-white padding-20 margin-top-70">
		<p><i>Vos coordonn&eacute;es</i></p>
		<p class="pagination-right"><i>Coordonn&eacute;es du vendeur</i></p> 
		<p class="pagination-right">A … <i>(lieu)</i>, le… <i>(date)</i>,</p>
		<p><i>Lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception</i></p>
		<p>
			<span class="bold">Objet</span> : recours pour <a href="/immo,lexique.htm#vices-caches" class="normal-link">vices cachés</a> – Mise en demeure</p>
		<p>Madame, Monsieur,</p>
		<p>
		J’ai achet&eacute; dans votre magasin …. (<i>pr&eacute;cisez le bien acquis</i>), dont je vous joins la facture. J’ai pu rapidement constater de nombreux dysfonctionnements … <i>(lister les probl&egrave;mes que vous avez rencontr&eacute;s)</i>. Plusieurs r&eacute;parations ont &eacute;t&eacute; n&eacute;cessaires. Elles n’ont pas permis de r&eacute;soudre les probl&egrave;mes rencontr&eacute;s.
		</p>
		<p>
			Je consid&egrave;re que ce produit pr&eacute;sente un <a href="/immo,lexique.htm#vices-caches" class="normal-link">vice cach&eacute;</a>. Or l’article 1641 du Code civil oblige le vendeur &agrave; garantir le bien vendu en raison des d&eacute;fauts cach&eacute;s qui le rendent impropre &agrave; son usage normal.
		</p>
		<p>
			Ainsi, par la pr&eacute;sente, je vous mets en demeure (<i>choisissez entre l’une des 3 possibilit&eacute;s qui suivent:</i>) de remplacer ce produit / <span class="bold">ou</span> / de bien vouloir prendre &agrave; votre charge l’ensemble des r&eacute;parations effectu&eacute;es (si le bien a &eacute;t&eacute; r&eacute;par&eacute;) / <span class="bold">ou</span> / de reprendre ce produit et me restituer le prix pay&eacute; &agrave; savoir … &euro;.
		</p>
		<p>
			Souhaitant qu’une solution rapide soit trouv&eacute;e, je vous remercie de me r&eacute;pondre dans le d&eacute;lai de … jours. En l’absence de r&eacute;ponse favorable de votre part,  je me verrai oblig&eacute; de faire valoir mes droits devant le tribunal.
		</p>
		<p>
			Dans l’attente, je vous prie de croire, Madame, Monsieur, en l'expression de mes salutations distingu&eacute;es.
		</p>
		<br />
		<p>Signature</p>
	</div>
	$$A:LINK_PREV=immo,contestation-facture-devis.htm$$
	$$A:LINK_NEXT=immo,degrevement-contribution-audiovisuel-emmenagement.htm$$
	$$A:WORDTEL=@@_@@doc/lettre4.doc$$
<!--#include virtual="immo/footer_lettre.htm" -->	