$$INIT:IDT=ASSURANCESBIENVENDU$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Les assurances du bien vendu$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°15-1</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Les assurances du bien vendu
		</p>
		<div>
			<p>
				<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i><span class="underline">L’assurance du bien vendu</span>
			</p>
			<p>
			<h3 class="normal nocase" style="display:inline;">	La loi pr&eacute;voit le transfert automatique, &agrave; l’acheteur, de l’assurance souscrite par le vendeur pour le bien immobilier. </h3>Ainsi, l’acheteur se retrouve titulaire du contrat d’assurance couvrant les risques qui peuvent endommager le bien (incendie, catastrophe naturelle…).<br />
				L’acheteur a la possibilit&eacute; de r&eacute;silier ce contrat apr&egrave;s la vente, s’il ne souhaite pas le conserver.
			</p>
				<div class="small bg-white margin-left-5 padding-5">
					<p>
						<span class="bold">A savoir</span> : il n’est pas possible de pr&eacute;voir, dans le contrat de vente, que cette assurance ne se transmettra pas &agrave; l’acheteur.  Une telle clause ne produirait aucun effet.
					</p>
				</div>
			<h2 class="normal nocase" style="display:inline;">	<p>
				<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i><span class="underline">Le bien achev&eacute; ou ayant fait l’objet de travaux depuis moins de 10 ans
			</p></h2>
			<p>
				Lors de la construction d’un bien immobilier, ou de la r&eacute;alisation de travaux importants (agrandissement…), le propri&eacute;taire a l’obligation de souscrire une <span class="bold">assurance dommages-ouvrage</span>. Cette assurance permet de pr&eacute;financer les travaux de r&eacute;paration du bien, si un dommage de nature <a href="/immo,lexique.htm#garantie-decennale" class="normal-link">d&eacute;cennale</a> survient. Elle est transf&eacute;r&eacute;e, automatiquement, aux acheteurs du bien.
			</p>
			<p>
				Le professionnel qui construit un bien immobilier, ou qui fait des travaux de b&acirc;timent doit avoir souscrit une <span class="bold"> assurance de responsabilit&eacute;</span> qui couvre les dommages de nature <a href="/immo,lexique.htm#garantie-decennale" class="normal-link">d&eacute;cennale</a> pouvant survenir sur le bien. L’acheteur d’un bien immobilier peut agir directement contre le professionnel et d&eacute;clarer un sinistre aupr&egrave;s de son assurance de <a href="/immo,lexique.htm#garantie-decennale" class="normal-link">garantie d&eacute;cennale</a>.
			</p>
				<div class="small bg-white margin-left-5 padding-5">
					<p>
						<span class="bold">A savoir</span> : acheteur, vous &ecirc;tes inform&eacute; de l’existence ou de l’absence de ces assurances de <a href="/immo,lexique.htm#garantie-decennale" class="normal-link">garantie d&eacute;cennale</a> et dommages-ouvrage, par une mention dans l’acte de vente.
					</p>
				</div>
			</p>			
		</div>
	$$A:LINK_PREV=immo,credit-impot-transition-energetique-modalites-application.htm$$
	$$A:LINK_NEXT=immo,location-assurances.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->