$$INIT:IDT=BAILCOMMERCIAL$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le bail commercial$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°20-5</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Le bail commercial
		</p>
		<div>
		<p>
			Le commer&ccedil;ant, l’industriel ou l’artisan qui loue un local pour y exercer son activit&eacute; professionnelle b&eacute;n&eacute;ficie du statut des <a href="/immo,lexique.htm#bail-commercial" class="normal-link">baux commerciaux</a>.
		</p>
		<p>
			<h3 class="normal nocase" style="display:inline;">	Le <a href="/immo,lexique.htm#bail-commercial" class="normal-link">bail commercial</a>, r&eacute;gi par les articles L 145-1 et suivants du Code de commerce, assure au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> la propri&eacute;t&eacute; commerciale</h3> : le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> b&eacute;n&eacute;ficie d’un droit au renouvellement de son bail, ou d’une indemnit&eacute; d’&eacute;viction, qui est &eacute;gale &agrave; la valeur du fonds de commerce, augment&eacute;e des frais de d&eacute;m&eacute;nagement.
		</p>
		<p>
			<h3 class="normal nocase" style="display:inline;">	Le <a href="/immo,lexique.htm#bail-commercial" class="normal-link">bail commercial</a> est conclu pour une dur&eacute;e d’au moins 9 ann&eacute;es</h3>, des <a href="/immo,lexique.htm#diagnostics-immobiliers" class="normal-link">diagnostics</a> y sont annex&eacute;s (<a href="/immo,diagnostics-obligatoires-location.htm" class="normal-link">Fiche 13-2 : les diagnostics obligatoires pour la location</a>). Il se reconduit tacitement.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">A savoir</span> : il est possible de mettre en place un bail d&eacute;rogatoire, dont la dur&eacute;e ne peut d&eacute;passer 3 ans, pour les baux conclus ou renouvel&eacute;s à partir du 1er septembre 2014 (auparavant : 2 ans). Ce bail de courte dur&eacute;e &eacute;chappe aux r&egrave;gles du <a href="/immo,lexique.htm#bail-commercial" class="normal-link">bail commercial</a>.
			</p>
		</div>
		<p>
			Le montant du loyer peut &ecirc;tre fixe. Il peut &eacute;galement &ecirc;tre fonction du chiffre d’affaires du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>. Un &laquo; pas de porte &raquo; ou &laquo; droit d’entr&eacute;e &raquo; est parfois pratiqu&eacute; : il s’agit d’une somme demand&eacute;e au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> par le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> lors de l’entr&eacute;e dans les lieux.
		</p>
		<p>Pour les baux commerciaux conclus à partir du 1er septembre 2014, un &eacute;tat des lieux doit être &eacute;tabli lors de la prise de possession des locaux lors de leur restitution, contradictoirement et amiablement, ou à d&eacute;faut, par un huissier de justice, à frais partag&eacute;s par moiti&eacute; entre le bailleur et le locataire</p>
		<p>
			Il est utile de rédiger précisément les clauses du bail relatives aux charges et aux réparations locatives.
			<ul>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Pour les baux conclus avant le 20 juin 2014, la loi ne prévoyait pas de liste des charges récupérables ou des réparations locatives, et ce sujet fait l’objet d’un fréquent contentieux.</li>			
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Le bail conclu depuis le 20 juin 2014 doit mentionner les charges, impôts et taxes, et leur répartition entre bailleur et locataire. Un récapitulatif annuel doit être établi. Depuis un décret du 3 novembre 2014, la liste des charges et impôts ne pouvant pas être imputés au locataire est précisée.</li>
			</ul>
		</p>
		<p>
			Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> peut donner cong&eacute; pour l’expiration de chaque p&eacute;riode triennale, c’est-&agrave;-dire au bout de 3 ans, 6 ans, 9 ans… Le cong&eacute; est d&eacute;livr&eacute; par huissier, 6 mois avant l’&eacute;ch&eacute;ance.
		</p>
		<p>
			Le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> ne peut donner cong&eacute; que pour la fin du bail, 6 mois au mois &agrave; l’avance, et par huissier. S’il ne propose pas au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> de renouveler le bail, il doit lui verser une indemnit&eacute; d’&eacute;viction, &agrave; moins que le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> ait commis des fautes justifiant le non renouvellement du bail.
		</p>	
	</div>
	$$A:LINK_PREV=immo,bail-professionnel.htm$$
	$$A:LINK_NEXT=immo,location-saisonniere.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->