$$INIT:IDT=BIENSDISPARITION$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=A qui reviennent mes biens après ma disparition ?$$
<!--#include virtual="immo/header_fiche.htm" -->
	<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°25-1</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			A qui reviennent mes biens apr&egrave;s ma disparition ?
		</p>
		<div>
		<p>
			La loi organise la transmission des biens d’un d&eacute;funt.
		</p>
		<p>
		<h3 class="normal nocase" style="display:inline;">	<span class="bold">
Si le d&eacute;funt n’&eacute;tait pas mari&eacute;</span></h3>
, ses biens sont transmis, dans l’ordre : 
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>&agrave; ses enfants et &agrave; leurs descendants,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>&agrave; ses p&egrave;re et m&egrave;re, fr&egrave;res et sœurs et &agrave; leurs descendants,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>aux grands-parents, arri&egrave;re-grands-parents, et ascendants plus &eacute;loign&eacute;s,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>aux oncles et tantes, cousins.</li>
			</ul>
		</p>
		<p>
			Si la personne d&eacute;funte n’a plus que des parents tr&egrave;s &eacute;loign&eacute;s (au-del&agrave; du 6e degr&eacute;), sa succession revient &agrave; l’Etat.
		</p>
		<p>
		<h3 class="normal nocase" style="display:inline;">	<span class="bold">
Lorsque le d&eacute;funt est mari&eacute; et a des enfants :</span></h3>
<br />
			Si tous les enfants du d&amp;eacute;funt sont n&amp;eacute;s de l’union avec son conjoint, l’&amp;eacute;poux survivant peut choisir de recevoir :
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Soit l’<a href="/immo,lexique.htm#usufruit" class="normal-link">usufruit</a> de l’ensemble des biens du d&eacute;funt, ce qui lui permet de les utiliser, mais pas de les vendre ou de les donner.</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Soit le quart des biens du d&eacute;funt en toute propri&eacute;t&eacute;.</li>
			</ul>
		</p>
		<p>
			Lorsque le d&eacute;funt a eu des enfants avec une autre personne que son conjoint actuel, le conjoint survivant recueille le quart des biens du d&eacute;funt en toute propri&eacute;t&eacute;.
		</p>
		<p>
		<h3 class="normal nocase" style="display:inline;">	<span class="bold">
Lorsque le d&eacute;funt est mari&eacute;, mais ne laisse ni enfants, ni descendants</span></h3>
, son conjoint re&ccedil;oit :
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>•	La moiti&eacute; de ses biens si le d&eacute;funt a toujours son p&egrave;re et sa m&egrave;re,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>&frac34; de ses biens si le d&eacute;funt n’a plus qu’un seul parent,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>La totalit&eacute; de ses biens si le d&eacute;funt n’a plus ses parents.</li>
			</ul>
		</p>		
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">A savoir </span>: il est possible de pr&eacute;voir &agrave; qui reviendra notre patrimoine apr&egrave;s notre d&eacute;c&egrave;s, en &eacute;tablissant un testament. La loi offre une libert&eacute; relativement importante. Il existe cependant une limite : les enfants (et leurs descendants), ainsi que le conjoint survivant (en l’absence de descendant) sont <a href="/immo,lexique.htm#heritier-reservataire" class="normal-link">h&eacute;ritiers r&eacute;servataires</a> : il n’est pas possible de les priver de la part d’h&eacute;ritage qui leur revient.
			</p>
		</div>
	</div>
	$$A:LINK_PREV=immo,fiscalite-location-bien-sci.htm$$
	$$A:LINK_NEXT=immo,proteger-conjoint-survivant.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->