$$INIT:IDT=CARTPRO$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=La carte professionnelle$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
    <div class="span12">
        <!--#include virtual="immo/incl_menu_fiches.htm"-->
    </div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-130" >n°1</div></div>
    <div class="span12 bg-paper-fiche margin-top-70">
        <p class="biggest typo-brush margin-left-150 margin-bottom-20">
            La carte professionnelle
        </p>
        <div>
            <p>
                <h3 class="normal nocase">
                    L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> est un intermédiaire dont la profession est réglementée. Il est soumis à un Code de déontologie depuis le 1er septembre 2015.<br>Il est titulaire d’une carte délivrée par la Chambre de commerce et d’industrie (par la préfecture jusqu’au 1er  juillet 2015), après que l’autorité ait vérifié qu’il remplissait les conditions fixées par la loi :</h3>
                <ul class="margin-left-10  margin-bottom-10">
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>comp&eacute;tence professionnelle,</li>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>honorabilit&eacute;,</li>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>assurance de responsabilit&eacute; civile,</li>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>garantie de restitution des fonds qui lui sont confi&eacute;s.</li>
                </ul>
            </p>
            <p>
                Pour obtenir la carte professionnelle, l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> doit justifier d’un niveau de comp&eacute;tence professionnelle d&eacute;fini par la loi : un dipl&ocirc;me, un dipl&ocirc;me compl&eacute;t&eacute; par une exp&eacute;rience professionnelle, ou encore une longue exp&eacute;rience professionnelle.
            </p>
            <p>
                L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> est soumis &eacute;galement &agrave; une obligation d’honorabilit&eacute; : il ne doit pas avoir fait l’objet d’une condamnation p&eacute;nale dans les 10 derni&egrave;res ann&eacute;es.
            </p>
            <p>
                Il doit &eacute;galement avoir souscrit une assurance de responsabilit&eacute; civile et, s’il a le pouvoir de recevoir des fonds, une garantie financi&egrave;re. Ainsi, en cas de d&eacute;faillance de l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>, son garant remboursera aux clients les fonds qu’ils lui auraient confi&eacute;s.
            </p>
            <p>
                Les versements, comme la <a href="/immo,lexique.htm#commission" class="normal-link">commission</a> ou le <a href="/immo,lexique.htm#sequestre" class="normal-link">s&eacute;questre</a>, &agrave; l’occasion de la vente ou de la location d’un bien, ne peuvent &ecirc;tre effectu&eacute;s que par ch&egrave;que barr&eacute;, virement, ou mandat. L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> a l’obligation de les d&eacute;poser sur un compte sp&eacute;cial, le &laquo; compte <a href="/immo,lexique.htm#sequestre" class="normal-link">s&eacute;questre</a> &raquo; et de d&eacute;livrer re&ccedil;u. Il peut toutefois encaisser ses honoraires directement sur son compte commercial.
            </p>
        </div>
        $$A:LINK_NEXT=immo,differents-mandats.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->
