$$INIT:IDT=CHANGEMENTDESTINATIONBIEN$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le changement de destination d'un bien$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
	<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-110" >n°14</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Le changement de destination d'un bien
		</p>
		<div>
			<p>
				<span class="bold">Transformer un local professionnel en logement : les autorisations administratives &agrave; obtenir</span>
			</p>
			<p>
				A la recherche d’un appartement &agrave; acheter, vous croisez parfois une annonce concernant un local commercial ou industriel. Pourquoi ne pas l’acheter pour le transformer en un magnifique appartement ou loft ? Face &agrave; un tel projet, deux  difficult&eacute;s vont alors se dresser, les &eacute;ventuels travaux &agrave; r&eacute;aliser et les autorisations &agrave; obtenir.
			</p>
			<p>
			<h3 class="normal nocase" style="display:inline;">	<span class="underline">Les consultations pr&eacute;alables :</span></h3><br />
				<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>Cette transformation, que l’on appelle juridiquement un &laquo; changement de destination &raquo; peut &ecirc;tre compl&egrave;tement interdite par des r&egrave;gles locales d’urbanisme.<br />
				Si vous avez un projet, la premi&egrave;re chose &agrave; faire est donc de vous renseigner aupr&egrave;s de la mairie de la commune de situation du bien pour savoir s’il existe des oppositions &agrave; la transformation.<br />
				<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>Si le local est en <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a> il faudra &eacute;galement consulter le r&egrave;glement de  <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a> pour v&eacute;rifier la faisabilit&eacute; du projet. Une autorisation du <a href="/immo,lexique.htm#syndic-de-coproprietaires
" class="normal-link">syndicat des copropri&eacute;taires</a> peut s’av&eacute;rer indispensable.
				<p>
					<h3 class="normal nocase" style="display:inline;">	<span class="underline">L’autorisation d’urbanisme :</span></h3><br />
					Le changement de destination est soumis &agrave; autorisation d’urbanisme, c'est-&agrave;-dire, selon l’importance des travaux qui l’accompagnent :
					<ul class="margin-left-10  margin-bottom-10">
						<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Une d&eacute;claration pr&eacute;alable,</li>
						<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Ou un permis de construire.</li>
					</ul>
				</p>
				<div class="small bg-white margin-left-5 padding-5">
					<p>
						<span class="bold">Remarque</span> : Si vous ne touchez pas aux structures porteuses ou  &agrave; la fa&ccedil;ade et que vous ne faites pas de travaux qui n&eacute;cessiteraient normalement un  permis de construire, vous n’aurez &agrave; demander qu’une simple d&eacute;claration pr&eacute;alable pour ce changement de destination.
					</p>
				</div>
				<p>
					<span class="underline">Le plus :</span> la transformation d’un local professionnel en logement a aussi des cons&eacute;quences fiscales, alors une fois le changement fait, n’oubliez pas de pr&eacute;venir l’administration fiscale pour op&eacute;rer le passage de la contribution &eacute;conomique territoriale (CET)  &agrave; la taxe d’habitation.
				</p>
		</div>
		$$A:LINK_PREV=immo,servitudes.htm$$
		$$A:LINK_NEXT=immo,credit-impot-transition-energetique.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->