$$INIT:IDT=CHANGEMENTADRESSEDEMENAGEMENT$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Les formalités de changement d’adresse lors de votre déménagement$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-100">Fiche</div><div class="typo-white display-show margin-left-100" >n°16</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="bigger typo-brush margin-left-150 margin-bottom-20">
			Les formalit&eacute;s de changement d’adresse lors de votre d&eacute;m&eacute;nagement
		</p>
		<div>
		<p>
			Vous d&eacute;m&eacute;nagez ? Il va &ecirc;tre n&eacute;cessaire d’informer l’administration et certains organismes.<br />
			Vis-&agrave;-vis de la CAF, la s&eacute;curit&eacute; sociale, votre assureur, vos caisses de retraite et de retraite compl&eacute;mentaire, le service des eaux, du gaz… vous pouvez anticiper et les informer du changement d’adresse &agrave; venir.<br />
			Une fois que vous aurez chang&eacute; de domicile, vous pourrez vous inscrire sur les listes &eacute;lectorales de votre nouvelle commune.
		</p>
		<h3 class="normal nocase" style="display:inline;">	<p>
			<span class="underline">Les &eacute;coles des enfants</span>
		</p></h3>
		<p>
			Votre enfant est scolaris&eacute; &agrave; l’&eacute;cole maternelle ou primaire :
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>la mairie de votre nouveau domicile proc&egrave;dera &agrave; son inscription &agrave; l’&eacute;cole publique &agrave; votre demande. Elle vous demandera de justifier de votre identit&eacute; et de celle de votre enfant, ainsi que de votre domicile.</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Il vous faudra obtenir de l’&eacute;cole que votre enfant quitte : un certificat de radiation, et, si le changement d’&eacute;tablissement s’effectue en fin d’ann&eacute;e scolaire, la d&eacute;cision relative au passage en classe sup&eacute;rieure.</li>
			</ul>
			Votre enfant est scolaris&eacute; au coll&egrave;ge ou au lyc&eacute;e :<br />
			Proc&eacute;dez &agrave; son inscription dans l’&eacute;tablissement d&eacute;sign&eacute; par la carte scolaire. Si vous souhaitez d&eacute;roger &agrave; la carte scolaire, renseignez-vous aupr&egrave;s du rectorat ou de l’inspection d’acad&eacute;mie.
		</p>
		<h3 class="normal nocase" style="display:inline;">	<p>
			<span class="underline">Les documents d’identit&eacute;</span>
		</p></h3>
		<p>
			Vous n’avez pas l’obligation d’effectuer un changement d’adresse sur votre carte d’identit&eacute;, votre permis de conduire ou votre passeport. Mais vous pouvez effectuer volontairement ce changement d’adresse.
		</p>
		<h3 class="normal nocase" style="display:inline;">	<p>
			<span class="underline">La carte grise</span>
		</p></h3>
		<p>
			Vous devez faire modifier l’adresse sur le certificat d’immatriculation de votre v&eacute;hicule, dans le d&eacute;lai d’un mois &agrave; compter de votre changement de domicile. Si vous ne l’effectuez pas, vous encourez une amende de 750 &euro;. 
		</p>	
	</div>
	$$A:LINK_PREV=immo,location-assurances.htm$$
	$$A:LINK_NEXT=immo,vefa.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->