$$INIT:IDT=COMPROMIS$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Qu’est-ce qu’un compromis ?$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-130" >n°3</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Qu’est-ce qu’un compromis ?
		</p>
		<div>
			<p>
				<h3 class="normal nocase" style="display:inline;">Le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> est un contrat pr&eacute;paratoire, un avant-contrat, qui permet de fixer l’accord entre le vendeur et l’acheteur d’un bien immobilier</h3>, avant de pouvoir signer l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente chez le notaire. En effet, au regard des nombreuses formalit&eacute;s qu’il est n&eacute;cessaire d’accomplir avant de signer un acte de vente notari&eacute;, il est habituel de recourir &agrave; cet acte pr&eacute;paratoire.
				Le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis de vente</a> est &eacute;galement appel&eacute; promesse synallagmatique (ou bilat&eacute;rale) de vente.
			</p>
			<p>
					<h3 class="normal nocase" style="display:inline;">Le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> d&eacute;finit les conditions de la vente et les engagements du vendeur et de l’acheteur.</h3> Il permet &eacute;galement d’informer l’acheteur par le biais des <a href="/immo,lexique.htm#diagnostics-immobiliers" class="normal-link">diagnostics immobiliers</a>, ou encore de la surface du lot de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a> qui est vendu.
				Il est d’usage que l’acheteur verse, &agrave; l’appui du <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, un <a href="/immo,lexique.htm#acompte" class="normal-link">acompte</a> &eacute;gal, g&eacute;n&eacute;ralement, &agrave; 10 % du prix de vente.
			</p>
			<p>
			<h3 class="normal nocase" style="display:inline;">	Le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> permet &eacute;galement  de d&eacute;terminer les conditions du financement</h3> auquel l’acheteur a recours, lorsque celui-ci recourt &agrave; l’emprunt. Dans ses d&eacute;marches, l’acheteur utilisera le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> &agrave; l’appui de ses demandes de pr&ecirc;t.
			</p>
			<div class="small bg-white margin-bottom-10 margin-left-5 padding-5">
				<span class="bold">Remarque</span> : l’acheteur a tout int&eacute;r&ecirc;t &agrave; d&eacute;poser sa demande de pr&ecirc;t aupr&egrave;s de 2 &eacute;tablissements de cr&eacute;dit au moins, afin de multiplier les chances d’obtenir son pr&ecirc;t. Le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> peut d’ailleurs lui imposer de s’adresser &agrave; un nombre d&eacute;termin&eacute; d’&eacute;tablissements.
			</div>		
			<p>
				Une fois le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> sign&eacute;, le notaire entamera les formalit&eacute;s n&eacute;cessaires &agrave; l’&eacute;tablissement de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>.
			</p>
		</div>
		$$A:LINK_PREV=immo,differents-mandats.htm$$
		$$A:LINK_NEXT=immo,promesses-vente.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->