$$INIT:IDT=COUTEXPERTISE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=EXPERT$$
$$A:ARIANE-TITRE=Quel est le coût d’une expertise ?$$
<!--#include virtual="header/incl_haut.htm" -->

<div class="row-fluid">
	<div class="span12 bg-paper-fiche margin-top-40">
		<p class="biggest typo-brush margin-left-5 margin-bottom-20">
			Quel est le co&ucirc;t d’une expertise ?
		</p>
		<div>
		<p>
			Bien que le tarif soit libre en mati&egrave;re d’<a href="/immo,lexique.htm#expertise-immo" class="normal-link">expertise immobili&egrave;re</a>, la plupart des experts immobiliers fixent leur r&eacute;mun&eacute;ration sur la base d'une vacation horaire, plus conforme &agrave; l'&eacute;quit&eacute; lorsqu’il s’agit de l’expertise d’un bien immobilier dit &laquo; classique &raquo;.
		</p>
		<p>
			Ces derniers sont donc honor&eacute;s sur la base du temps pass&eacute; &agrave; l'ex&eacute;cution de leur mission, et non sur la valeur du bien.
		</p>
		<p>
			Pour certaines propri&eacute;t&eacute;s ou missions d&eacute;passant le cadre habituel, les honoraires peuvent &ecirc;tre  calcul&eacute;s en fonction d’un pourcentage applicable sur la valeur du ou des biens concern&eacute;s.
		</p>
		<p>
			<span class="bold">
Dans tous les cas l’Expert immobilier &eacute;tablira au pr&eacute;alable, un devis d&eacute;taill&eacute; qui tiendra compte de l’importance du bien, de la difficult&eacute; technique li&eacute;e &agrave; la r&eacute;alisation du dossier d’expertise, du temps que l’expert devra y consacrer.</span>

		</p>
		<p>
			Apr&egrave;s acceptation du devis, un ordre de mission r&eacute;dig&eacute; par l’Expert immobilier et sign&eacute; par le client confirme l’accord de celui-ci quant &agrave; la demande de r&eacute;alisation de l’expertise. Ce document engage l’Expert sur des montants de frais d&eacute;finis &agrave; l’avance, sur le d&eacute;lai de remise du rapport et sur la nature exacte de la mission qui lui est confi&eacute;e.
		</p>			
		</div>
		$$A:LINK_PREV=immo,principaux-domaines-intervention-expert-immobilier.htm$$
		$$A:LINK_NEXT=immo,methodes-evaluation-expertise-immobiliere.htm$$
<!--#include virtual="immo/footer_expert.htm" -->