$$INIT:IDT=DVPTDURABLEAPPLI$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le cr&eacute;dit d'impôt d&eacute;veloppement durable : Les modalit&eacute;s d'application$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°11-3</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="bigger typo-brush margin-left-150 margin-bottom-20">
			Le cr&eacute;dit d'imp&ocirc;t d&eacute;veloppement durable : Les modalit&eacute;s d'application
		</p>
		<div>	
		<p>
			<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>
			<h3 class="normal nocase" style="display:inline;">	<i>Plafonds des d&eacute;penses &eacute;ligibles &agrave; l'avantage fiscal</i></h3>
		</p>
		<p>
			Pour un logement occup&eacute; par le contribuable, le montant des d&eacute;penses prises en compte ne peut exc&eacute;der, entre le 01/01/2005 et le 31/12/2015, 8000 &euro; pour une personne c&eacute;libataire, veuve ou divorc&eacute;e et 16 000 € pour les couples mari&eacute;s ou pacs&eacute;s. Ce plafond est major&eacute; de 400 &euro; par personne &agrave; charge.</p>
		<p>
			Des sous plafonds existent pour les d&eacute;penses de mat&eacute;riaux d'isolation thermique des parois opaques et de panneaux photovolta&iuml;ques.
		</p>
		<p>
			<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>
		<h3 class="normal nocase" style="display:inline;">		<i>Taux de l'avantage fiscal</i></h3>
		</p>
		<p>
			A compter de 2014, le taux de l'avantage est d&eacute;sormais de 15 % pour toutes les d&eacute;penses port&eacute; &agrave; 25 % dans le cadre d'un bouquet de travaux.<br />
			A titre d'exemple pour les mat&eacute;riaux d'isolation thermique des parois vitr&eacute;es (fenêtres) ; en cas de d&eacute;penses isol&eacute;es le taux est de 15%, et passe &agrave; 25% dans le cadre d'un bouquet de travaux.
		</p>
		<p>
			<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>
			<h3 class="normal nocase" style="display:inline;">	<i>Ann&eacute;e d'application</i></h3>
		</p>
		<p>
			L'avantage fiscal s'applique diff&eacute;remment en fonction du bien dans lequel les travaux s'int&egrave;grent. A savoir : soit l'ann&eacute;e d'ach&egrave;vement du logement (pour les biens &agrave; construire), soit l'ann&eacute;e d'acquisition du logement (pour les biens acquis neufs), soit l'ann&eacute;e de paiement de la d&eacute;pense (pour les biens d&eacute;j&agrave; achev&eacute;s).<br />
			La r&eacute;alisation de ces d&eacute;penses dans le cadre d'un bouquet de travaux peut être &eacute;tal&eacute;e sur 2 ann&eacute;es cons&eacute;cutives. Le fait g&eacute;n&eacute;rateur du cr&eacute;dit d'impôt sera r&eacute;alisera l'ann&eacute;e d'achèvement des d&eacute;penses.
		</p>
		<p>
			<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>
		<h3 class="normal nocase" style="display:inline;">		<i>Imputation et reprise</i></h3>
		</p>
		<p>
			Le cr&eacute;dit d'imp&ocirc;t s'impute sur le montant de l'imp&ocirc;t sur le revenu d&ucirc;.<br />
			Si cet avantage fiscal est sup&eacute;rieur au montant de l'imp&ocirc;t d&ucirc;, l'exc&eacute;dent sera restitu&eacute;.
			L'administration fiscale peut reprendre le cr&eacute;dit d'imp&ocirc;t dans le cas o&ugrave; le contribuable est rembours&eacute; du montant des d&eacute;penses effectu&eacute;s dans un d&eacute;lai de 5 ans ; ou lorsque le propri&eacute;taire <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> ne respecte pas son engagement de location pendant 5 ans.
		</p>	
	</div>
	$$A:LINK_PREV=immo,credit-impot-developpement-durable-maison-individuelle.htm$$
	$$A:LINK_NEXT=immo,droit-preemption-urbain.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->