$$INIT:IDT=DVPTDURABLEMAISONINDIVI$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le cr&eacute;dit d'impôt d&eacute;veloppement durable : la maison individuelle$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°11-2</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Le cr&eacute;dit d'imp&ocirc;t d&eacute;veloppement durable : la maison individuelle
		</p>
		<div>
		<p>
			Le cr&eacute;dit d'imp&ocirc;t d&eacute;veloppement durable a &eacute;t&eacute; modifi&eacute; par la loi de finances pour 2014 pour certains travaux r&eacute;alis&eacute;s dans les maisons individuelles.
		</p>
		<p>Les d&eacute;penses d'acquisition des mat&eacute;riaux d'isolation thermique des parois vitr&eacute;es n'ouvrent droit au cr&eacute;dit d'imp&ocirc;t que dans la mesure o&ugrave; elles sont r&eacute;alis&eacute;es dans le cadre d'un bouquet de travaux quelque soit les conditions de ressources du contribuable. Ces d&eacute;penses doivent au moins la moiti&eacute; des parois vitr&eacute;es du logement.<br />
		Les d&eacute;penses engag&eacute;es pour l'acquisition de volets isolants ou des portes d'entr&eacute;es donnant sur l'ext&eacute;rieur n'ouvriront droit au cr&eacute;dit d'imp&ocirc;t que dans la mesure ou elles sont r&eacute;alis&eacute;es dans le cadre d'un bouquet de travaux et par des personnes de condition modeste.</p>
		<p>
			Pour ces d&eacute;penses, il convient de distinguer celles qui ont &eacute;t&eacute; r&eacute;alis&eacute;es isol&eacute;ment et celles r&eacute;alis&eacute;es dans le cadre d'un bouquet de travaux.
		</p>
		<p>
			<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>
			<h3 class="normal nocase" style="display:inline;">	<i>D&eacute;penses r&eacute;alis&eacute;es isol&eacute;ment</i></h3>
		</p>
		<p>
			Le cr&eacute;dit d'imp&ocirc;t n'est plus ouvert aux contribuables r&eacute;alisant, dans leur maison individuelle, des travaux portant uniquement sur l'isolation thermique des parois vitr&eacute;es ou sur des volets isolants ou sur des portes d'entr&eacute;e sauf pour les personnes de revenus modestes.<br />
			Cette restriction s’applique pour les dépenses payées à compter du 1er janvier 2014.
		</p>
		<p>
			<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>
		<h3 class="normal nocase" style="display:inline;">		<i>D&eacute;penses r&eacute;alis&eacute;es dans le cadre d'un bouquet de travaux</i></h3>
		</p>
		<p>
			Le cr&eacute;dit d'imp&ocirc;t est ouvert aux contribuables r&eacute;alisant les d&eacute;penses concern&eacute;es, auxquelles s'ajoutent d'autres travaux (strictement &eacute;num&eacute;r&eacute;s) effectu&eacute;s la m&ecirc;me ann&eacute;e.<br />
			Afin de pouvoir b&eacute;n&eacute;ficier de cet avantage fiscal, le contribuable doit r&eacute;aliser des d&eacute;penses relevant d'au moins deux des cat&eacute;gories suivantes :
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>D&eacute;penses d'acquisition de mat&eacute;riaux d'isolation thermique des parois vitr&eacute;es ;</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>D&eacute;penses d'acquisition et de pose de mat&eacute;riaux d'isolation thermique des parois opaques en vue de l'isolation des murs ;</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>D&eacute;penses d'acquisition et de pose de mat&eacute;riaux d'isolation thermique des parois opaques en vue de l'isolation des toitures ;</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>D&eacute;penses au titre de l'acquisition de chaudi&egrave;res ou d'&eacute;quipements de chauffage ou de production d'eau chaude fonctionnant au bois ou autres biomasses ;</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>D&eacute;penses au titre de l'acquisition d'&eacute;quipements de production d'eau chaude sanitaire utilisant une source d'&eacute;nergie renouvelable ;</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>D&eacute;penses d'acquisition de chaudi&egrave;res &agrave; condensation, de chaudi&egrave;res &agrave; micro-cog&eacute;n&eacute;ration gaz mentionn&eacute;es et d'&eacute;quipements de production d'&eacute;nergie utilisant une source d'&eacute;nergie renouvelable ou de pompes &agrave; chaleur, et des d&eacute;penses d'acquisition d'&eacute;quipements de production d'&eacute;lectricit&eacute; utilisant l'&eacute;nergie radiative du soleil.</li>
			</ul>
		</p>
	</div>
	$$A:LINK_PREV=immo,credit-impot-developpement-durable-cas-general.htm$$
	$$A:LINK_NEXT=immo,credit-impot-developpement-durable-modalites-application.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->