$$INIT:IDT=DEFINITIONEXPERTIMMO$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=EXPERT$$
$$A:ARIANE-TITRE=Définition Expert immobilier$$

<!--#include virtual="header/incl_haut.htm" -->

<div class="row-fluid">
	<div class="span12 bg-paper-fiche margin-top-40">
		<p class="biggest typo-brush margin-left-5 margin-bottom-20">
			D&eacute;finition Expert immobilier
		</p>
		<div>
		<p>
			L’expert immobilier est un professionnel apte &agrave; d&eacute;terminer la valeur v&eacute;nale ou locative d’un bien immobilier, qu’il soit d’habitation, d’entreprise, commercial, agricole, forestier ou d’un bien de nature commerciale, tels que fonds de commerce, droits de bail… 
		</p>
		<p>
			L’expert immobilier applique des m&eacute;thodes d’expertise qui imposent un juste diagnostic des &eacute;l&eacute;ments de valorisation ou de d&eacute;valorisation du bien immobilier et se doit d’&ecirc;tre &agrave; la fois :
		<ul class="margin-left-10  margin-bottom-10">
			<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>un technicien : il doit porter un jugement sur les facteurs techniques de la valeur : nature des constructions, qualit&eacute; architecturale, &eacute;tat de l’immeuble et des &eacute;quipements…</li>
			<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>un &eacute;conomiste : la valeur d’&eacute;change d’un bien d&eacute;pend bien plus de l’offre et de la demande, donc du contexte &eacute;conomique, que des qualit&eacute;s techniques du bien. Il ne suffit pas de disposer d’un fichier de r&eacute;f&eacute;rences immobili&egrave;res, il faut interpr&eacute;ter les donn&eacute;es, c’est &agrave; dire proc&eacute;der &agrave; un raisonnement &eacute;conomique.</li>
			<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>un juriste : l’expert doit disposer des connaissances en droit priv&eacute; (<a href="/immo,lexique.htm#servitude" class="normal-link">servitudes</a>, droit des loyers…) et en droit public (droit de l’urbanisme, droit de l’expropriation, droit fiscal…)</li>
			<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>un fiscaliste : l’expert doit se tenir inform&eacute; de la r&eacute;glementation fiscale et de ses &eacute;volutions pour en appr&eacute;cier l’incidence sur le fonctionnement des march&eacute;s immobiliers.</li>
		</ul>
		</p>
		<p>
			L’expert immobilier peut exercer son activit&eacute; dans le cadre d'une intervention &agrave; caract&egrave;re judiciaire et il est alors d&eacute;sign&eacute; par un tribunal. Un expert immobilier peut aussi agir dans le cadre d'une expertise amiable.
		</p>
		</div>
		$$A:LINK_NEXT=immo,definition-valeur-venale-valeur-locative.htm$$
<!--#include virtual="immo/footer_expert.htm" -->
