$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=LETTRES$$
$$A:ARIANE-TITRE=Dénonciation de la reconduction du contrat d'assurance$$
<!--#include virtual="immo/header_lettre.htm" -->
$$INIT:IDT=DENONCIATIONASSURANCE$$
	<div class="label-bg typo-brush biggest typo-action height-130 width-220 absolute line-height-25"><div class="margin-top-30 margin-left-80">Lettre</div> <div class="typo-white display-show margin-left-130" >n°1</div></div>
	<div class="bg-white padding-20 margin-top-70">
		<p><i>Vos coordonn&eacute;es<br />
		R&eacute;f&eacute;rence du contrat</i></p>
		<p class="pagination-right"><i>Coordonn&amp;eacute;es du constructeur</i></p> 
		<p class="pagination-right">A … <i>(lieu)</i>, le… <i>(date)</i>,</p>
		<p><i>Lettre recommand&eacute;e avec avis de r&eacute;ception</i></p>
		<p><span class="bold">
Objet</span>
 : D&eacute;nonciation du contrat d’assurance n&deg; …</p>
		<p>Madame, Monsieur,</p>
		<p>
			Je me permets de vous contacter suite &agrave; la r&eacute;ception de votre courrier notifiant la reconduction du contrat d’assurance que nous avons sign&eacute; le …, car je constate que lors de la r&eacute;ception de l’avis d’&eacute;ch&eacute;ance de la prime, je n’ai re&ccedil;u aucune information concernant la date limite de d&eacute;nonciation du contrat qui nous lie.
		</p>
		<p>
			La reconduction ayant eu lieu le… <i>(pr&eacute;cisez)</i> je vous informe de mon intention de proc&eacute;der par la pr&eacute;sente &agrave; la r&eacute;siliation du contrat, et ce sans p&eacute;nalit&eacute;, comme le pr&eacute;voit l’article L113-15-1 du Code des assurances.
		</p>
		<p>
			<span class="bold italic">Ou</span>
			<br />
			Je me permets de vous contacter suite &agrave; la r&eacute;ception de l’avis d’&eacute;ch&eacute;ance annuelle de prime <i>(ou de cotisation)</i>, pour vous indiquer que je l’ai re&ccedil;u <span class="bold italic">
soit</span>
 moins de quinze jours avant la date limite d’exercice de mon droit &agrave; d&eacute;nonciation <span class="bold italic">
soit</span>
 apr&egrave;s la date limite d’exercice de mon droit &agrave; d&eacute;nonciation <i>(choisissez le cas adapt&eacute;).</i>
		</p>
		<p>
			Vous me pr&eacute;cisez que je b&eacute;n&eacute;ficie de la possibilit&eacute; de d&eacute;noncer la reconduction du contrat dans les 20 jours suivant l’envoi de cet avis.<br />
			Je vous informe donc par la pr&eacute;sente que je r&eacute;silie le contrat qui nous lie, conform&eacute;ment &agrave; l’article L113-15-1 du Code des assurances.
		</p>
		<p>
			Je vous prie d’agr&eacute;er, Madame, Monsieur, l’expression de mes sinc&egrave;res salutations.
		</p>
		<br />
		<p>Signature</p>
	</div>
	$$A:LINK_NEXT=immo,reclamation-degradation-demenagement.htm$$
	$$A:WORDTEL=@@_@@doc/lettre1.doc$$
<!--#include virtual="immo/footer_lettre.htm" -->