$$INIT:IDT=DIAGPERFENERG$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le Diagnostic de performance énergétique $$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°10-7</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Le Diagnostic de performance &eacute;nerg&eacute;tique
		</p>
		<div>
		<p>
		<h3 class="normal nocase" style="display:inline;">	Le <a href="/immo,lexique.htm#dpe" class="normal-link">DPE (diagnostic de performance &eacute;nerg&eacute;tique)</a> indique la quantit&eacute; d’&eacute;nergie effectivement consomm&eacute;e (ou estim&eacute;e) pour un b&acirc;timent utilis&eacute; de fa&ccedil;on standard. Il s’accompagne de recommandations destin&eacute;es &agrave; am&eacute;liorer la <a href="/immo,lexique.htm#dpe" class="normal-link">performance &eacute;nerg&eacute;tique</a></h3>.
		</p>
		<p>
			Il est &eacute;tabli par un diagnostiqueur professionnel, et joint au <a href="/immo,lexique.htm#dossier-de-diagnostics-techniques" class="normal-link">dossier de diagnostic technique</a> lors du <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> (ou de la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a>), puis de l’acte authentique de vente. Il est valable 10 ans.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">Remarque</span> : depuis le 1er janvier 2011, les annonces doivent faire r&eacute;f&eacute;rence &agrave; la classe &eacute;nerg&eacute;tique du bien &agrave; vendre (ou &agrave; louer).
			</p>
		</div>
		<p>
			Le <a href="/immo,lexique.htm#dpe" class="normal-link">DPE</a> est &eacute;tabli sur tout b&acirc;timent clos et couvert, qui dispose d’un syst&egrave;me de chauffage (autre qu’une chemin&eacute;e  foyer ouvert) ou d’une climatisation.
		</p>
		<p>
			Certains biens sont dispens&eacute;s du <a href="/immo,lexique.htm#dpe" class="normal-link">DPE</a> :
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Les constructions provisoires pr&eacute;vues pour une dur&eacute;e d'utilisation de 2 ans au plus,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Les b&acirc;timents ind&eacute;pendants dont la  surface de plancher est inf&eacute;rieure &agrave; 50 m2,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Les b&acirc;timents ou parties de b&acirc;timents &agrave; usage agricole, artisanal ou industriel, ne servant pas &agrave; l'habitation, dans lesquels le syst&egrave;me de chauffage ou de refroidissement ou de production d'eau chaude pour l'occupation humaine produit une faible quantit&eacute; d'&eacute;nergie au regard de celle n&eacute;cessaire aux activit&eacute;s &eacute;conomiques,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Les b&acirc;timents servant de lieux de culte,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Les monuments historiques class&eacute;s ou inscrits &agrave; l'inventaire,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Les biens qui sont destin&eacute;s &agrave; &ecirc;tre utilis&eacute;s moins de quatre mois par an.</li>
			</ul>
		</p>
		<p>
			Lorsque le bien comporte un  dispositif collectif de chauffage, de refroidissement ou de production d'eau chaude, le <a href="/immo,lexique.htm#dpe" class="normal-link">DPE</a> est fourni par le propri&eacute;taire du dispositif, ou par le <a href="/immo,lexique.htm#syndic-de-copropriete" class="normal-link">syndic de copropri&eacute;t&eacute;</a>. Il est &eacute;tabli aux frais de la personne qui demande le diagnostic.
		</p>
	</div>
	$$A:LINK_PREV=immo,risques-naturels-technologiques.htm$$
	$$A:LINK_NEXT=immo,diagnostic-installation-interieure-gaz.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->