$$INIT:IDT=DIAGPLOMB$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le plomb$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°10-4</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Le plomb
		</p>
		<div>
		<p>
		<h3 class="normal nocase" style="display:inline;">	Le <a href="/immo,lexique.htm#crep" class="normal-link">CREP</a> (constat des risques d’exposition au plomb) est fourni par le vendeur d’un bien &agrave; usage d’habitation construit avant le 1er janvier 1949. Il est r&eacute;alis&eacute; par un diagnostiqueur professionnel.</h3><br />
			Lorsque le constat est positif, c’est-&agrave;-dire lorsqu’il r&eacute;v&egrave;le des concentrations de plomb sup&eacute;rieures aux normes admises, il est valable 1 an.<br />
			Lorsque le constat &eacute;tablit l’absence de rev&ecirc;tements contenant du plomb, ou leur pr&eacute;sence &agrave; des concentrations inf&eacute;rieures aux normes l&eacute;gales, il n’est pas n&eacute;cessaire de le refaire tant que la norme ne change pas.
		</p>
		<p>
			Le <a href="/immo,lexique.htm#crep" class="normal-link">CREP</a> est ins&eacute;r&eacute; dans le <a href="/immo,lexique.htm#dossier-de-diagnostics-techniques" class="normal-link">dossier de diagnostics techniques</a> joint au <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> (ou &agrave; la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a>) puis &agrave; l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a>.<br />
			Il permet l’information de l’acheteur, qui ach&egrave;te ainsi en connaissance de cause, et sait si son bien contient ou non du plomb. 
		</p>
		<p>
			Le diagnostiqueur recherche la pr&eacute;sence de plomb dans les rev&ecirc;tements du bien, y compris les rev&ecirc;tements ext&eacute;rieurs. Pour un lot de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, la recherche ne porte que sur la <a href="/immo,lexique.htm#parties-privatives" class="normal-link">partie privative</a> du lot.<br />
			Le <a href="/immo,lexique.htm#crep" class="normal-link">CREP</a> mentionne les risques de l’exposition au plomb, les pr&eacute;cautions &agrave; prendre, et les travaux &agrave; r&eacute;aliser, si du plomb a &eacute;t&eacute; d&eacute;tect&eacute; (<a href="/immo,lexique.htm#crep" class="normal-link">CREP</a> positif).
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">Remarque</span> : Lorsque le <a href="/immo,lexique.htm#crep" class="normal-link">CREP</a> est positif, le propri&eacute;taire (donc l’acheteur) a l’obligation de r&eacute;aliser les travaux de suppression du risque de saturnisme.  Cette question doit &ecirc;tre envisag&eacute;e dans le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>.
			</p>
		</div>
		</p>
	</div>
	$$A:LINK_PREV=immo,diagnostic-amiante.htm$$
	$$A:LINK_NEXT=immo,diagnostic-termites.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->