$$INIT:IDT=DROITSPREEMPTIONLOC$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Les droits de préemption du locataire$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
    <div class="span12">
        <!--#include virtual="immo/incl_menu_fiches.htm"-->
    </div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°12-2</div></div>
    <div class="span12 bg-paper-fiche margin-top-70">
        <p class="biggest typo-brush margin-left-150 margin-bottom-20">
            Les droits de pr&eacute;emption du locataire
        </p>
        <div>
        <p>
            Vous souhaitez vendre ou acheter un bien actuellement lou&eacute; ? Sachez que, dans 3 situations, la loi donne au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> le droit de se porter acqu&eacute;reur du bien par pr&eacute;f&eacute;rence &agrave; l’acheteur que le vendeur a trouv&eacute;.
        </p>
        <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">Remarque</span> : Les notifications pr&eacute;vues par la loi ob&eacute;issent &agrave; un formalisme pointilleux. Il est utile de se rapprocher d’un professionnel afin de respecter scrupuleusement la proc&eacute;dure et &eacute;viter une annulation de la vente.
            </p>
        </div>
            <h3 class="normal nocase" style="display:inline;"><p class="bold">
        1/ Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> loue le bien non meubl&eacute; et ce bien constitue sa <a href="/immo,lexique.htm#residence-principale" class="normal-link">r&eacute;sidence principale</a> : le cong&eacute; pour vendre
    </p></h3>
        <p>
            Le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> qui souhaite lib&eacute;rer le bien pour le vendre doit d&eacute;livrer au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> un cong&eacute; pour vendre 6 mois au moins avant la fin de son bail. Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> dispose alors d’un d&eacute;lai de 2 mois (le sixi&egrave;me et le cinqui&egrave;me mois avant la fin du bail) pour indiquer s’il souhaite acheter le bien au prix qui lui est propos&eacute;. Son silence vaut renonciation &agrave; la vente.<br />
            S’il n’ach&egrave;te pas le bien et que la vente est conclue ensuite &agrave; un prix ou &agrave; des conditions plus avantageuses, le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> dispose d’un d&eacute;lai d’un mois pour pr&eacute;empter &agrave; ces nouvelles conditions, qui lui sont notifi&eacute;es, g&eacute;n&eacute;ralement, par le notaire.
        </p>
            <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">Remarque</span> : l’acquéreur d’un bien occupé ne peut donner congé pour vendre qu'au terme de la première reconduction tacite ou du premier renouvellement du contrat de location en cours, lorsque le terme du contrat de location en cours intervient moins de 3 ans après la date d'acquisition.
            </p>
        </div>
        <h3 class="normal nocase" style="display:inline;">	<p class="bold">
            2/ Le propri&eacute;taire vend, en bloc, un bien comportant plus de 5 logements
        </p></h3>
        <p>
            Le propri&eacute;taire d’un immeuble comportant plus de 5 logements, et qui le vend dans sa totalit&eacute; doit indiquer &agrave; chaque <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> les conditions de la vente de l’immeuble dans sa totalit&eacute;, et du logement qu’il occupe. Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> b&eacute;n&eacute;ficie d’un d&eacute;lai de 4 mois pour accepter l’offre qui lui est faite.
        </p>
        <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">A noter</span> : si l’acheteur s’engage &agrave; proroger les baux en cours pour une dur&eacute;e de 6 ans &agrave; compter de l’acte de vente, cette notification n’est pas n&eacute;cessaire.
            </p>
        </div>
        <p>
            Le bail du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> qui n’ach&egrave;te pas son logement n’est pas remis en cause. Une nouvelle offre d’achat devra lui &ecirc;tre notifi&eacute;e, si un autre <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> a achet&eacute; son logement, et si le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> vend alors l’immeuble appartement par appartement.
        </p>
        <h3 class="normal nocase" style="display:inline;">	<p class="bold">
            3/ Le propri&eacute;taire divise (ou subdivise) un immeuble par lots et vend les lots
        </p></h3>
        <p>
            Le propriétaire d’un immeuble constitué de plusieurs logements, ou d’un logement constituant un lot de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropriété</a>, qui divise l’immeuble ou le lot et vend ces lots doit informer le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> du prix et des conditions de la vente du lot qu’il occupe.<br />
            Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> a 2 mois pour indiquer son intention d’acheter le bien.<br />
            S’il n’ach&egrave;te pas et si la vente est conclue ensuite &agrave; des conditions plus int&eacute;ressantes, une nouvelle offre doit lui &ecirc;tre adress&eacute;e. Elle est valable pendant 1 mois.<br />
            Si le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> n’achète pas son appartement, la commune dispose, à son tour, d’un droit de préemption. Le bail se poursuivra avec l’acheteur du lot, qu’il s’agisse de la commune ou, si elle n’exerce pas son droit de préemption, d’un autre acquéreur.
        </p>

        <h3 class="normal nocase" style="display:inline;">	<p class="bold">
        4/ Le bien vendu est un local commercial ou artisanal
        </p></h3>
            <p>Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> dispose d’un droit de préemption, sauf en cas de cession unique de plusieurs locaux d'un ensemble commercial, de cession unique de locaux commerciaux distincts ou de cession d'un local commercial au copropriétaire d'un ensemble commercial. Le droit de préemption n'est pas non plus applicable à la cession globale d'un immeuble comprenant des locaux commerciaux ou à la cession d'un local au conjoint du <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a>, ou à un ascendant ou un descendant du <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> ou de son conjoint.</p>



    </div>
    $$A:LINK_PREV=immo,droit-preemption-urbain.htm$$
    $$A:LINK_NEXT=immo,servitudes.htm$$
        <!--#include virtual="immo/footer_fiche.htm" -->
