$$INIT:IDT=DROITPREEMPTIONURB$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le droit de préemption urbain$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
    <div class="span12">
        <!--#include virtual="immo/incl_menu_fiches.htm"-->
    </div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°12-1</div></div>
    <div class="span12 bg-paper-fiche margin-top-70">
        <p class="biggest typo-brush margin-left-150 margin-bottom-20">
            Le droit de pr&eacute;emption urbain
        </p>
        <div>
        <p>
            <h3 class="normal nocase" style="display:inline;">La loi offre la possibilit&eacute; aux communes (ou &agrave; certains &eacute;tablissements publics) de d&eacute;finir, sur leur territoire, une zone dans laquelle elles peuvent acheter les biens immobiliers par pr&eacute;f&eacute;rence &agrave; tout autre acheteur.</h3> C’est ce que l’on appelle le droit de pr&eacute;emption urbain.<br />
            Le propri&eacute;taire d’un bien situ&eacute; dans cette zone doit informer la commune s’il d&eacute;cide de vendre son bien. En pratique, c’est le notaire, lorsqu’il re&ccedil;oit le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis de vente</a>, qui remplit et envoie &agrave; la commune une DIA (d&eacute;claration d’intention d’ali&eacute;ner). La DIA indique le prix et les conditions de la vente.
        </p>
        <p>
            La commune dispose d’un d&eacute;lai de 2 mois, &agrave; compter de sa r&eacute;ception, pour indiquer sa volont&eacute; de pr&eacute;empter le bien.<br />
            Si la commune renonce &agrave; la pr&eacute;emption ou garde le silence, la vente se poursuit aux conditions pr&eacute;vues au <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>.<br />
            Si la commune notifie au vendeur sa volont&eacute; de pr&eacute;empter aux conditions qui lui ont &eacute;t&eacute; communiqu&eacute;es dans la DIA, le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> prend fin et la vente se conclut entre la commune et le propri&eacute;taire.<br />
            Si la commune notifie au vendeur sa volont&eacute; d’acheter le bien &agrave; un prix inf&eacute;rieur &agrave; celui qui lui a &eacute;t&eacute; communiqu&eacute;, le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> prend fin &eacute;galement. Le vendeur dispose d’un d&eacute;lai de 2 mois pour accepter ou refuser le prix propos&eacute;, ou encore renoncer &agrave; la vente. S’il refuse le prix propos&eacute; par la commune, la commune peut saisir le Tribunal de grande instance, qui fixera les conditions de la vente.
        </p>
        <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">A savoir</span> : La commune qui préempte un bien doit en payer le prix dans un délai de 4 mois à compter de :
                <ul>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>soit la décision d’acheter le bien au prix indiqué dans la DIA ou accepté par le vendeur,</li>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>?	soit la décision définitive du TGI, s’il a été saisi par la commune.</li>
                </ul>
            </p>
        </div>
    </div>
    $$A:LINK_PREV=immo,credit-impot-developpement-durable-modalites-application.htm$$
    $$A:LINK_NEXT=immo,droits-preemption-locataire.htm$$
        <!--#include virtual="immo/footer_fiche.htm" -->
