$$INIT:IDT=PROFESSIONLIBERALE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Exercer une profession libérale dans un lot de copropriété$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°19-9</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Exercer une profession lib&eacute;rale dans un lot de copropri&eacute;t&eacute;
		</p>
		<div>
		<p>			
			Vous envisagez d’exercer une profession lib&eacute;rale dans un <a href="/immo,lexique.htm#lot-de-copropriete" class="normal-link">lot de copropri&eacute;t&eacute;</a> ? Il est n&eacute;cessaire de v&eacute;rifier, au pr&eacute;alable, si la destination du lot le permet.
		</p>
			<h3 class="normal nocase" style="display:inline;"><p>
			Lorsque le <a href="/immo,lexique.htm#reglement-de-copropriete" class="normal-link">r&egrave;glement de copropri&eacute;t&eacute;</a> pr&eacute;voit que le lot est &agrave; usage professionnel, ou permet l’exercice d’une profession lib&eacute;rale, il peut &ecirc;tre utilis&eacute; sans difficult&eacute;, par le propri&eacute;taire du lot, ou par un <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>.
		</p></h3>
		<p>
			Lorsque Le lot n’a pas de destination d&eacute;finie, vous pouvez exercer une profession lib&eacute;rale dans les lieux, si la destination de l’immeuble le permet. Si l’immeuble est &agrave; usage mixte, d’habitation et professionnel, vous pourrez exercer une profession dans les lieux.
		</p>
		<p>
			En revanche, si le lot est destin&eacute; &agrave; l’habitation, l’affecter &agrave; un usage professionnel n&eacute;cessite diff&eacute;rentes autorisations :<br />
			De la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a> : la modification de la destination du lot, telle qu’elle figure au <a href="/immo,lexique.htm#reglement-de-copropriete" class="normal-link">r&egrave;glement de copropri&eacute;t&eacute;</a> n&eacute;cessite un vote de l’<a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e des copropri&eacute;taires</a>. Ce changement de destination peut entra&icirc;ner une modification de la r&eacute;partition des <a href="/immo,lexique.htm#charges-de-copropriete" class="normal-link">charges de copropri&eacute;t&eacute;</a>.
		</p>
		<p>
			D’urbanisme : un changement de destination doit &ecirc;tre sollicit&eacute; aupr&egrave;s des services de l’urbanisme de la mairie.
		</p>
		<p>
			Du maire : un changement d’affectation doit &ecirc;tre demand&eacute;, dans les commune de plus de 200 000 habitants, les d&eacute;partements de la petite couronne (92, 93 et 94) et celles dans lesquelles la r&eacute;glementation a &eacute;t&eacute; &eacute;tendue.  Il est n&eacute;cessaire de se renseigner en mairie.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">Pr&eacute;cision</span> :  le changement de destination est soumis &agrave; autorisation d’urbanisme, c'est-&agrave;-dire, selon l’importance des travaux qui l’accompagnent :
				<ul class="margin-left-10  margin-bottom-10">
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Une d&eacute;claration pr&eacute;alable,</li>
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Ou un permis de construire.</li>
				</ul>
				Si vous ne touchez pas aux structures porteuses ou  &agrave; la fa&ccedil;ade et que vous ne faites pas de travaux qui n&eacute;cessitent un  permis de construire, vous n’aurez &agrave; demander qu’une simple d&eacute;claration pr&eacute;alable pour ce changement de destination.
			</p>
		</div>
		</p>	
	</div>
	$$A:LINK_PREV=immo,acheter-partie-commune.htm$$
	$$A:LINK_NEXT=immo,louer-bien-non-meuble.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->