$$INIT:IDT=FISCALITELOCBIENSCI$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Fiscalité de la location d’un bien détenu par une SCI$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°24-4</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Fiscalit&eacute; de la location d’un bien d&eacute;tenu par une SCI
		</p>
		<div>
		<p>
			Dans la majeure partie des situations, on est en pr&eacute;sence d’une <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> constitu&eacute;e entre les membres d’une m&ecirc;me famille. La <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> rel&egrave;ve du r&eacute;gime des soci&eacute;t&eacute;s de personnes, soumises &agrave; l’imp&ocirc;t sur le revenu sur ses r&eacute;sultats impos&eacute;s au nom des associ&eacute;s (au prorata de leurs droits dans le capital social) et non de la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a>.
		</p>
		<p>
	<h3 class="normal nocase" style="display:inline;">	<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i><span class="bold">Location nue</span></h3><br />
			Les loyers sont impos&eacute;s &agrave; l’imp&ocirc;t sur le revenu dans la cat&eacute;gorie des revenus fonciers entre les mains des associ&eacute;s selon deux modalit&eacute;s :
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Soit en r&eacute;gime <span class="bold">&laquo; micro-foncier &raquo;</span> sous trois conditions : l’associ&eacute; est &eacute;galement propri&eacute;taire en direct d’au moins un immeuble donn&eacute; en location nue, aucun des immeubles d&eacute;tenus par la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> n’est dans un investissement (hors DUFLOT ou SCELLIER), et que le montant des loyers per&ccedil;us n’exc&egrave;de pas 15 000 euros. Un abattement forfaitaire de 30 % repr&eacute;sentatif de toutes les charges fonci&egrave;res vient diminuer le montant des loyers. Seuls 70 % du montant des loyers seront imposables. Pas de d&eacute;claration sp&eacute;cifique &agrave; d&eacute;poser.</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Soit en <span class="bold">r&eacute;gime r&eacute;el</span> : les loyers imposables sont d&eacute;termin&eacute;s apr&egrave;s d&eacute;duction des diff&eacute;rentes charges fonci&egrave;res pour leur montant r&eacute;el (frais de gestion et de garde, d&eacute;penses d’entretien, de r&eacute;paration et d’am&eacute;lioration, provisions pour <a href="/immo,lexique.htm#charges-de-copropriete" class="normal-link">charges de copropri&eacute;t&eacute;</a>, primes d’assurance, <a href="/immo,lexique.htm#impots-locaux" class="normal-link">imp&ocirc;ts locaux</a>, int&eacute;r&ecirc;ts d’emprunt). Une d&eacute;claration 2044 doit &ecirc;tre d&eacute;pos&eacute;e.</li>
			</ul>
		</p>
		<p>
	<h3 class="normal nocase" style="display:inline;">	<i class="opacity-3 smallest general typoicon-settings margin-right-5"></i><span class="bold">Location meubl&eacute;e</span></h3><br />
			Les loyers retir&eacute;s d’une telle activit&eacute; sont qualifi&eacute;s de commerciaux. La <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> est impos&eacute;e pour l’ensemble de ses r&eacute;sultats &agrave; l’imp&ocirc;t sur les soci&eacute;t&eacute;s sauf si cumulativement les meubles n’appartiennent pas &agrave; l’un des associ&eacute;s, que les logements lou&eacute;s meubl&eacute;s font l’objet de conventions distinctes, et que la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> loue les locaux meubl&eacute;s au m&ecirc;me prix que les locaux nus.
		</p>
	</div>
$$A:LINK_PREV=immo,sci-bailleur.htm$$
$$A:LINK_NEXT=immo,biens-disparition.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->