$$INIT:IDT=FONCTIONNEMENTSCI$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le fonctionnement de la SCI$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°24-2</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Le fonctionnement de la SCI
		</p>
		<div>
		<p>
			Les associ&eacute;s organisent le fonctionnement de la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> dans les statuts.
		</p>
	<h3 class="normal nocase" style="display:inline;">	<p>
			<span class="underline">Le g&eacute;rant</span>
		</p></h3>
		<p>
			La <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> est repr&eacute;sent&eacute;e par un ou plusieurs g&eacute;rants, nomm&eacute;s par les associ&eacute;s, ou dans les statuts. Les statuts d&eacute;terminent le nombre de g&eacute;rants, s’ils sont associ&eacute;s ou non, s’il peut s’agir d’une personne morale, etc.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">Remarque</span> : la nomination et la fin de fonctions d’un g&eacute;rant fait l’objet d’une publicit&eacute; dans un journal d’annonces l&eacute;gales, au RCS et au BODACC.
			</p>
		</div>
		<p>
			Le g&eacute;rant peut accomplir tous les actes de gestion n&eacute;cessaires &agrave; la soci&eacute;t&eacute;, &agrave; moins que les statuts ne limitent ses pouvoirs. Ces clauses sont cependant inopposables aux personnes ext&eacute;rieures &agrave; la soci&eacute;t&eacute;.
		</p>
	<h3 class="normal nocase" style="display:inline;">	<p>
			<span class="underline">Les associ&eacute;s</span>
		</p></h3>
		<p>
			Les associ&eacute;s prennent les d&eacute;cisions collectives en <a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;es</a>, ou, parfois, par consultation &eacute;crite. Il est n&eacute;cessaire de tenir au moins une <a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e</a> par an.
		</p>
		<p>
			Les statuts fixent les r&egrave;gles de convocation, de tenue et de vote au sein des <a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;es</a>. Ils fixent &eacute;galement le nombre de voix de chaque associ&eacute;. Cependant, il n’est pas possible de priver un associ&eacute; de voix. Fr&eacute;quemment, le nombre de voix est proportionnel aux parts sociales d&eacute;tenues par l’associ&eacute;.
		</p>
		<p>
			Si les statuts ne fixent pas de majorit&eacute; pour les d&eacute;cisions collectives, elles doivent &ecirc;tre prises &agrave; l’unanimit&eacute; des associ&eacute;s. Cependant le g&eacute;rant est nomm&eacute; ou r&eacute;voqu&eacute; &agrave; la majorit&eacute; des parts sociales. Il est ainsi tr&egrave;s utile de d&eacute;finir des r&egrave;gles de prise de d&eacute;cision au sein de l’<a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e</a>.
		</p>
		<p>
			Les d&eacute;cisions des associ&eacute;s sont consign&eacute;es sur un proc&egrave;s-verbal, conserv&eacute; sur un registre sp&eacute;cial, au si&egrave;ge de la soci&eacute;t&eacute;. 
		</p>
		<p>
			Les d&eacute;cisions emportant modification des statuts, d&eacute;signation ou fins de fonctions d’un g&eacute;rant sont publi&eacute;es  dans un journal d’annonces l&eacute;gales, donnent lieu &agrave; modification du registre du commerce et des soci&eacute;t&eacute;s et sont ins&eacute;r&eacute;es au BODACC.
		</p>
	</div>
	$$A:LINK_PREV=immo,constituer-sci.htm$$
	$$A:LINK_NEXT=immo,sci-bailleur.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->