$$INIT:IDT=GARANTIESACHETEURDEFAUTBIEN$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=La garantie des défauts du bien$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-110" >n°7-2</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			La garantie des d&eacute;fauts du bien
		</p>
		<div>
			<p>
				Apr&egrave;s avoir pris possession du bien, l’acheteur peut avoir la d&eacute;sagr&eacute;able surprise de constater des d&eacute;fauts.
			</p>
			<p>
				S’agissant de d&eacute;fauts apparents, le vendeur n’est pas oblig&eacute; de les garantir. On consid&egrave;re qu’un d&eacute;faut est apparent lorsqu’un acheteur sans connaissances particuli&egrave;res aurait pu le constater.
			</p>
			<p>
				S’agissant des <a href="/immo,lexique.htm#vices-caches" class="normal-link">vices cachés</a> :
				<ul class="margin-left-10  margin-bottom-10">
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>si le vendeur est un professionnel, il doit la garantie des <a href="/immo,lexique.htm#vices-caches" class="normal-link">vices cach&eacute;s</a> au particulier qui lui a achet&eacute; le bien.</li>
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>si le vendeur est un particulier, il est d’usage de faire figurer dans l’acte de vente une clause par laquelle le vendeur ne doit pas &agrave; l’acheteur la garantie des <a href="/immo,lexique.htm#vices-caches" class="normal-link">vices cach&eacute;s</a>. Cependant, si le vendeur avait connaissance du d&eacute;faut avant la vente, et qu’il ne l’a pas r&eacute;v&eacute;l&eacute; &agrave; l’acheteur, sa responsabilit&eacute; est engag&eacute;e.</li>
				</ul>
			</p>
			<p>
			<h3 class="normal nocase">Un <a href="/immo,lexique.htm#vices-caches" class="normal-link">vice cach&eacute;</a> peut &ecirc;tre d&eacute;fini comme un d&eacute;faut tr&egrave;s grave du bien, ind&eacute;celable lors de la vente, et qui emp&ecirc;che l’acheteur de l’utiliser comme il en avait convenu avec le vendeur. </h3>Par exemple :
				<ul class="margin-left-10  margin-bottom-10">
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>l’absence de raccordement &agrave; l’eau courante pour une maison dot&eacute;e de robinets et de canalisations,</li>
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>un sol pollu&eacute;, constituant un risque important pour les personnes occupant le terrain ou voulant construire.</li>
				</ul>
			</p>
			<p>
				Lorsque le vendeur est tenu de la garantie des <a href="/immo,lexique.htm#vices-caches" class="normal-link">vices cach&eacute;s</a> envers l’acheteur, celui-ci peut, &agrave; son choix :
				<ul class="margin-left-10  margin-bottom-10">
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>soit demander &agrave; ce que l’on revienne sur la vente et qu’on lui restitue le prix de vente,</li>
					<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>soit demander une diminution du prix en fonction du vice en cause.
					Et, si le vendeur avait connaissance du vice, et ne l’a pas r&eacute;v&eacute;l&eacute; &agrave; l’acheteur, ce dernier peut, en plus, lui demander des dommages-int&eacute;r&ecirc;ts.</li>
				</ul>
			</p>
		</div>
		$$A:LINK_PREV=immo,garanties-acheteur-eviction.htm$$
		$$A:LINK_NEXT=immo,acheter-a-deux-precautions-a-prendre.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->