$$INIT:IDT=LEXIQUE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=$$
$$A:ARIANE-TITRE=Lexique$$
$$A:AUCUNMOT=Aucun mot de ce lexique ne correspond à votre requête$$
<!--#include virtual="header/incl_haut.htm"-->
<div class="row-fluid">
    <div class="span12">
        <!--#include virtual="immo/incl_menu_fiches.htm"-->
    </div>
</div>
<div class="row-fluid">
    <h1 class="span12 margin-top-20 nocase normal"><span class="bg-titre-lexique typo-brush xxbiggest width-180 height-90 center pagination-centered display-show">Lexique</span></h1>
</div>
<ul class="margin-bottom-20 bg-lexique">
    <li class="typo-brush bigger display-inline lettre-link" data-letter="a">A</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="b">B</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="c">C</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="d">D</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="e">E</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="f">F</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="g">G</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="h">H</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="i">I</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="j">J</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="k">K</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="l">L</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="m">M</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="n">N</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="o">O</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="p">P</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="q">Q</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="r">R</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="s">S</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="t">T</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="u">U</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="v">V</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="w">W</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="x">X</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="y">Y</li>
    <li class="typo-brush bigger display-inline lettre-link" data-letter="z">Z</li>
</ul>

<div class="all-def relative">

    $$REM$$<!--A-->$$END$$
    <div class="a letter anim-letter">
        <h2 class="typo-brush bigger nocase" id="acompte">Acompte</h2>
        <h3 class=" nocase">L’acompte est une partie du prix de vente, qui est vers&eacute;e par l’acheteur lors de la signature d’un avant-contrat (<a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse de vente</a> ou <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>).</h3>
        <p class="margin-bottom-20  padding-top-0">Traditionnellement, l’acompte est fix&eacute; &agrave; 10 % du prix de vente. Lors de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente, l’acheteur versera la totalit&eacute; du prix, d&eacute;duction faite du montant de l’acompte.<br />
            L’acompte est restitu&eacute; &agrave; l’acheteur non professionnel s’il exerce la facult&eacute; de r&eacute;tractation qui lui est offerte lors de l’achat d’un bien &agrave; usage d’habitation.<br />
            L’acompte est &eacute;galement rembours&eacute; &agrave; l’acqu&eacute;reur si les conditions suspensives pr&eacute;vues, telles que l’obtention d’un pr&ecirc;t, ne se r&eacute;alisent pas, &agrave; la condition cependant que l’acheteur n’ait pas commis de faute.
        </p>

        <h2 class="typo-brush bigger nocase" id="acte-authentique">Acte authentique</h2>
        <p class="margin-bottom-20 ">
            L’acte authentique de vente est &eacute;tabli par un notaire pour constater la vente. La vente d’un bien immobilier doit &ecirc;tre publi&eacute;e au fichier immobilier, qui est tenu par le service de la <a href="/immo,lexique.htm#publicite-fonciere" class="normal-link">publicit&eacute; fonci&egrave;re</a>. Cette formalit&eacute; indispensable ne peut &ecirc;tre r&eacute;alis&eacute;e que sur la base d’un acte authentique.<br />
            L’acte authentique de vente est &eacute;tabli lorsque toutes les conditions sont r&eacute;unies : r&eacute;siliation des conditions suspensives et obtention des documents n&eacute;cessaires (urbanisme, actes de l’&eacute;tat civil, renseignements <a href="/immo,lexique.htm#etat-hypothecaire" class="normal-link">hypoth&eacute;caires</a>…).
        </p>

        <h2 class="typo-brush bigger nocase" id="acte-de-notoriete">Acte de notori&eacute;t&eacute;</h2>
        <p class="margin-bottom-20">
            L’acte de notori&eacute;t&eacute; est &eacute;tabli par le notaire, &agrave; la demande des h&eacute;ritiers d’une personne d&eacute;funte. Il pr&eacute;cise la liste des h&eacute;ritiers et la part de la succession qui doit leur revenir. Le notaire r&eacute;dige l’acte de notori&eacute;t&eacute; au vu de l’acte de d&eacute;c&egrave;s et des pi&egrave;ces justificatives qui lui sont fournies ou qu’il demande lui-m&ecirc;me : livret de famille, actes de l’&eacute;tat civil… Il demande ensuite aux h&eacute;ritiers d’affirmer la sinc&eacute;rit&eacute; des d&eacute;clarations contenues dans l’acte.<br />
            Le coût d’un acte de notoriété est fixé par l’autorité publique à 57,69 € (69,23 € TTC) (à partir du 1er mai 2016). <br />
            Les banques, soci&eacute;t&eacute;s d’assurance, l’employeur du d&eacute;funt, et plus g&eacute;n&eacute;ralement tout &eacute;tablissement public ou priv&eacute; demandera communication de l’acte de notori&eacute;t&eacute; &agrave; l’appui des demandes des h&eacute;ritiers.
        </p>

        <h2 class="typo-brush bigger nocase" id="administrateur-de-biens">Administrateur de biens</h2>
        <p class="margin-bottom-20">
            L’administrateur de biens est un <a href="/immo,lexique.htm#mandataire" class="normal-link">mandataire</a> professionnel, qui d&eacute;tient la carte d’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>, avec la mention &laquo; gestion immobili&egrave;re &raquo;. Il g&egrave;re des biens immobiliers, pour le compte des propri&eacute;taires, et administre &agrave; leur place la relation avec les <a href="/immo,lexique.htm#locataire" class="normal-link">locataires</a> du bien, depuis l’entr&eacute;e des <a href="/immo,lexique.htm#locataire" class="normal-link">locataires</a> dans les lieux, jusqu’&agrave; la fin du bail.<br />
            Etant soumis au statut d’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>, l’administrateur de biens a n&eacute;cessairement souscrit une assurance de responsabilit&eacute; civile professionnelle, ainsi qu’une garantie couvrant les fonds qu’il re&ccedil;oit pour le compte de ses clients.
        </p>

        <h2 class="typo-brush bigger nocase" id="agent-commercial">Agent commercial</h2>
        <p class="margin-bottom-20">
            L’agent commercial est un professionnel non commer&ccedil;ant, qui travaille au nom et pour le compte d’un <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>.<br />
            Négociateur immobilier, il est titulaire de l’attestation d’emploi délivrée par la CCI (la Préfecture, avant le 1er juillet 2015). L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> lui donne g&eacute;n&eacute;ralement le pouvoir de faire signer des mandats, pour son compte. Il n’a cependant pas le droit de r&eacute;diger des <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, ou de donner des consultations juridiques.
        </p>

        <h2 class="typo-brush bigger nocase" id="agent-immobilier">Agent immobilier</h2>
        <p class="margin-bottom-20">
           L’agent immobilier est un intermédiaire professionnel, titulaire d’une carte délivrée par la CCI (le Préfet, avant le 1er juillet 2015) après qu’aient été vérifiées :
        <ul>
            <li>- Son honorabilit&eacute;,</li>
            <li>- Son aptitude professionnelle,</li>
            <li>- Son assurance de responsabilit&eacute; professionnelle,</li>
            <li>- Sa garantie financi&egrave;re, sauf s’il a souscrit l’engagement de ne pas recevoir de fonds.</li>
            <li>- Son obligation de formation continue, à compter du 1er janvier 2017.</li>
        </ul>
        <span>
            L’agent immobilier exerce trois grandes sortes d’activit&eacute;s : la transaction immobili&egrave;re, la gestion immobili&egrave;re et l’activit&eacute; de syndic.<br />
            Il ex&eacute;cute sa mission apr&egrave;s avoir re&ccedil;u mandat.
        </span>
        </p>

    <h2 class="typo-brush bigger nocase" id="amiante">Amiante</h2>
    <p class="margin-bottom-20">
        L’amiante est une substance fibreuse utilis&eacute;e dans l’industrie, et dont les propri&eacute;t&eacute;s ont &eacute;t&eacute; exploit&eacute;es dans les mat&eacute;riaux de construction. Or, elle s’av&egrave;re canc&eacute;rig&egrave;ne. Afin de pr&eacute;venir et de limiter l’exposition des personnes &agrave; l’amiante, elle a &eacute;t&eacute; interdite dans la construction immobili&egrave;re. Pour les biens immobiliers dont le permis de construire a &eacute;t&eacute; d&eacute;livr&eacute; avant le 1er juillet 1997, elle a pu &ecirc;tre utilis&eacute;e.<br />
        La loi a impos&eacute; une recherche syst&eacute;matique d’amiante dans tous les immeubles autres que les maisons individuelles. Elle organise &eacute;galement l’information des acheteurs et des <a href="/immo,lexique.htm#locataire" class="normal-link">locataires</a>.<br />
        Dans ce cadre, le propri&eacute;taire a l’obligation de fournir un &eacute;tat mentionnant la pr&eacute;sence ou l’absence de mat&eacute;riaux ou produits contenant de l’amiante, &eacute;tabli par un diagnostiqueur agr&eacute;&eacute;, d&egrave;s lors que le permis de construire du bien mis en vente a &eacute;t&eacute; obtenu avant le 1er juillet 1997.
    </p>

    <h2 class="typo-brush bigger nocase" id="apport-personnel">Apport personnel</h2>
    <p class="margin-bottom-20">
        &laquo; L’apport personnel &raquo; est la somme d’argent dont un acheteur dispose, et qu’il peut effectivement apporter lors de l’achat d’un bien immobilier. Cette somme doit &ecirc;tre disponible, et &ecirc;tre d&eacute;pos&eacute;e entre les mains du notaire avant la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente.
    </p>

    <h2 class="typo-brush bigger nocase" id="assainissement-collectif">Assainissement collectif</h2>
    <p class="margin-bottom-20">
        L'assainissement est le syst&egrave;me d’&eacute;vacuation des eaux us&eacute;es et des eaux pluviales. Il doit &ecirc;tre conforme aux n&eacute;cessit&eacute;s de sant&eacute; publique et d'environnement.<br />
        On parle d’assainissement collectif quand la commune a cr&eacute;&eacute; un r&eacute;seau de collecte des eaux us&eacute;es et, &eacute;ventuellement, des eaux pluviales. Les communes ou parties de communes  qui font partie de zones d’au moins 2 000 habitants et qui contiennent une densit&eacute; d'activit&eacute;s &eacute;conomiques et de population suffisante ont l’obligation de mettre en place un syst&egrave;me d’assainissement collectif.
    </p>

    <h2 class="typo-brush bigger nocase" id="assainissement-individuel">Assainissement individuel</h2>
    <p class="margin-bottom-20">
        L'assainissement est le syst&egrave;me d’&eacute;vacuation des eaux us&eacute;es et des eaux pluviales. Il doit &ecirc;tre conforme aux n&eacute;cessit&eacute;s de sant&eacute; publique et d'environnement.<br />
        L’installation d’assainissement individuel doit &ecirc;tre pr&eacute;sente pour tout immeuble qui n’est pas raccord&eacute; &agrave; l’<a href="/immo,lexique.htm#assainissement-collectif" class="normal-link">assainissement collectif</a>. Cette installation doit &ecirc;tre conforme aux normes en vigueur.<br />
        Le syst&egrave;me d’assainissement non collectif doit &ecirc;tre contr&ocirc;l&eacute; p&eacute;riodiquement. Et, lors de la vente du bien, le rapport de visite de l’assainissement non collectif fait partie des <a href="/immo,lexique.htm#diagnostics-immobiliers" class="normal-link">diagnostics</a> techniques obligatoires.
    </p>

    <h2 class="typo-brush bigger nocase" id="assemblee-des-coproprietaires">Assembl&eacute;e des copropri&eacute;taires</h2>
    <p class="margin-bottom-20">
        Lorsqu’un immeuble ou un ensemble immobilier est soumis au r&eacute;gime de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, les d&eacute;cisions sont prises collectivement, par l’assembl&eacute;e des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a>, qui regroupe l’ensemble des propri&eacute;taires de l’immeuble. La loi impose de r&eacute;unir une assembl&eacute;e, au moins une fois par an,  pour arr&ecirc;ter le budget, valider les comptes de l’ann&eacute;e &eacute;coul&eacute;e,  et, s’il y a lieu, nommer le syndic, voter la r&eacute;alisation de travaux...<br />
        En fonction de la d&eacute;cision &agrave; prendre, la loi de 1965 &eacute;dicte diff&eacute;rentes majorit&eacute;s, allant de la majorit&eacute; simple des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> pr&eacute;sents &agrave; l’assembl&eacute;e, &agrave; l’unanimit&eacute;. Chaque propri&eacute;taire de lot b&eacute;n&eacute;ficie d’un nombre de voix proportionnel au nombre de tanti&egrave;mes (milli&egrave;mes) d&eacute;finis par le r&egrave;glement de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, et fonction de l’importance de son lot.
    </p>
</div>

$$REM$$<!--B-->$$END$$
<div class="b letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="bail-civil">Bail civil</h2>
    <p class="margin-bottom-20">
        Contrat de location d’un bien immobilier. Lorsqu’aucune loi obligatoire ne r&eacute;git le bail, il est soumis aux r&egrave;gles du Code civil. Tel est le cas, par exemple, du contrat de location d’un garage ou d’un parking, s’il est lou&eacute; ind&eacute;pendamment d’un logement.
    </p>

    <h2 class="typo-brush bigger nocase" id="bail-commercial">Bail commercial</h2>
    <p class="margin-bottom-20">
        Contrat de location d’un bien immobilier consenti &agrave; un commer&ccedil;ant, un artisan ou un industriel, qui exerce son activit&eacute; dans le local. Le bail commercial est r&eacute;glement&eacute; obligatoirement par les articles L 145-1 et suivants du Code de commerce. Ce r&eacute;gime, tr&egrave;s sp&eacute;cifique, est complexe. Il permet au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> de b&eacute;n&eacute;ficier d’un droit au renouvellement de son bail.
    </p>

    <h2 class="typo-brush bigger nocase" id="bail-d-habitation">Bail d'habitation</h2>
    <p class="margin-bottom-20">
        Contrat de location d’un logement ou d’une maison. Lorsque le bien est la <a href="/immo,lexique.htm#residence-principale" class="normal-link">résidence principale</a> du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, le bail est obligatoirement soumis à la loi du 6 juillet 1989, que le bien soit loué non meublé ou meublé.<br>Dans les autres cas, le bail est un <a href="/immo,lexique.htm#bail-civil" class="normal-link">bail civil</a>, soumis au Code civil seul, par exemple pour une résidence secondaire.
    </p>

    <h2 class="typo-brush bigger nocase" id="bail-professionnel">Bail professionnel</h2>
    <p class="margin-bottom-20">
        Contrat de location consenti &agrave; un <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> qui exerce une profession lib&eacute;rale dans les lieux, sans y habiter. Les m&eacute;decins, avocats… b&eacute;n&eacute;ficient de ce statut, régi par les articles 57 A et 57 B de la loi du 23 décembre 1986.<br />
        Il est possible de se placer, volontairement, sous le r&eacute;gime du <a href="/immo,lexique.htm#bail-commercial" class="normal-link">bail commercial</a>.
    </p>

    <h2 class="typo-brush bigger nocase" id="bailleur">Bailleur</h2>
    <p class="margin-bottom-20">
        Dans un contrat de location, le bailleur est celui qui met le bien immobilier &agrave; la disposition du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>. Il s’agit g&eacute;n&eacute;ralement du propri&eacute;taire du bien. Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> doit lui verser le loyer. Le bailleur s’engage &agrave; ce que le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> puisse b&eacute;n&eacute;ficier du bien. Il doit effectuer les r&eacute;parations qui ne sont pas &agrave; la charge du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>.
    </p>

    <h2 class="typo-brush bigger nocase" id="benefices-industriels-et-commerciaux-bic">B&eacute;n&eacute;fices industriels et commerciaux (BIC)</h2>
    <p class="margin-bottom-20">
        Fiscalement, les b&eacute;n&eacute;fices industriels et commerciaux (BIC) sont r&eacute;alis&eacute;s par une personne physique qui exerce une profession commerciale, industrielle ou artisanale. On consid&egrave;re qu’une activit&eacute; est commerciale lorsque la personne effectue des actes de commerce, par exemple : l’achat de marchandises, ou la location de biens en meubl&eacute;s. Pour qu’une activit&eacute; soit consid&eacute;r&eacute;e comme une profession, il est n&eacute;cessaire que la personne agisse dans le but d’en retirer un revenu, et pour son propre compte.
    </p>

    <h2 class="typo-brush bigger nocase" id="bon-de-visite">Bon de visite</h2>
    <p class="margin-bottom-20">
        Le Bon de visite a &eacute;t&eacute; cr&eacute;&eacute; par les professionnels de l’immobilier. C’est un &eacute;crit que l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> fait signer au client int&eacute;ress&eacute; par l’achat d’un bien. Il permet au professionnel d’&eacute;tablir qu’un client a visit&eacute; le bien avec lui, afin de prot&eacute;ger son droit &agrave; r&eacute;mun&eacute;ration. L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> peut demander au client qui souhaite visiter un bien de justifier de son identit&eacute;, notamment lors de la signature du bon de visite.
    </p>

    <h2 class="typo-brush bigger nocase" id="bornage">Bornage</h2>
    <p class="margin-bottom-20">
        Le bornage consiste &agrave; d&eacute;terminer la limite s&eacute;parative de deux propri&eacute;t&eacute;s contig&uuml;es. Il est effectu&eacute; par un g&eacute;om&egrave;tre. Le bornage peut &ecirc;tre r&eacute;alis&eacute; &agrave; l’amiable, par les propri&eacute;taires des biens concern&eacute;s. Le g&eacute;om&egrave;tre expert qu’ils auront choisi &eacute;tablira un proc&egrave;s-verbal de bornage et posera les bornes sur le terrain. Le bornage peut &eacute;galement &ecirc;tre judiciaire, lorsque les voisins ne s’entendent pas : il sera ordonn&eacute; par le tribunal d’instance &agrave; la demande de l’un d’eux.
    </p>

    <h2 class="typo-brush bigger nocase" id="bouquet">Bouquet</h2>
    <p class="margin-bottom-20">
        Le bouquet d&eacute;signe, dans une vente en <a href="/immo,lexique.htm#viager" class="normal-link">viager</a>, la partie du prix qui est vers&eacute;e par l’acheteur lors de la signature de l’acte de vente chez le notaire. En effet, le prix d’un <a href="/immo,lexique.htm#viager" class="normal-link">viager</a> est g&eacute;n&eacute;ralement divis&eacute; entre la rente, vers&eacute;e p&eacute;riodiquement au vendeur (<a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a>), et le bouquet, vers&eacute; d&egrave;s l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>. La ventilation du prix entre le bouquet et la rente est librement d&eacute;finie par les parties &agrave; l’acte. Un certain &eacute;quilibre doit cependant &ecirc;tre respect&eacute; afin de ne pas courir le risque d’une annulation de la vente.
    </p>
</div>

$$REM$$<!--C-->$$END$$
<div class="c letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="carnet-d-entretien">Carnet d’entretien</h2>
    <p class="margin-bottom-20">
        Le carnet d’entretien est constitu&eacute; et tenu &agrave; jour par le syndic.<br />
        Il r&eacute;unit les informations relatives &agrave; l’entretien d’un immeuble en <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>. Il r&eacute;pertorie notamment les informations concernant les travaux effectu&eacute;s, la r&eacute;f&eacute;rence aux contrats d’assurance du professionnel qui les a r&eacute;alis&eacute;s, les contrats d’entretien et de maintenance des &eacute;l&eacute;ments communs, comme l’ascenseur. Tout <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a> peut en demander copie au syndic.<br />
        A noter : Dans le cadre de la vente, il doit &ecirc;tre communiqu&eacute; &agrave; tout candidat acqu&eacute;reur qui en fait la demande.
    </p>

    <h2 class="typo-brush bigger nocase" id="charges-de-copropriete">Charges de copropri&eacute;t&eacute;</h2>
    <p class="margin-bottom-20">
        Les charges de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a> sont vers&eacute;es par les <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> de l’immeuble, au syndicat. Elles permettent de financer les d&eacute;penses d’entretien, de conservation, d’administration de l’immeuble, les services collectifs tels que les ascenseurs, les travaux. Chaque <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a> les acquitte sur demande du syndic et en fonction des tanti&egrave;mes (ou milli&egrave;mes) qu’il d&eacute;tient.
        Il existe deux grandes sortes de charges :
    <ul>
        <li>- les charges g&eacute;n&eacute;rales, qui recouvrent les d&eacute;penses d’entretien, de conservation et d’administration des <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a>.</li>
        <li>- les charges sp&eacute;ciales, qui financent les &eacute;l&eacute;ments d’&eacute;quipement commun et les services collectifs. Les <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> participent &agrave; ces charges en fonction de l’utilit&eacute; que ces &eacute;quipements et services repr&eacute;sentent pour leur lot.</li>
    </ul>
    </p>

<h2 class="typo-brush bigger nocase" id="commission">Commission</h2>
<p class="margin-bottom-20">
    L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>, interm&eacute;diaire lors de la vente ou de la location d’un bien, a droit &agrave; la r&eacute;mun&eacute;ration pr&eacute;vue, lors de la signature du bail ou de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente.
    Le montant de la commission, ainsi que la ou les parties en ayant la charge, est mentionn&eacute; au mandat (de vente, de location…) et dans l’acte contenant l’engagement des parties (bail, acte de vente…).
</p>

<h2 class="typo-brush bigger nocase" id="compromis-de-vente">Compromis de vente</h2>
<p class="margin-bottom-20">
    Le compromis de vente est un contrat pr&eacute;paratoire qui d&eacute;finit les conditions de la vente. Il pr&eacute;c&egrave;de l’&eacute;tablissement de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente, qui sera sign&eacute; chez le notaire. Le compromis peut &ecirc;tre r&eacute;dig&eacute; par un <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> ou par un notaire.<br />
    Dans le compromis, le vendeur et l’acheteur s’engagent r&eacute;ciproquement le premier, &agrave; vendre le bien, et le second, &agrave; l’acheter, aux conditions qui y sont d&eacute;finies.  Les conditions de la vente sont reprises dans l’acte notari&eacute; &eacute;tabli et sign&eacute; chez le notaire.
</p>

<h2 class="typo-brush bigger nocase" id="copropriete">Copropri&eacute;t&eacute;</h2>
<p class="margin-bottom-20">
    La copropri&eacute;t&eacute; est un mode d’organisation d’un bien immobilier. Elle peut concerner un immeuble, on parle alors de copropri&eacute;t&eacute; verticale, ou un ensemble de maisons, on parle alors de copropri&eacute;t&eacute; horizontale.<br />
    Dans une copropri&eacute;t&eacute;, on distingue :<br />
    les <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a> qui appartiennent  au <a href="/immo,lexique.htm#syndicat-de-coproprietaires" class="normal-link">syndicat des copropri&eacute;taires</a> (lequel r&eacute;unit l’ensemble des <a href="#coproprietaire" class="normal-link">copropri&eacute;taires</a>),<br />
    les <a href="/immo,lexique.htm#parties-privatives" class="normal-link">parties privatives</a>, qui appartiennent &agrave; chaque <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a>.<br />
    Chaque <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a> est ainsi propri&eacute;taire d’un <a href="/immo,lexique.htm#lot-de-copropriete" class="normal-link">lot de copropri&eacute;t&eacute;</a>, form&eacute;e d’une <a href="/immo,lexique.htm#parties-privatives" class="normal-link">partie privative</a>, et d’une quote-part des <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a>.<br />
    La copropri&eacute;t&eacute; est repr&eacute;sent&eacute;e par un syndic, et les d&eacute;cisions y sont prises, par les <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> r&eacute;unis en <a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e</a>.
</p>

<h2 class="typo-brush bigger nocase" id="coproprietaire">Copropri&eacute;taire</h2>
<p class="margin-bottom-20">
    Au sein de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, le propri&eacute;taire d’un lot, est appel&eacute; un copropri&eacute;taire. Il est membre du <a href="/immo,lexique.htm#syndicat-de-coproprietaires" class="normal-link">syndicat des copropri&eacute;taires</a> et participe aux <a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;es</a>, dans lesquelles les d&eacute;cisions relatives &agrave; la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a> sont vot&eacute;es.<br />
    Le <a href="/immo,lexique.htm#syndic-de-copropriete" class="normal-link">syndicat de copropri&eacute;t&eacute;</a> est repr&eacute;sent&eacute; par un syndic, non professionnel ou professionnel.<br />
    Le copropri&eacute;taire est propri&eacute;taire d’un lot de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, compos&eacute; d’une <a href="/immo,lexique.htm#parties-privatives" class="normal-link">partie privative</a> et d’une quote-part des <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a>.
</p>

<h2 class="typo-brush bigger nocase" id="credit-immobilier">Cr&eacute;dit immobilier</h2>
<p class="margin-bottom-20">
    Un cr&eacute;dit immobilier permet de financer l’achat :
<ul class="margin-left-10  margin-bottom-10">
    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>d’un immeuble &agrave; usage d’habitation (ou &agrave; usage professionnel et d’habitation),</li>
    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>d’un terrain &agrave; b&acirc;tir (et la construction d’un immeuble sur le terrain),</li>
    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>des parts d’une <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">soci&eacute;t&eacute; civile immobili&egrave;re (SCI)</a>.</li>
</ul>
</p>
<p class="margin-bottom-20">
    Un cr&eacute;dit immobilier peut &eacute;galement &ecirc;tre utilis&eacute; pour financer des d&eacute;penses d’entretien et de r&eacute;paration d’immeubles, si leur montant est sup&eacute;rieur &agrave; 75 000 &euro;.<br />
    Le cr&eacute;dit immobilier fait l’objet d’une r&eacute;glementation contraignante, destin&eacute;e &agrave; prot&eacute;ger l’emprunteur. Ainsi, l’emprunteur a l’obligation de respecter un <a href="/immo,lexique.htm#delai-de-reflexion" class="normal-link">d&eacute;lai de r&eacute;flexion</a> de 10 jours, &agrave; partir du lendemain du jour de la r&eacute;ception de l'offre de pr&ecirc;t &eacute;mise par la banque, avant de pouvoir accepter le cr&eacute;dit qui lui est propos&eacute;.
</p>

<h2 class="typo-brush bigger nocase" id="credit-relais">Cr&eacute;dit relais</h2>
<p class="margin-bottom-20">
    Un cr&eacute;dit relais est un type particulier de <a href="/immo,lexique.htm#credit-immobilier" class="normal-link">cr&eacute;dit immobilier</a>. Il est utilis&eacute; pour financer l’achat d’un bien avant d’avoir vendu le bien dont on est propri&eacute;taire.
    <br />
    L’organisme de pr&ecirc;t effectue une avance de fonds au b&eacute;n&eacute;fice de l’emprunteur, qui finance ainsi sa nouvelle acquisition, en attendant de vendre le bien dont il est d&eacute;j&agrave; propri&eacute;taire.<br />
    Le cr&eacute;dit relais a une dur&eacute;e d’un &agrave; deux ans. Il est utilis&eacute; pour financer au plus 80% de la nouvelle acquisition. Il est rembours&eacute; lors de la vente du premier bien.
</p>

<h2 class="typo-brush bigger nocase" id="credirentier">Cr&eacute;direntier</h2>
<p class="margin-bottom-20">
    Lors d’une vente en <a href="/immo,lexique.htm#viager" class="normal-link">viager</a>, on appelle <a href="/immo,lexique.htm#credirentier" class="normal-link">&laquo; cr&eacute;direntier &raquo;</a> la personne &agrave; laquelle la rente est vers&eacute;e par l’acheteur (appel&eacute; &laquo; <a href="/immo,lexique.htm#debirentier" class="normal-link">d&eacute;birentier</a> &raquo;). Le cr&eacute;direntier est g&eacute;n&eacute;ralement le vendeur du bien immobilier.
</p>

<h2 class="typo-brush bigger nocase" id="crep">CREP</h2>
<p class="margin-bottom-20">
    On d&eacute;signe sous l’acronyme &laquo; CREP &raquo; le constat de risque d’exposition au plomb, qui constitue l’un des <a href="/immo,lexique.htm#diagnostics-immobiliers" class="normal-link">diagnostics immobiliers</a> obligatoires lors de la vente ou de la location d’un bien &agrave; usage d’habitation, lorsque la construction du bien est ant&eacute;rieure au 1er janvier 1949.<br />
    Le CREP doit &ecirc;tre &eacute;tabli par un diagnostiqueur professionnel.
</p>
</div>

$$REM$$<!--D-->$$END$$
<div class="d letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="debirentier">D&eacute;birentier</h2>
    <p class="margin-bottom-20">
        Lors d’une vente en <a href="/immo,lexique.htm#viager" class="normal-link">viager</a>, on appelle &laquo; d&eacute;birentier &raquo; la personne qui a l’obligation de payer au <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a> la rente fix&eacute;e lors de la vente. Il s’agit g&eacute;n&eacute;ralement de l’acheteur du bien.
    </p>

    <h2 class="typo-brush bigger nocase" id="declaration-de-succession">D&eacute;claration de succession</h2>
    <p class="margin-bottom-20">
        La d&eacute;claration de succession doit &ecirc;tre effectu&eacute;e, par les h&eacute;ritiers, dans les 6 mois du d&eacute;c&egrave;s, aupr&egrave;s du service des imp&ocirc;ts du domicile de la personne d&eacute;funte. Il s’agit d’une d&eacute;claration fiscale. Elle est form&eacute;e de plusieurs imprim&eacute;s qui contiennent des renseignements li&eacute;s &agrave; l’identit&eacute; du d&eacute;funt et de ses h&eacute;ritiers, et d&eacute;taillent le patrimoine de la personne d&eacute;c&eacute;d&eacute;e. Les droits de succession sont, en principe, pay&eacute;s lors du d&eacute;p&ocirc;t de la d&eacute;claration de succession.
    </p>

    <h2 class="typo-brush bigger nocase" id="delai-de-reflexion">D&eacute;lai de r&eacute;flexion</h2>
    <p class="margin-bottom-20">
        Lors d’un achat immobilier, l’acheteur bénéficie d’un délai de réflexion de 10 jours, qui lui permet de renoncer à la vente. Ce d&eacute;lai court avant la conclusion de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>, si et seulement si l’acheteur n’a pas b&eacute;n&eacute;fici&eacute; d’un <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a> lors de la signature du <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> ou de la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse de vente</a>.<br />
        Ce d&eacute;lai b&eacute;n&eacute;ficie &agrave; tout acheteur non professionnel, pour l’acquisition d’un bien immobilier &agrave; usage d’habitation exclusivement.
    </p>

    <h2 class="typo-brush bigger nocase" id="delai-de-retractation">D&eacute;lai de r&eacute;tractation</h2>
    <p class="margin-bottom-20">
        Lors d’un achat immobilier, l’acheteur bénéficie d’un délai de rétractation, qui lui permet de renoncer à son acquisition, dans un délai de 10 jours.<br />
        Ce d&eacute;lai est offert &agrave; tout acheteur non professionnel, pour l’acquisition d’un bien immobilier &agrave; usage d’habitation exclusivement. Il court &agrave; partir du lendemain de la premi&egrave;re pr&eacute;sentation de la lettre recommand&eacute;e lui notifiant la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a> ou le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis de vente</a>, lorsque la notification est faite par lettre recommand&eacute; avec avis de r&eacute;ception.<br />
        Si la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a> ou le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> est remis en mains propres &agrave; l’acheteur par un <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> ou un notaire, le d&eacute;lai court &agrave; partir du lendemain de la date de la remise en main propre.
    </p>

    <h2 class="typo-brush bigger nocase" id="diagnostics-immobiliers">Diagnostics immobiliers</h2>
    <p class="margin-bottom-20">
        Pour permettre l’information d’un acheteur ou d’un <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, la loi oblige le vendeur ou le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> &agrave; fournir diff&eacute;rents diagnostics immobiliers. Les diagnostics sont r&eacute;unis dans un <a href="/immo,lexique.htm#dossier-de-diagnostics-techniques" class="normal-link">dossier de diagnostic technique</a> et annex&eacute;s au &agrave; l’avant-contrat puis &agrave; l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente, ou au bail.<br />
        Le contenu du <a href="/immo,lexique.htm#dossier-de-diagnostics-techniques" class="normal-link">dossier de diagnostic technique</a> est fonction du contrat conclu (vente ou location), de la date de construction de l’immeuble, de ses &eacute;quipements, et de l’endroit o&ugrave; il se situe.
    </p>

    <h2 class="typo-brush bigger nocase" id="divorce">Divorce</h2>
    <p class="margin-bottom-20">
        Le divorce est la rupture du lien cr&eacute;&eacute; par le mariage. Il r&eacute;sulte n&eacute;cessairement d’une d&eacute;cision de justice. La proc&eacute;dure de divorce est pr&eacute;sent&eacute;e devant le Juge aux affaires familiales, qui est un juge du Tribunal de grande instance. L’avocat est obligatoire.<br />
        On distingue 2 types de divorce :<br />
        - Le divorce par consentement mutuel : les &eacute;poux, s’ils sont d’accord sur tous les aspects du divorce, pr&eacute;parent, avec l’aide de leur(s) avocat(s), une convention qu’ils pr&eacute;sentent au juge. Le juge lui donnera force obligatoire et prononcera le divorce apr&egrave;s avoir v&eacute;rifi&eacute; que les deux &eacute;poux sont d’accord pour divorcer et que leurs accords sont conformes &agrave; l’int&eacute;r&ecirc;t de la famille.<br />
        - Les autres formes de divorce, dans lesquels les &eacute;poux ne s’entendent pas sur le divorce lui-m&ecirc;me et sur ses effets. Les points de d&eacute;saccord sont tranch&eacute;s par le juge. Le divorce peut &ecirc;tre demand&eacute; pour 3 raisons : acceptation du principe de la rupture du mariage, faute, ou alt&eacute;ration d&eacute;finitive du lien conjugal.
    </p>

    <h2 class="typo-brush bigger nocase" id="donation-au-dernier-vivant">Donation au dernier vivant</h2>
    <p class="margin-bottom-20">
        La donation au dernier vivant est un acte &eacute;tabli devant un notaire. Elle permet de laisser, &agrave; son d&eacute;c&egrave;s, une plus grande part de ses biens &agrave; la personne avec laquelle on est mari&eacute;.<br />
        Si vous avez des enfants ou des descendants, vous pouvez laisser &agrave; votre conjoint :<br />
        - la quotit&eacute; disponible, c’est-&agrave;-dire la part de vos biens que vous pourriez laisser &agrave; un tiers, et qui est fonction du nombre d’enfants que vous avez,<br />
        - ou l’<a href="/immo,lexique.htm#usufruit" class="normal-link">usufruit</a> sur la totalit&eacute; de vos biens,<br />
        - ou la propri&eacute;t&eacute; d’un quart de vos biens et l’<a href="/immo,lexique.htm#usufruit" class="normal-link">usufruit</a> sur le reste de vos biens.<br />
        Si vous n’avez pas d’enfant ou de descendant, vous pouvez laisser &agrave; votre conjoint la totalit&eacute; de vos biens.
    </p>

    <h2 class="typo-brush bigger nocase" id="dossier-de-diagnostics-techniques">Dossier de diagnostics techniques</h2>
    <p class="margin-bottom-20">
        Lors de la vente ou de location d’un bien, le vendeur ou le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> fournit un dossier de diagnostics techniques qui rassemble les diagnostics obligatoires relatifs au bien vendu ou lou&eacute;.<br />
        Le dossier de diagnostics techniques est annex&eacute; :<br />
        -	au bail, en cas de location,<br />
        - &agrave; la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse de vente</a> et &agrave; l’acte notari&eacute;, en cas de vente.<br />
        Les diagnostics &agrave; fournir d&eacute;pendent du type de bien vendu, de sa date de construction, de l’endroit o&ugrave; il est situ&eacute;…
    </p>

    <h2 class="typo-brush bigger nocase" id="droit-de-retractation">Droit de r&eacute;tractation</h2>
    <p class="margin-bottom-20">
       La loi permet à l’acheteur, non professionnel, d’un bien immobilier, à usage d’habitation, de renoncer à son achat, pendant un délai de 10 jours.<br />
        L’acheteur non professionnel b&eacute;n&eacute;ficie de ce droit s’il conclut un contrat :<br />
        - Pour l’achat d’un bien immobilier &agrave; usage d’habitation (maison, appartement),<br />
        - Pour la construction d’un bien &agrave; usage d’habitation (maison individuelle, achat &laquo; sur plan &raquo;),<br />
        - De location-accession sur une habitation,<br />
        -	De souscription de parts donnant droit &agrave; l’attribution d’un bien &agrave; usage d’habitation.
    </p>

    <h2 class="typo-brush bigger nocase" id="droits-de-mutation">Droits de mutation</h2>
    <p class="margin-bottom-20">
        Les droits de mutation correspondent aux imp&ocirc;ts &agrave; payer lors du transfert de propri&eacute;t&eacute; d’un bien. On parle de droits de mutation &laquo; &agrave; titre gratuit &raquo; lorsqu’il y a transfert de propri&eacute;t&eacute; sans aucune contrepartie. C’est le cas des donations o&ugrave; un donateur donne une somme d’argent &agrave; un donataire sans contrepartie pour ce dernier. Les droits de mutation sont dits &laquo; &agrave; titre on&eacute;reux &raquo; lorsqu’&agrave; l’occasion d’une vente l’acqu&eacute;reur paie une somme d’argent convenue en contrepartie du bien. Ces imp&ocirc;ts sont pay&eacute;s lors du d&eacute;p&ocirc;t des imprimes Cerfa (imprim&eacute; n&deg; 2048 – IMM  pour les ventes d’immeubles, et imprim&eacute; n&deg; 2735 pour les dons manuels).
    </p>

    <h2 class="typo-brush bigger nocase" id="droits-d-enregistrement">Droits d'enregistrement</h2>
    <p class="margin-bottom-20">
        Ces droits fixes, proportionnels ou progressifs sont pay&eacute;s &agrave; l’occasion de l’enregistrement d’un acte constatant une op&eacute;ration. La formalit&eacute; de l’enregistrement peut &ecirc;tre obligatoire ou volontaire mais permet dans tous les cas de donner date certaine aux actes sous seing priv&eacute;s. Ils sont pay&eacute;s au service des imp&ocirc;ts.
    </p>

    <h2 class="typo-brush bigger nocase" id="dpe">DPE</h2>
    <p class="margin-bottom-20">
        Le <a href="/immo,lexique.htm#diagnostics-immobiliers" class="normal-link">Diagnostic</a> de Performance Energ&eacute;tique (DPE) est &eacute;tabli par un diagnostiqueur professionnel. Il indique :<br />
        - la quantit&eacute; d’&eacute;nergie effectivement consomm&eacute;e ou estim&eacute;e pour une utilisation standardis&eacute;e du b&acirc;timent ou de la partie du b&acirc;timent,<br />
        -	une classification en fonction de valeurs de r&eacute;f&eacute;rence,<br />
        - des recommandations destin&eacute;es &agrave; am&eacute;liorer la performance &eacute;nerg&eacute;tique.<br />
        <br />
        Il permet au consommateur de comparer et d’&eacute;valuer sa performance &eacute;nerg&eacute;tique.<br />
        Le DPE est fourni par le vendeur ou par le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a>. Il doit dater de moins de 10 ans.<br />
        Les publicit&eacute;s relatives &agrave; la vente d’un bien reproduisent :<br />
        - l’&eacute;tiquette &eacute;nergie du DPE, sur les publicit&eacute;s en vitrine d’une agence immobili&egrave;re ou sur Internet,<br />
        -	la classe &eacute;nerg&eacute;tique du bien, dans les annonces de la presse &eacute;crite.
    </p>
</div>

$$REM$$<!--E-->$$END$$
<div class="e letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="ernt">Ernt</h2>
    <p>
        L’&eacute;tat des risques naturels et technologiques (ERNT) est un document qui recense les risques naturels, technologiques, miniers et sismiques auxquels un bien immobilier (terrain, immeuble, maison…) est expos&eacute;.
    </p>
    <p>
        L’ERNT est fourni par le vendeur ou le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> d’un bien immobilier d&egrave;s lors que ce bien est situ&eacute; dans une zone couverte par un plan de pr&eacute;vention des risques, ou dans une zone de sismicit&eacute;.
    </p>
    <p class="margin-bottom-20">
        L’ENRT est inséré dans le <a href="/immo,lexique.htm#dossier-de-diagnostics-techniques" class="normal-link">dossier de diagnostic technique</a>, qui est annexé au bail, ou à la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a> et à l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a>. Il doit dater de moins de 6 mois.
    </p>

    <h2 class="typo-brush bigger nocase" id="etat-de-l-installation-electrique">Etat de l’installation &eacute;lectrique</h2>
    <p>
        L’&eacute;tat de l’installation int&eacute;rieure &eacute;lectrique est un document, &eacute;tabli par un diagnostiqueur professionnel.<br />
        Il est fourni par le vendeur, lorsque le bien est &agrave; usage d’habitation et qu’il est dot&eacute; d’une installation &eacute;lectrique de plus de 15 ans.
    </p>
    <p class="margin-bottom-20">
        Le diagnostiqueur contr&ocirc;le l’installation &eacute;lectrique en aval de l'appareil g&eacute;n&eacute;ral de commande et du logement, jusqu'aux bornes d'alimentation ou jusqu'aux socles des prises de courant. Il indique les anomalies de l’installation &eacute;lectrique.<br />
        L'&eacute;tat de l'installation int&eacute;rieure d'&eacute;lectricit&eacute; porte aussi sur :<br />
        - l'ad&eacute;quation des &eacute;quipements fixes aux caract&eacute;ristiques du r&eacute;seau,<br />
        - les conditions de leur installation au regard des exigences de s&eacute;curit&eacute;.<br />
        L’&eacute;tat de l’installation &eacute;lectrique est joint au <a href="/immo,lexique.htm#dossier-de-diagnostics-techniques" class="normal-link">dossier de diagnostic technique</a>. Il est valable 3 ans.
    </p>

    <h2 class="typo-brush bigger nocase" id="etat-de-l-installation-de-gaz">Etat de l’installation de gaz</h2>
    <p>
        L’&eacute;tat de l’installation int&eacute;rieure de gaz est un document, &eacute;tabli par un diagnostiqueur professionnel.<br />
        Il est fourni par le vendeur, lorsque le bien est &agrave; usage d’habitation et qu’il est dot&eacute; d’une installation de gaz de plus de 15 ans.
    </p>
    <p>
        Le diagnostiqueur v&eacute;rifie, sans d&eacute;montage d'&eacute;l&eacute;ments des installations :<br />
        - les appareils de chauffage et de production d'eau chaude sanitaire aliment&eacute;s par le gaz,<br />
        - les tuyauteries fixes d'acheminement du gaz et leurs accessoires,<br />
        - l'a&eacute;ration des locaux et l'&eacute;vacuation des produits de combustion.
    </p>
    <p class="margin-bottom-20">
        L’&eacute;tat de l’installation de gaz est joint au <a href="/immo,lexique.htm#dossier-de-diagnostics-techniques" class="normal-link">dossier de diagnostic technique</a>. Il est valable 3 ans.
    </p>

    <h2 class="typo-brush bigger nocase" id="etat-des-lieux">Etat des lieux</h2>
    <p class="margin-bottom-20">
        L’&eacute;tat des lieux est un document, &eacute;tabli en pr&eacute;sence du <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> et du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, ou de leurs repr&eacute;sentants, au moment o&ugrave; le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> prend possession du bien et au moment o&ugrave; il le restitue. Il d&eacute;crit l’&eacute;tat du bien. La comparaison de l’&eacute;tat des lieux d’entr&eacute;e et de sortie permet de faire la preuve du respect ou du non respect de ses obligations par le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, ou par le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a>.<br />
        Si le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> a caus&eacute; des d&eacute;gradations ou n’a pas entretenu correctement le bien, il servira de base aux retenues op&eacute;r&eacute;es sur le d&eacute;p&ocirc;t de garantie.<br />
        L’&eacute;tat des lieux peut &ecirc;tre &eacute;tabli par huissier &agrave; la demande d’une partie, ou si l’une refuse d’effectuer un &eacute;tat des lieux amiable.<br />
        Il peut être réalisé par un huissier de justice si l’une des parties s’oppose à son établissement. Son coût sera dans ce cas partagé par moitié entre le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> et le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, lorsque le bien est une habitation constituant la résidence principale du locataire.
    </p>

    <h2 class="typo-brush bigger nocase" id="etat-hypothecaire">Etat hypoth&eacute;caire</h2>
    <p class="margin-bottom-20">
        L’&eacute;tat hypoth&eacute;caire est un document indiquant les <a href="/immo,lexique.htm#hypotheque" class="normal-link">hypoth&egrave;ques</a> inscrites sur un bien immobilier. Il est d&eacute;livr&eacute; par le service de la <a href="/immo,lexique.htm#publicite-fonciere" class="normal-link">publicit&eacute; fonci&egrave;re</a>, &agrave; la personne qui en fait la demande au moyen d’un formulaire Cerfa.<br />
        Le notaire effectue une demande de renseignements relative au bien pour lequel l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> va &ecirc;tre &eacute;tabli. Si le bien est grev&eacute; d’une <a href="/immo,lexique.htm#hypotheque" class="normal-link">hypoth&egrave;que</a>, il sera n&eacute;cessaire d’en obtenir mainlev&eacute;e avant de signer l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>.
    </p>

    <h2 class="typo-brush bigger nocase" id="etat-parasitaire">Etat parasitaire</h2>
    <p class="margin-bottom-20">
        L’&eacute;tat parasitaire est un <a href="/immo,lexique.htm#diagnostics-immobiliers" class="normal-link">diagnostic immobilier</a> ins&eacute;r&eacute; dans le <a href="/immo,lexique.htm#dossier-de-diagnostics-techniques" class="normal-link">dossier de diagnostics techniques</a>.<br />
        Il doit &ecirc;tre fourni par le vendeur lorsque le bien est situ&eacute; dans une zone d&eacute;limit&eacute;e par le Pr&eacute;fet comme contamin&eacute;e ou susceptible de l'&ecirc;tre &agrave; court terme.<br />
        L’&eacute;tat parasitaire est r&eacute;alis&eacute; par un diagnostiqueur professionnel, qui recherche la pr&eacute;sence &eacute;ventuelle de termites dans le bien vendu.<br />
        L’&eacute;tat parasitaire doit dater de moins de 6 mois &agrave; la date de signature du <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> et de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>.
    </p>

    <h2 class="typo-brush bigger nocase" id="expertise-immo">Expertise immobili&egrave;re</h2>
    <p class="margin-bottom-20">
        Une expertise immobili&egrave;re consiste &agrave; apprécier la valeur v&eacute;nale ou locative d'un bien immobilier. Il s’agit d’une &eacute;tude prenant en compte des param&egrave;tres financiers, techniques, et juridiques. La valeur du bien &eacute;valu&eacute; est objective et refl&egrave;te le march&eacute; immobilier &agrave; un endroit et un moment pr&eacute;cis dans des conditions normales de mise en vente.<br />
    </p>

</div>

$$REM$$<!--F-->$$END$$
<div class="f letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="frais-de-notaire">Frais de notaire</h2>
    <p>
        C’est un terme g&eacute;n&eacute;rique qui d&eacute;signe les diff&eacute;rents frais &agrave; payer par l’acqu&eacute;reur &agrave; l’occasion d’une vente : d’une part, les &eacute;moluments ou honoraires du notaire, d’autre part, les d&eacute;bours (c’est-&agrave;-dire les frais pay&eacute;s &agrave; des tiers comme le cadastre, le Service des imp&ocirc;ts fonciers …), et enfin les taxes per&ccedil;ues au profit de l’Etat et des collectivit&eacute;s locales.
    </p>
</div>

$$REM$$<!--G-->$$END$$
<div class="g letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="garantie-decennale">Garantie d&eacute;cennale</h2>
    <p class="margin-bottom-20 ">
        Cette garantie obligatoire couvre tous les vices de construction compromettant la solidit&eacute; de l'ouvrage ou le rendant impropre &agrave; sa destination pendant 10 ann&eacute;es. Cette garantie couvre &eacute;galement tous les dommages qui affectent la solidit&eacute; des &eacute;l&eacute;ments d'&eacute;quipements indissociables du b&acirc;timent. Le point de d&eacute;part de la garantie d&eacute;cennale est la r&eacute;ception de la maison par le ma&icirc;tre de l'ouvrage.
    </p>

    <h2 class="typo-brush bigger nocase" id="garantie-vices-caches">Garantie des vices cach&eacute;s</h2>
    <p>
        Le vendeur d’un bien doit &agrave; son acheteur la garantie des vices cach&eacute;s. Un vice cach&eacute; est un vice qui n’est pas d&eacute;celable au moment de la vente, et qui rend le bien impropre &agrave; l’usage auquel l’acheteur le destine.<br />
        S’il d&eacute;couvre un vice cach&eacute;, l’acheteur peut demander la restitution du prix de vente, en rendant le bien, ou une diminution du prix, s’il souhaite conserver le bien. Il doit agir dans un d&eacute;lai de 2 ans &agrave; partir de la d&eacute;couverte du vice.<br />
        L’acheteur peut obtenir une indemnisation suppl&eacute;mentaire si le vendeur connaissait le vice et l’a cach&eacute; &agrave; l’acheteur.
    </p>
    <p class="margin-bottom-20">
        Attention : il est habituel de mentionner une clause de non garantie des vices cach&eacute;s, dans l’acte de vente d’un bien immobilier entre particuliers. Cette clause exon&egrave;re le vendeur de sa responsabilit&eacute;, sauf s’il avait connaissance du vice avant la vente.
    </p>
</div>

$$REM$$<!--H-->$$END$$
<div class="h letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="hypotheque">Hypoth&egrave;que</h2>
    <p class="margin-bottom-20">
        L'hypoth&egrave;que sert &agrave; garantir le paiement d'une dette contract&eacute;e sur un bien immobilier. C'est la garantie qui est la plus fr&eacute;quemment demand&eacute;e. Elle peut &ecirc;tre prise quel que soit le bien. Si le bien sur lequel est prise la garantie existe (ancien ou neuf achev&eacute;), il est pr&eacute;f&eacute;rable, pour des raisons de co&ucirc;t , d'inscrire un privil&egrave;ge de pr&ecirc;teurs de deniers.
    </p>

    <h2 class="typo-brush bigger nocase" id="heritier-reservataire">H&eacute;ritier r&eacute;servataire</h2>
    <p class="margin-bottom-20">
        La loi pr&eacute;voit que les enfants (s’ils sont d&eacute;c&eacute;d&eacute;s, leurs enfants et petits enfants) et le conjoint (lorsqu’une personne n’a pas de descendant) re&ccedil;oivent n&eacute;cessairement une partie de la succession : ils sont h&eacute;ritiers r&eacute;servataires. La partie de succession qui leur est attribu&eacute;e s’appelle la r&eacute;serve. L’autre partie de patrimoine dont l’on peut librement disposer est d&eacute;nomm&eacute;e la quotit&eacute; disponible.<br />
        La r&eacute;serve est fonction du nombre d’enfants de la personne :<br />
        •	En pr&eacute;sence d’un enfant, la r&eacute;serve est de la moiti&eacute; des biens du d&eacute;funt,<br />
        •	En pr&eacute;sence de deux enfants, elle est de 2/3 des biens du d&eacute;funt,<br />
        •	En pr&eacute;sence de 3 enfants et plus, elle est de &frac34; des biens.
    </p>
</div>

$$REM$$<!--I-->$$END$$
<div class="i letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="impot-sur-les-revenus-fonciers">Imp&ocirc;t sur les revenus fonciers</h2>
    <p class="margin-bottom-20">
        Les personnes, qui per&ccedil;oivent des loyers pour les biens immobiliers lou&eacute;s nus, sont tenues de les d&eacute;clarer chaque ann&eacute;e au mois de mai. Les propri&eacute;taires bailleurs d&eacute;posent une d&eacute;claration sp&eacute;cifique n&deg; 2044 s’ils rel&egrave;vent d’un r&eacute;gime dit r&eacute;el. S’ils rel&egrave;vent d’un r&eacute;gime dit micro-foncier, les propri&eacute;taires <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleurs</a> mentionnent les loyers sur leur d&eacute;claration de revenus n&deg; 2042. Ces revenus, une fois les charges fonci&egrave;res d&eacute;duites (soit pour leur montant r&eacute;el soit pour un montant forfaitaire de 30 %), sont ajout&eacute;s aux autres revenus du foyer fiscal pour &ecirc;tre soumis au bar&egrave;me progressif de l’imp&ocirc;t sur le revenu, et aux pr&eacute;l&egrave;vements sociaux.
    </p>

    <h2 class="typo-brush bigger nocase" id="impots-locaux">Imp&ocirc;ts locaux</h2>
    <p class="margin-bottom-20">
        Tout propri&eacute;taire d’un bien immobilier b&acirc;ti ou non b&acirc;ti (terrain par exemple) est redevable, au regard de l’administration fiscale, de la <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a> sur les propri&eacute;t&eacute;s b&acirc;ties et/ou sur les propri&eacute;t&eacute;s non b&acirc;ties. A cette <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a>, s’ajoute la taxe d’habitation due par l’occupant du bien c’est-&agrave;-dire le propri&eacute;taire du bien lui-m&ecirc;me ou le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> si le bien est mis en location &agrave; titre on&eacute;reux (c’est-a-dire contre paiement d’un loyer) ou &agrave; titre gratuit (occupation gracieuse). Pour ces deux taxes, il convient d’apprécier la situation au 1er janvier de l’année. Ainsi pour une taxe due au titre de l’année 2016 (le rôle étant reçu généralement vers octobre 2016), la <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe foncière</a> est due par le propriétaire du bien au 1er janvier 2016. La taxe d’habitation est due par l’occupant du bien immobilier au 1er janvier 2016, sous réserve toutefois que le bien soit meublé et affecté à l’habitation. A noter, qu'en cas de cession du bien apr&egrave;s le 1er janvier, il est possible de convenir entre le vendeur et l’acqu&eacute;reur que ce dernier prenne &agrave; sa charge une partie de la <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a> au prorata du temps &eacute;coul&eacute; depuis la date de la vente jusqu’au 31 d&eacute;cembre de l’ann&eacute;e de cession.
    </p>

    <h2 class="typo-brush bigger nocase" id="indivision">Indivision</h2>
    <p class="margin-bottom-20">
        Lorsque plusieurs personnes sont propri&eacute;taires ensemble un bien, chacune en ayant une quote-part, le bien est soumis au r&eacute;gime de l’indivision.<br />
        L’indivision est fr&eacute;quente apr&egrave;s un d&eacute;c&egrave;s : les biens du le d&eacute;funt sont en indivision entre ses h&eacute;ritiers. Elle se rencontre &eacute;galement lorsque des concubins, ou des partenaires de PACS, ach&egrave;tent un bien ensemble.<br />
        La vente d’un bien en indivision n&eacute;cessite l’accord de tous les indivisaires (ou une d&eacute;cision du juge). Mais les actes courants, que l’on appelle actes d’administration, peuvent &ecirc;tre accomplis par un ou plusieurs indivisaires d&eacute;tenant les 2/3 des parts de l’indivision.
    </p>
</div>

$$REM$$<!--J-->$$END$$
<div class="j letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="jouissance">Jouissance</h2>
    <p class="margin-bottom-20">
        Terme juridique. Action de disposer d’un bien immobilier ou d’en percevoir les loyers.
    </p>
</div>

$$REM$$<!--K-->$$END$$
<div class="k letter hide-letter anim-letter">
    <p class="margin-bottom-20">
        $$AUCUNMOT$$
    </p>
</div>

$$REM$$<!--L-->$$END$$
<div class="l letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="locataire">Locataire</h2>
    <p class="margin-bottom-20">
        Le locataire est la personne qui dans un contrat de location, loue un bien au propri&eacute;taire <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a>, contre versement d'un loyer.<br />
        Les droits et obligations du locataire d&eacute;coulent du contrat et des dispositions l&eacute;gales en vigueur, selon le type de bail (<a href="/immo,lexique.htm#bail-d-habitation" class="normal-link">habitation</a>, <a href="/immo,lexique.htm#bail-commercial" class="normal-link">commercial</a>, ou <a href="/immo,lexique.htm#bail-professionel" class="normal-link">professionnel</a>).<br />
        Le terme &laquo; preneur &raquo; d&eacute;signe &eacute;galement le locataire.
    </p>

    <h2 class="typo-brush bigger nocase" id="logement-decent">Logement d&eacute;cent</h2>
    <p>
        Le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> doit fournir au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> un logement d&eacute;cent, lorsqu'il s'agit de la <a href="/immo,lexique.htm#residence-principale" class="normal-link">r&eacute;sidence principale</a> du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>.<br />
        Le logement d&eacute;cent ne doit pas pr&eacute;senter de risques pour la sant&eacute; et la s&eacute;curit&eacute; physique des occupants.<br />
        Le logement d&eacute;cent est d&eacute;fini par un d&eacute;cret du 30 janvier 2002, qui impose, notamment que le logement soit dot&eacute; :
    <ul class="margin-left-10  margin-bottom-10">
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>d'une pi&egrave;ce principale ayant soit une surface habitable au moins &eacute;gale &agrave; 9 m2 avec une hauteur sous plafond au moins &eacute;gale &agrave; 2,20 m, soit un volume habitable &eacute;gal &agrave; au moins 20 m&egrave;tres cubes.</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>d'une installation permettant un chauffage normal,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>d'une installation int&eacute;rieure d'alimentation en eau potable,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>d'un &eacute;clairement naturel suffisant, pour les pi&egrave;ces principales.</li>
    </ul>
    </p>
<p class="margin-bottom-20">
    Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> peut obtenir du <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> la mise en conformit&eacute; du logement, et des dommages-int&eacute;r&ecirc;ts, ainsi qu'une suspension ou une r&eacute;duction du montant des loyers jusqu'&agrave; l'ex&eacute;cution des travaux n&eacute;cessaires, si le logement ne remplit pas les crit&egrave;res de d&eacute;cence.
</p>

<h2 class="typo-brush bigger nocase" id="loi-carrez">Loi Carrez</h2>
<p class="margin-bottom-20">
    La &laquo; loi Carrez &raquo; est une loi de 1996 qui impose au vendeur d’un <a href="/immo,lexique.htm#lot-de-copropriete" class="normal-link">lot de copropri&eacute;t&eacute;</a> d’informer l’acheteur de la superficie des <a href="/immo,lexique.htm#parties-privatives" class="normal-link">parties privatives</a> du lot vendu.<br />
    Cette surface doit &ecirc;tre mentionn&eacute;e dans la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a> (ou le compromis) de vente, et dans l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>. <br />
    Si la surface n’est pas mentionn&eacute;e, l’acheteur peut obtenir la nullit&eacute; de la vente, s’il agit dans le mois suivant la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>.<br />
    S’il existe une erreur de plus de 5 % entre la surface r&eacute;elle du lot et la surface mentionn&eacute;e dans l’acte de vente, l’acheteur a la possibilit&eacute; de demander une r&eacute;duction du prix, en proportion de la surface r&eacute;elle du lot. Il dispose d’un d&eacute;lai d’un an pour agir en justice, apr&egrave;s la signature de l’acte de vente chez le notaire.
</p>

<h2 class="typo-brush bigger nocase" id="lot-de-copropriete">Lot de copropri&eacute;t&eacute;</h2>
<p class="margin-bottom-20">
    Lorsqu’un immeuble est soumis au statut de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, le lot de copropri&eacute;t&eacute; est form&eacute; d’une partie privative, et d’une quote-part des <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a> d’un immeuble.<br />
    Le bien immobilier est constitu&eacute; de la somme de la totalit&eacute; des lots de copropri&eacute;t&eacute;.
</p>
</div>

$$REM$$<!--M-->$$END$$
<div class="m letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="mandant">Mandant</h2>
    <p class="margin-bottom-20">
        Le mandat, ou procuration, est un contrat par lequel une personne (le mandant) donne pouvoir &agrave; une autre personne (le <a href="/immo,lexique.htm#mandataire" class="normal-link">mandataire</a>) de faire quelque chose pour elle et en son nom.<br />
        Lorsqu’un client confie &agrave; l’agence immobili&egrave;re le soin de rechercher un acheteur ou un <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, elle lui confie un mandat de vente ou de location.  Le client est donc le mandant, et l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> le <a href="/immo,lexique.htm#mandataire" class="normal-link">mandataire</a>.
    </p>

    <h2 class="typo-brush bigger nocase" id="mandataire">Mandataire</h2>
    <p class="margin-bottom-20">
        Le mandat, ou procuration, est un contrat par lequel une personne (le <a href="/immo,lexique.htm#mandant" class="normal-link">mandant</a>) donne pouvoir &agrave; une autre personne (le mandataire) de faire quelque chose pour elle et en son nom.<br />
        Le mandataire accepte la mission d’agir au nom et pour le compte de son <a href="/immo,lexique.htm#mandant" class="normal-link">mandant</a>.<br />	L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> est le mandataire du client qui lui confie la vente, la location ou la gestion de son bien.
    </p>
</div>

$$REM$$<!--N-->$$END$$
<div class="n letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="nue-propriete-nu-proprietaire">Nue-propri&eacute;t&eacute;, nu-propri&eacute;taire</h2>
    <p class="margin-bottom-20">
        La nue-propri&eacute;t&eacute; na&icirc;t de la r&eacute;partition du droit de propri&eacute;t&eacute; entre deux personnes :<br />
        L’usufruitier, qui peut se servir du bien et en engranger les fruits, dans le respect des droits du nu-propri&eacute;taire,<br />
        Le nu-propri&eacute;taire, qui conserve le droit de donner ou de vendre le bien, dans le respect des droits de l’usufruitier.<br />
        La nue-propri&eacute;t&eacute; constitue, techniquement, un d&eacute;membrement de propri&eacute;t&eacute;. Elle na&icirc;t fr&eacute;quemment lors d’une donation ou d’une succession. La loi r&eacute;partit les r&eacute;parations et le paiement des imp&ocirc;ts entre le nu-propri&eacute;taire et l’usufruitier.
    </p>
</div>

$$REM$$<!--O-->$$END$$
<div class="o letter hide-letter anim-letter">
    <p class="margin-bottom-20">
        $$AUCUNMOT$$
    </p>
</div>

$$REM$$<!--P-->$$END$$
<div class="p letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="parties-communes">Parties communes</h2>
    <p class="margin-bottom-20">
        Lorsqu’un immeuble est soumis au r&eacute;gime de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, il est divis&eacute; entre parties communes et <a href="/immo,lexique.htm#parties-privatives" class="normal-link">parties privatives</a>.<br />
        Les parties communes sont les parties des b&acirc;timents et des terrains affect&eacute;s &agrave; l’usage ou &agrave; l’utilit&eacute; de tous les <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> ou de plusieurs d’entre eux : le gros œuvre, l’ascenseur, les voies d’acc&egrave;s…<br />
        Le <a href="/immo,lexique.htm#reglement-de-copropriete" class="normal-link">r&egrave;glement de copropri&eacute;t&eacute;</a> peut contenir une r&eacute;partition diff&eacute;rente. Par exemple, un ascenseur peut &ecirc;tre une <a href="/immo,lexique.htm#parties-privatives" class="normal-link">partie privative</a>. Ou encore, une partie commune peut constituer une partie &agrave; <a href="/immo,lexique.htm#jouissance" class="normal-link">jouissance</a> exclusive d’un <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a>, comme une terrasse, un balcon.
    </p>

    <h2 class="typo-brush bigger nocase" id="parties-privatives">Parties privatives</h2>
    <p class="margin-bottom-20">
        Lorsqu’un immeuble est soumis au r&eacute;gime de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, il est divis&eacute; entre <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a> et parties privatives.<br />
        Les parties privatives sont les parties des b&acirc;timents et des terrains r&eacute;serv&eacute;es &agrave; l’usage exclusif d’un <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a> d&eacute;termin&eacute;. Elles sont &eacute;num&eacute;r&eacute;es dans le <a href="/immo,lexique.htm#reglement-de-copropriete" class="normal-link">r&egrave;glement de copropri&eacute;t&eacute;</a>.
    </p>

    <h2 class="typo-brush bigger nocase" id="plus-value-immobiliere">Plus-value immobili&egrave;re</h2>
    <p class="margin-bottom-20">
        La plus-value correspond &agrave; la diff&eacute;rence positive entre le prix de cession et le prix d’acquisition d’un bien immobilier (maison, appartement, garage, terrain). Le notaire du vendeur doit, &agrave; l’aide de l’imprim&eacute; 2048-IMM, calculer la plus-value et payer l’imp&ocirc;t correspondant dans le mois qui suit la vente au Service de <a href="/immo,lexique.htm#publicite-fonciere" class="normal-link">publicit&eacute; fonci&egrave;re</a> du lieu de situation de l'immeuble. Les propri&eacute;taires qui vendent leur <a href="/immo,lexique.htm#residence-principale" class="normal-link">r&eacute;sidence principale</a> ne sont pas impos&eacute;s sur la plus-value &eacute;ventuellement d&eacute;gag&eacute;e par la vente. En effet, la plus-value est exon&eacute;r&eacute;e de plein droit dans la mesure o&ugrave; le bien immobilier constitue la r&eacute;sidence habituelle et effective du vendeur au jour de la cession. La plus-value est impos&eacute;e &agrave; un taux forfaitaire d’imposition de 19 % &agrave; l’imp&ocirc;t sur le revenu auxquels s’ajoutent les pr&eacute;l&egrave;vements sociaux de 15,5 %.
    </p>

    <h2 class="typo-brush bigger nocase" id="promesse-unilaterale-de-vente">Promesse unilat&eacute;rale de vente</h2>
    <p class="margin-bottom-20">
        Une promesse unilat&eacute;rale de vente est un avant-contrat : elle pr&eacute;c&egrave;de la signature d’un <a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente.<br />
        Dans la promesse unilat&eacute;rale de vente, le propri&eacute;taire (le promettant) s’engage &agrave; vendre un bien immobilier &agrave; une personne (le b&eacute;n&eacute;ficiaire). Elle pr&eacute;cise les conditions essentielles de la vente.<br />
        Le b&eacute;n&eacute;ficiaire de la promesse dispose d’une option d’achat : pendant un certain d&eacute;lai, il peut r&eacute;fl&eacute;chir et d&eacute;cider d’acheter ou de ne pas acheter le bien.
    </p>

    <h2 class="typo-brush bigger nocase" id="publicite-fonciere">Publicit&eacute; fonci&egrave;re</h2>
    <p class="margin-bottom-20">
        La publicit&eacute; fonci&egrave;re est une technique qui permet de porter &agrave; la connaissance de tous les cessions de biens immobiliers, le changement de propri&eacute;taire du bien, les baux de longue dur&eacute;e, ou encore l’existence d’un <a href="/immo,lexique.htm#usufruit" class="normal-link">usufruit</a> sur le bien.<br />
        Le service de la publicit&eacute; fonci&egrave;re tient le registre immobilier, qui recense ces actes.  Lors de l’inscription d’un acte dans le fichier, une taxe de publicit&eacute; fonci&egrave;re doit &ecirc;tre acquitt&eacute;e.
    </p>
</div>

$$REM$$<!--Q-->$$END$$
<div class="q letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="quittance">Quittance</h2>
    <p class="margin-bottom-20">
        Justificatif envoy&eacute; par le propri&eacute;taire &agrave; la demande de son locataire, pour le paiement du loyer et de ses charges. La remise de la quittance se fait sans aucun frais pour le locataire.
    </p>

    <h2 class="typo-brush bigger nocase" id="quitus">Quitus</h2>
    <p class="margin-bottom-20">
        Approbation de la gestion du syndic au sein d'une copropri&eacute;t&eacute;. En donnant quitus au syndic l'ensemble des copropri&eacute;taires approuve la mission accomplie par celui-ci.
    </p>

    <h2 class="typo-brush bigger nocase" id="quote-part-de-copropriete">Quote-part de copropri&eacute;t&eacute;</h2>
    <p class="margin-bottom-20">
        Part attribu&eacute;e &agrave; chaque copropri&eacute;taire pour la r&eacute;partition des charges de copropri&eacute;t&eacute;.
    </p>
</div>

$$REM$$<!--R-->$$END$$
<div class="r letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="regime-matrimonial">R&eacute;gime matrimonial</h2>
    <p class="margin-bottom-20">
        Le r&eacute;gime matrimonial est le statut qui s’applique au patrimoine des personnes mari&eacute;es, et qui d&eacute;finit les pouvoirs de chaque &eacute;poux sur les biens du couple.<br />
        La loi applique, par d&eacute;faut, &agrave; tous les couples qui se marient, le r&eacute;gime l&eacute;gal de la communaut&eacute; r&eacute;duite aux acqu&ecirc;ts, depuis 1965.<br />
        Les &eacute;poux qui le souhaitent peuvent choisir leur r&eacute;gime matrimonial en &eacute;tablissant, devant un notaire, un contrat de mariage, avant le mariage.<br />
        Les deux grandes sortes de r&eacute;gimes matrimoniaux sont la communaut&eacute; de biens (r&eacute;duite aux acqu&ecirc;ts ou universelle) et la s&eacute;paration de biens.<br />
        Il est possible de changer de r&eacute;gime matrimonial apr&egrave;s 2 ans de mariage, ou 2 ans apr&egrave;s avoir chang&eacute; de r&eacute;gime matrimonial. C’est une proc&eacute;dure relativement lourde, qui n&eacute;cessite le recours au notaire et, dans certains cas, au juge.
    </p>

    <h2 class="typo-brush bigger nocase" id="reglement-de-copropriete">R&egrave;glement de copropri&eacute;t&eacute;</h2>
    <p class="margin-bottom-20">
        Le r&egrave;glement de copropri&eacute;t&eacute; est un document &eacute;crit, qui &eacute;tablit des r&egrave;gles qui doivent &ecirc;tre respect&eacute;es par tous les <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a>. Il d&eacute;termine :
    <ul class="margin-left-10 margin-bottom-10">
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>les <a href="/immo,lexique.htm#parties-privatives" class="normal-link">parties privatives</a> et les <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a>, ainsi que leur destination,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>la quote-part de charges pour chaque lot de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>les r&egrave;gles d’administration des <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a>,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>les conditions d’utilisation des <a href="/immo,lexique.htm#parties-privatives" class="normal-link">parties privatives</a> et <a href="/immo,lexique.htm#parties-communes" class="normal-link">communes</a>.</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>les r&egrave;gles d’organisation de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>. Il peut &ecirc;tre compar&eacute; aux statuts d’une soci&eacute;t&eacute;.</li>
    </ul>
    </p>
<p class="margin-bottom-20">
    Il est publi&eacute; au fichier immobilier, tout comme ses modifications &eacute;ventuelles.
</p>
<p class="margin-bottom-20">
    Le r&egrave;glement de copropri&eacute;t&eacute; ne peut pas imposer de restrictions aux droits des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a>, &agrave; moins qu’ils ne soient justifi&eacute;s par la destination de l’immeuble, par ses caract&egrave;res ou sa situation.
</p>

<h2 class="typo-brush bigger nocase" id="rente-viagere">Rente viag&egrave;re</h2>
<p class="margin-bottom-20">
    Lors d’une vente en <a href="/immo,lexique.htm#viager" class="normal-link">viager</a>, le contrat de vente pr&eacute;voit le versement d’une rente pendant toute la dur&eacute;e de la vie du <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a>. Cette rente est donc viag&egrave;re : elle d&eacute;pend de la dur&eacute;e de vie du <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a>.<br />
    Le prix d’un <a href="/immo,lexique.htm#viager" class="normal-link">viager</a> est ainsi pay&eacute; :
<ul class="margin-left-10  margin-bottom-10">
    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>d’une part, sous la forme d’un <a href="/immo,lexique.htm#bouquet" class="normal-link">bouquet</a>, qui est une fraction du prix de vente pay&eacute;e lors de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a>,</li>
    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>d’autre part sous la forme d’une rente viag&egrave;re.</li>
</ul>
</p>

<h2 class="typo-brush bigger nocase" id="residence-principale">R&eacute;sidence principale</h2>
<p class="margin-bottom-20">
    La vente d’une r&eacute;sidence principale est exon&eacute;r&eacute;e de toute imposition. Pour l’administration fiscale, la r&eacute;sidence principale est la r&eacute;sidence habituelle et effective d’une personne et de sa famille. Il s’agit donc de l’endroit o&ugrave; ils vivent habituellement pendant la majeure partie de l'ann&eacute;e. Si l’occupation n’est que temporaire, le bien ne peut pas &ecirc;tre consid&eacute;r&eacute; comme une r&eacute;sidence principale.
</p>
</div>

$$REM$$<!--S-->$$END$$
<div class="s letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="sequestre">S&eacute;questre</h2>
    <p class="margin-bottom-20">
        Le terme &laquo; s&eacute;questre &raquo; est utilis&eacute; pour d&eacute;signer la somme d’argent que l’acheteur verse lorsqu’il signe un <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> ou une <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse de vente</a>. Cette somme est conserv&eacute;e par l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>, qui souscrit une garantie financi&egrave;re (ou par le notaire, lorsque l’avant-contrat est sign&eacute; chez le notaire). Il sera d&eacute;duit du prix de vente au moment de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a>.<br />
        Le s&eacute;questre constitue une garantie pour le vendeur : si l’acheteur ne remplit pas ses obligations et refuse de signer l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a>, le vendeur pourra demander une indemnisation. Il pourra refuser la restitution dus &eacute;questre &agrave; l’acheteur. En effet, l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> ne peut rendre le s&eacute;questre &agrave; l’acheteur qu’avec l’accord du vendeur ou une d&eacute;cision du juge.
    </p>

    <h2 class="typo-brush bigger nocase" id="servitude">Servitude</h2>
    <p class="margin-bottom-20">
        Une servitude est une charge impos&eacute;e sur un bien immobilier au b&eacute;n&eacute;fice d’un autre bien immobilier. Une servitude peut exister sur un terrain, ou sur une propri&eacute;t&eacute; b&acirc;tie.<br />
        Elle est attach&eacute;e au bien et se transmet en m&ecirc;me temps que lui. Il existe diff&eacute;rentes servitudes : de passage, de vue, de puisage, de ne pas construire... <br />
        Ainsi, la servitude de passage permet au propri&eacute;taire du fonds qui en b&eacute;n&eacute;ficie de passer sur la propri&eacute;t&eacute; de son voisin, qui supporte la servitude de passage.<br />
        Les servitudes peuvent &ecirc;tre inscrites dans le titre de propri&eacute;t&eacute;, mais elles n’y figurent pas toujours.
    </p>

    <h2 class="typo-brush bigger nocase" id="societe-civile-immobiliere">Soci&eacute;t&eacute; civile immobili&egrave;re</h2>
    <p class="margin-bottom-20">
        La soci&eacute;t&eacute; civile immobili&egrave;re est constitu&eacute;e par deux ou plusieurs personnes, afin de g&eacute;rer, vendre, ou construire un ou plusieurs immeubles. Elle constitue fr&eacute;quemment un outil de gestion patrimoniale.<br />
        Elle est soumise aux articles 1845 et suivants du Code civil. Pour exister, elle doit &ecirc;tre immatricul&eacute;e au Registre du commerce et des soci&eacute;t&eacute;s. Elle obtient alors la personnalit&eacute; morale.<br />
        Avant d’immatriculer la SCI, les associ&eacute;s doivent &eacute;tablir des statuts par &eacute;crit. Les statuts d&eacute;finissent les r&egrave;gles de fonctionnement de la soci&eacute;t&eacute;. La SCI est repr&eacute;sent&eacute;e par un ou plusieurs g&eacute;rants, nomm&eacute;s par les statuts ou par les associ&eacute;s.
    </p>

    <h2 class="typo-brush bigger nocase" id="syndic-de-copropriete">Syndic de copropri&eacute;t&eacute;</h2>
    <p class="margin-bottom-20">
        Lorsqu’un bien immobilier est soumis aux r&egrave;gles de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, l’ensemble des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> est r&eacute;uni au sein du syndicat des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a>. Ce syndicat est une personne morale, qui doit nommer son repr&eacute;sentant l&eacute;gal : le syndic.<br />
        Le syndic peut &ecirc;tre un professionnel, titulaire de la carte d’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>, ou un non professionnel. Il est nomm&eacute; par l’<a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e</a> des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a>.<br />
        Le syndic administre l’immeuble, il ex&eacute;cute les d&eacute;cisions des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a>, prises en <a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e</a> g&eacute;n&eacute;rale, et repr&eacute;sente le <a href="/immo,lexique.htm#syndicat-de-coproprietaire" class="normal-link">syndicat des copropri&eacute;taires</a>.<br />
        La loi oblige les <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropriétaires</a> à nommer un syndic. Si tel n’était pas le cas, toute personne intéressée pourrait saisir le juge pour faire nommer un <a href="/immo,lexique.htm#administrateur-de-biens" class="normal-link">administrateur</a> provisoire.
    </p>

    <h2 class="typo-brush bigger nocase" id="syndicat-de-coproprietaires">Syndicat de copropri&eacute;taires</h2>
    <p class="margin-bottom-20">
        Lorsqu’un bien immobilier est soumis aux r&egrave;gles de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, l’ensemble des propri&eacute;taires est r&eacute;uni, automatiquement, au sein du syndicat des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a>. Le syndicat des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> est charg&eacute; de conserver l’immeuble et de prendre les d&eacute;cisions relatives &agrave; l’administration des <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a>.<br />
        Le syndicat des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> a la personnalit&eacute; morale : il est une personne au sens du droit. Il est repr&eacute;sent&eacute; par le syndic.<br />
        Le syndicat des <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taires</a> prend ses d&eacute;cisions lors de l’<a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e des copropri&eacute;taires</a>.
    </p>
</div>

$$REM$$<!--T-->$$END$$
<div class="t letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="taxe-fonciere">Taxe fonci&egrave;re</h2>
    <p class="margin-bottom-20">
        La taxe fonci&egrave;re doit &ecirc;tre acquitt&eacute;e par les propri&eacute;taires de biens immobiliers, qu’il s’agisse de terrains ((taxe fonci&egrave;re sur les propri&eacute;t&eacute;s non b&acirc;ties) ou de constructions quelles qu’elles soient (maisons, immeubles…) (taxe fonci&egrave;re sur les propri&eacute;t&eacute;s b&acirc;ties).<br />
        Cette taxe est pay&eacute;e une fois par an, en fonction de la situation existant au 1er janvier de l’ann&eacute;e.<br />
        Lorsque le bien est vendu, c’est donc le propri&eacute;taire au 1er janvier qui est redevable de la taxe fonci&egrave;re aupr&egrave;s de l’administration des imp&ocirc;ts. Cependant, il est d’usage, dans l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de pr&eacute;voir que l’acheteur remboursera au vendeur la taxe fonci&egrave;re &agrave; proportion du nombre de mois s’&eacute;coulant &agrave; compter de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>.
    </p>

    <h2 class="typo-brush bigger nocase" id="taux-effectif-global-teg">Taux effectif global (TEG)</h2>
    <p class="margin-bottom-20">
        Le TEG (taux effectif global) ou taux annuel effectif global (TAEG), est destin&eacute; &agrave; informer l’emprunteur sur le co&ucirc;t global de l’emprunt qui lui est propos&eacute;, tous frais inclus.<br />
        La loi pr&eacute;cise les &eacute;l&eacute;ments qui permettent de d&eacute;terminer le TEG :
    <ul class="margin-left-10 margin-bottom-10">
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Le taux d'int&eacute;r&ecirc;t, proprement dit,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Les frais de dossier, <a href="/immo,lexique.htm#commission" class="normal-link">commissions</a>, frais fiscaux, etc, qui sont report&eacute;s sur l’emprunteur,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Le co&ucirc;t de l'assurance.</li>
    </ul>
    <br />
    <span>
        La loi fixe les modalit&eacute;s de d&eacute;termination du TEG.<br />
        Les publicit&eacute;s et les offres de pr&ecirc;t doivent mentionner le TEG.
    </span>
    </p>

<h2 class="typo-brush bigger nocase" id="tva-immobiliere">TVA immobili&egrave;re</h2>
<p class="margin-bottom-20">
    Les cessions de biens immobiliers sont soumises soit aux <a href="/immo,lexique.htm#droits-de-mutation" class="normal-link">droits de mutation</a> &agrave; titre on&eacute;reux soit &agrave; la TVA immobili&egrave;re (par opposition &agrave; la TVA de droit commun) et <a href="/immo,lexique.htm#frais-de-notaire" class="normal-link">frais de notaire</a> r&eacute;duits. Ce qui permet de d&eacute;terminer quels sont les droits &agrave; payer, c’est la qualit&eacute; d’assujetti ou non assujetti du vendeur. A noter, que depuis le 1er janvier 2013, le champ d’application de la TVA immobili&egrave;re et des <a href="/immo,lexique.htm#frais-de-notaire" class="normal-link">frais de notaire</a> r&eacute;duits aff&eacute;rents, ne trouve plus &agrave; s’appliquer pour une vente d’une bien neuf (c’est-&agrave;-dire de moins de 5 ans) entre deux particuliers. Les <a href="/immo,lexique.htm#droits-de-mutation" class="normal-link">droits de mutation</a> à payer sont les droits de 5,09 % voir 5,80 % selon les départements.
</p>
</div>

$$REM$$<!--U-->$$END$$
<div class="u letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="usufruit">Usufruit</h2>
    <p class="margin-bottom-20 ">
        L’usufruit est le droit d’utiliser un bien et d’en recueillir les fruits (les loyers par exemple). Il na&icirc;t de la r&eacute;partition du droit de propri&eacute;t&eacute; entre deux personnes :<br />
        L’usufruitier, qui peut se servir du bien et en engranger les fruits, dans le respect des droits du <a href="/immo,lexique.htm#nue-propriete-nu-proprietaire" class="normal-link">nu-propri&eacute;taire</a>,<br />
        Le <a href="/immo,lexique.htm#nue-propriete-nu-proprietaire" class="normal-link">nu-propri&eacute;taire</a>, qui conserve le droit de donner ou de vendre le bien, dans le respect des droits de l’usufruitier.<br />
        L’usufruit constitue, techniquement, un d&eacute;membrement de propri&eacute;t&eacute;. La loi r&eacute;partit les r&eacute;parations et le paiement des imp&ocirc;ts entre le <a href="/immo,lexique.htm#nue-propriete-nu-proprietaire" class="normal-link">nu-propri&eacute;taire</a> et l’usufruitier.
    </p>
</div>

$$REM$$<!--V-->$$END$$
<div class="v letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="vefa-vente-en-l-etat-futur-d-achevement">VEFA - Vente en l’&Eacute;tat Futur d’Ach&egrave;vement</h2>
    <p class="margin-bottom-20">
        La vente en l’&eacute;tat futur d’ach&egrave;vement est &eacute;galement appel&eacute;e &laquo; vente sur plan &raquo;. Le vendeur, qui est fr&eacute;quemment un promoteur, vend un bien immobilier qui n’est pas encore construit.<br />
        La vente est sp&eacute;cialement r&eacute;glement&eacute;e lorsqu’elle porte sur un immeuble &agrave; usage d’habitation ou mixte d’habitation et professionnel, et que l’acheteur est un particulier.<br />
        La vente est g&eacute;n&eacute;ralement pr&eacute;c&eacute;d&eacute;e d’un contrat pr&eacute;liminaire, qui est une forme particuli&egrave;re d’avant-contrat. Un <a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> est ensuite pass&eacute; devant notaire. Le contenu de ces contrats est r&eacute;glement&eacute;.<br />
        En VEFA, l’acheteur paie le prix sous forme de versements &eacute;chelonn&eacute;s en fonction de l’avancement de travaux.
    </p>

    <h2 class="typo-brush bigger nocase" id="viager">Viager</h2>
    <p class="margin-bottom-20">
        Le viager est une forme de vente particuli&egrave;re, dans laquelle le prix est pay&eacute; sous la forme d’un <a href="/immo,lexique.htm#bouquet" class="normal-link">bouquet</a>, qui est une somme d’argent vers&eacute;e lors de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>, et d’une rente vers&eacute;e au vendeur et, &eacute;ventuellement, &agrave; d’autres personnes, pendant le reste de leur vie.<br />
        Le viager peut &ecirc;tre libre : l’acheteur pourra occuper le bien imm&eacute;diatement. Le viager peut &eacute;galement &ecirc;tre occup&eacute; : le vendeur continue &agrave; occuper le bien.<br />
        L’acheteur est appel&eacute; &laquo; <a href="/immo,lexique.htm#debirentier" class="normal-link">d&eacute;birentier</a> &raquo;, le vendeur est appel&eacute; &laquo; <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a> &raquo;.
    </p>

    <h2 class="typo-brush bigger nocase" id="vices-caches">Vices cach&eacute;s</h2>
    <p class="margin-bottom-20">
        Le vice cach&eacute; est un d&eacute;faut du bien vendu, qu’il n’&eacute;tait pas possible de d&eacute;couvrir lors de la vente, et qui rend le bien impropre &agrave; l’usage auquel l’acheteur le destine.<br />
        Par exemple : un terrain constructible s’av&egrave;re impropre &agrave; supporter une construction.<br />
        En principe, le vendeur est responsable des vices cach&eacute;s envers l’acheteur. L’acheteur peut demander, &agrave; son choix : soit la restitution du prix de vente, en contrepartie de la restitution du bien, soit une diminution du prix, et il conserve le bien. De plus, le vendeur qui avait connaissance du vice et ne l’a pas dit &agrave; l’acheteur, peut &ecirc;tre condamn&eacute; &agrave; l’indemniser.
        L’action en <a href="/immo,lexique.htm#garantie-des-vices-caches" class="normal-link">garantie des vices cach&eacute;s</a> doit &ecirc;tre intent&eacute;e, devant la justice, dans un d&eacute;lai de 2 ans &agrave; compter de la d&eacute;couverte du vice.<br />
        <br />
        Attention : l’acte de vente d’un bien immobilier conclu entre particuliers contient g&eacute;n&eacute;ralement une clause de non-garantie des vices cach&eacute;s. Le vendeur ne sera responsable envers l’acheteur que si l’on d&eacute;montre qu’il avait connaissance du vice avant la vente.
    </p>
</div>

$$REM$$<!--W-->$$END$$
<div class="w letter hide-letter anim-letter">
    <p class="margin-bottom-20">
        $$AUCUNMOT$$
    </p>
</div>

$$REM$$<!--X-->$$END$$
<div class="x letter hide-letter anim-letter">
    <h2 class="typo-brush bigger nocase" id="xylophage">Xylophage</h2>
    <p>
        Les insectes xylophages, et les termites en particulier, peuvent occasionner des d&eacute;g&acirc;ts importants dans les b&acirc;timents en d&eacute;gradant le bois et ses d&eacute;riv&eacute;s utilis&eacute;s dans la construction.
    </p>
    <p>
        Leur activit&eacute; peut affecter la qualit&eacute; d’usage des b&acirc;timents mais aussi causer des d&eacute;sordres importants dans leur structure m&ecirc;me. Dans les cas les plus extr&ecirc;mes, elle peut conduire &agrave; leur effondrement.
    </p>
    <p>
        Le dispositif l&eacute;gislatif et r&eacute;glementaire (articles L.112-17, L.133-1 &agrave; L.133-6, L.271-4, R.112-2 &agrave; R.112-4, R.133-1 &agrave; R.133-8 et R.271-1 &agrave; R.271-5 du code de la construction et de l’habitation) mis en place vise &agrave; la protection des b&acirc;timents. Il d&eacute;finit les conditions dans lesquelles la pr&eacute;vention et la lutte contre les termites et les autres insectes xylophages sont organis&eacute;es par les pouvoirs publics en vue de prot&eacute;ger les b&acirc;timents.
    </p>
    <p class="margin-bottom-20">
        Ce dispositif, qui concerne principalement les termites, fixe les responsabilit&eacute;s de chacun des acteurs vis-&agrave;-vis de la lutte contre les termites : propri&eacute;taires et occupants d’immeubles, &Eacute;tat (par le pr&eacute;fet), personnes qui proc&egrave;dent &agrave; la d&eacute;molition, professionnels qui &eacute;tablissent les diagnostics ou effectuent les op&eacute;rations de traitement et les communes.<br />
        Plus particuli&egrave;rement il prescrit d’une part une obligation de d&eacute;claration des foyers infest&eacute;s et des mesures d’&eacute;radication dans les zones infest&eacute;es et d’autre part des obligations en cas de vente, d&eacute;molition ou construction.
    </p>
</div>

$$REM$$<!--Y-->$$END$$
<div class="y letter hide-letter anim-letter">
    <p class="margin-bottom-20">
        $$AUCUNMOT$$
    </p>
</div>

$$REM$$<!--Z-->$$END$$
<div class="z letter hide-letter anim-letter">
    <p class="margin-bottom-20">
        $$AUCUNMOT$$
    </p>
</div>

</div>
<!--#include virtual="footer/incl_bas.htm"-->
