$$INIT:IDT=LOCATIONSAISONNIERE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=La location saisonnière$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°20-6</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			La location saisonni&egrave;re
		</p>
		<div>
		<p>
		<h3 class="normal nocase" style="display:inline;">	Une location saisonni&egrave;re, ou location de vacances, est conclue pour une dur&eacute;e de 90 jours au maximum, mais plus souvent pour la semaine. Elle est g&eacute;n&eacute;ralement meubl&eacute;e.</h3><br />
			Lorsque la location est meubl&eacute;e, le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> re&ccedil;oit : un descriptif du logement qu’il loue, leur situation g&eacute;ographique, et les conditions de la location.
		</p>
		<p>
			Le bail, &eacute;crit, mentionne le loyer, et les obligations respectives du <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> et du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>. Certains <a href="/immo,lexique.htm#diagnostics-immobiliers" class="normal-link">diagnostics</a> sont obligatoires (<a href="/immo,diagnostics-obligatoires-location.htm" class="normal-link">Fiche 10-2 : les diagnostics obligatoires pour la location</a>). Un d&eacute;p&ocirc;t de garantie est habituellement pr&eacute;vu. Les charges peuvent &ecirc;tre comprises dans le prix, ou faire l’objet d’un forfait, ou encore &ecirc;tre pay&eacute;es en fonction d’une consommation r&eacute;elle d’&eacute;lectricit&eacute;, de chauffage…
		</p>
		<p>
			Le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> a g&eacute;n&eacute;ralement l’obligation de s’assurer contre les risques locatifs.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">Remarque</span> : Fr&eacute;quemment le contrat d’assurance &laquo; multirisque habitation &raquo; contient une clause &laquo; vill&eacute;giature &raquo; : le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> peut se renseigner aupr&egrave;s de son assureur pour v&eacute;rifier s’il doit souscrire une assurance sp&eacute;cifique, ou s’il est d&eacute;j&agrave; couvert pour sa location saisonni&egrave;re.
			</p>
		</div>
		<p>
			Si le bien est meubl&eacute;, un inventaire des meubles est joint au contrat. Il peut &ecirc;tre &eacute;tabli &eacute;galement lors de l’<a href="/immo,lexique.htm#etat-des-lieux" class="normal-link">&eacute;tat des lieux</a> d’entr&eacute;e.
		</p>
		<p>
			Lorsque la location saisonni&egrave;re est conclue par l’interm&eacute;diaire d’un <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>, l’<a href="/immo,lexique.htm#acompte" class="normal-link">acompte</a> de loyer ne peut &ecirc;tre re&ccedil;u par l’agence plus de 6 mois &agrave; l'avance, et il ne peut pas d&eacute;passer 1/4 du loyer. Le solde du loyer peut &ecirc;tre pay&eacute;, selon ce que pr&eacute;voit le bail, soit un mois au plus &agrave; l’avance, soit au moment de la remise des cl&eacute;s au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">Remarque</span> : les honoraires de l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> sont g&eacute;n&eacute;ralement &agrave; la charge du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, en fonction de ce que pr&eacute;voit le bar&egrave;me de l’agence.
			</p>
		</div>		
	</div>
	$$A:LINK_PREV=immo,bail-commercial.htm$$
	$$A:LINK_NEXT=immo,revenus-location-nue-meublee.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->