$$INIT:IDT=MESURAGECARREZ$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le mesurage «Carrez»$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-80" >n°10-11</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Le mesurage «Carrez»
		</p>
		<div>
		<p>
		<h3 class="normal nocase" style="display:inline;">	Lors de la vente d’un lot de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> (ou la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a>) et l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a> doivent indiquer la superficie de la <a href="/immo,lexique.htm#parties-privatives" class="normal-link">partie privative</a> du lot.</h3> C’est ce que l’on appelle le mesurage &laquo; Carrez &raquo;.<br />
			Le jour de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>, le notaire remet un certificat mentionnant la superficie de la <a href="/immo,lexique.htm#parties-privatives" class="normal-link">partie privative</a> du lot.
		</p>
		<p>
			Il n’est pas n&eacute;cessaire de proc&eacute;der au mesurage des caves, garages, parkings, ni aux lots ayant une superficie inf&eacute;rieure &agrave; 8 m2.
		</p>
		<p>
			Le mesurage doit &ecirc;tre effectu&eacute; selon les r&egrave;gles d&eacute;finies par la loi. Certaines surfaces ne doivent pas &ecirc;tre prises en compte. Ainsi, la surface <a href="/immo,lexique.htm#loi-carrez" class="normal-link">&laquo; Carrez &raquo;</a> est la superficie des planchers des locaux clos et couverts apr&egrave;s d&eacute;duction des surfaces occup&eacute;es par les murs, cloisons, marches et cages d'escalier, gaines, embrasures de portes et de fen&ecirc;tres. Il n'est pas tenu compte des planchers des parties des locaux d'une hauteur inf&eacute;rieure &agrave; 1m 80.
		</p>
		<p>
			La loi n’impose pas que le mesurage soit effectu&eacute; par un professionnel, cependant, s’il appara&icirc;t, apr&egrave;s la vente que la superficie du lot est inf&eacute;rieure de plus de 5 % &agrave; celle mentionn&eacute;e dans l’acte, l’acheteur obtiendra la diminution du prix proportionnellement &agrave; la surface r&eacute;elle du lot. Il doit agir en justice dans le d&eacute;lai d’un an &agrave; compter de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a>.
		</p>
		<p>
			Enfin, si le contrat ne mentionne pas la surface du lot, l’acheteur peut obtenir la nullit&eacute; de la vente. Il doit agir en justice dans le d&eacute;lai d’un mois &agrave; compter de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a>.
		</p>
	</div>
$$A:LINK_PREV=immo,assainissement-non-collectif.htm$$
$$A:LINK_NEXT=immo,credit-impot-developpement-durable-cas-general.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->