$$INIT:IDT=PROMESSESVENTE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Les différentes sortes de promesses de vente$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-130" >n°4</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Les différentes sortes de promesses de vente
		</p>
		<div>
			<p>
				Le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, &eacute;galement appel&eacute; promesse bilat&eacute;rale (ou synallagmatique), s’il est le plus connu, n’est pas le seul contrat pr&eacute;paratoire &agrave; la vente qui existe. Dans certains cas, il est possible d’avoir recours &agrave; la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale de vente</a>. Ces deux promesses ne doivent pas &ecirc;tre confondues.
			</p>
			<p>
			<h3 class="normal nocase" style="display:inline;">	La promesse synallagmatique de vente, ou <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, engage le vendeur &agrave; vendre et l’acheteur &agrave; acheter</h3>, sous r&eacute;serve de diverses conditions suspensives, telles que l’obtention d’un pr&ecirc;t (<a href="/immo,compromis.htm" class="normal-link">Fiche 3 : Qu’est-ce qu’un compromis ?</a>).
			</p>
			<p>
				<h3 class="normal nocase" style="display:inline;">	Au contraire, la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale de vente</a> n’&eacute;quivaut pas &agrave; une vente dans sa premi&egrave;re phase : elle ouvre &agrave; l’acheteur un d&eacute;lai d’option</h3>. La <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale</a> est sign&eacute;e par le vendeur (le promettant) et par la personne int&eacute;ress&eacute;e par l’achat du bien (le b&eacute;n&eacute;ficiaire). Elle n’engage que le vendeur : seul celui-ci est oblig&eacute; de vendre son bien au b&eacute;n&eacute;ficiaire, &agrave; des conditions d&eacute;termin&eacute;es. Le b&eacute;n&eacute;ficiaire prend seulement l’engagement d’indiquer, dans un d&eacute;lai d&eacute;termin&eacute;, s’il ach&egrave;te le bien ou s’il renonce &agrave; cette acquisition.
				Ainsi, dans un premier temps, les parties s’entendent pour r&eacute;server le bien et sur les conditions auxquelles la vente pourra intervenir. Dans un second temps, le b&eacute;n&eacute;ficiaire peut &laquo; lever l’option &raquo; dans le d&eacute;lai imparti, c’est-&agrave;-dire d&eacute;cider d’acheter le bien. Il peut aussi renoncer &agrave; la vente : le vendeur est alors lib&eacute;r&eacute; de la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a>.
			</p>
			<p>
				Il est d’usage que le b&eacute;n&eacute;ficiaire verse, lors de la signature, une somme d’argent appel&eacute;e indemnit&eacute; d’immobilisation. Si le b&eacute;n&eacute;ficiaire renonce &agrave; la vente, l’indemnit&eacute; d’immobilisation reste, par principe, acquise au vendeur.
			</p>
		</div>
		$$A:LINK_PREV=immo,compromis.htm$$
		$$A:LINK_NEXT=immo,acte-authentique.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->