$$INIT:IDT=PROTECTIONACHETEUR$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Le droit de rétractation de l’acheteur d’un bien immobilier$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
    <div class="span12">
        <!--#include virtual="immo/incl_menu_fiches.htm"-->
    </div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-130" >n°6</div></div>
<div class="span12 bg-paper-fiche margin-top-70">
    <p class="biggest typo-brush margin-left-110 margin-bottom-20">
        Le droit de r&eacute;tractation de l’acheteur d’un bien immobilier
    </p>
    <div>
        <p>
        <h3 class="normal nocase" style="display:inline;">La loi offre une protection &agrave; l’acheteur non professionnel qui ach&egrave;te un bien immobilier &agrave; usage d’habitation.
            L’acheteur bénéficie ainsi d’un <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">délai de rétractation de 10 jours</a>, une fois le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> ou la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a> de vente signé (avant le 8 août 2015, ce délai étai de 7 jours).</h3>
        </p>
    <p>
        De nombreuses ventes sont concern&eacute;es, notamment : l’achat d’un bien immobilier &agrave; usage d’habitation, la vente d’immeuble &agrave; construire (<a href="/immo,lexique.htm#vefa-vente-en-l-etat-futur-d-achevement" class="normal-link">VEFA : vente en l’&eacute;tat futur d’ach&egrave;vement</a>, <a href="/immo,vefa.htm" class="normal-link">Fiche 17 : La vente en l'état futur d'achèvement </a>), la location accession.
    </p>
    <p>
        La loi pr&eacute;voit deux modalit&eacute;s permettant de faire courir le <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a> de l’acheteur :
    <ul class="margin-left-10  margin-bottom-10">
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> (ou le notaire) envoie &agrave; l’acheteur l’avant-contrat par lettre recommand&eacute;e avec demande d’avis de r&eacute;ception. Le d&eacute;lai de 10 jours court alors &agrave; compter du lendemain de la premi&egrave;re pr&eacute;sentation du courrier par le facteur. Il importe peu que l’acheteur n’aille pas retirer la lettre &agrave; la poste : le d&eacute;lai court tout de m&ecirc;me.</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> (ou le notaire) remet directement &agrave; l’acheteur l’avant-contrat, sur lequel l’acheteur a l’obligation d’apposer une mention manuscrite pr&eacute;cise. Dans ce cas, le d&eacute;lai de 10 jours court &agrave; compter du lendemain de la remise en mains propres.</li>
    </ul>
    L’acheteur peut se r&eacute;tracter, par lettre recommand&eacute;e avec avis de r&eacute;ception, pendant ce d&eacute;lai de 10 jours. Si le d&eacute;lai se termine normalement un samedi, un dimanche ou un jour f&eacute;ri&eacute; ou ch&ocirc;m&eacute;, il prendra fin le premier jour ouvrable suivant, &agrave; minuit.
    </p>
<p>
    L’acheteur b&eacute;n&eacute;ficie du <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a> apr&egrave;s la signature du <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>. Il n’en b&eacute;n&eacute;ficie pas une seconde fois avant l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>.
</p>
<div class="small bg-white margin-left-5 padding-5">
    <p>
        <span class="bold">A savoir</span> : lors de l’achat d’un bien &agrave; usage commercial, ou professionnel, ou encore mixte professionnel et d’habitation, l’acheteur ne b&eacute;n&eacute;ficie pas d’un <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a>.<br>Pour les actes conclus depuis le 8 août 2015, le délai de rétractation est passé de 7 à 10 jours.
    </p>
</div>
</div>
$$A:LINK_PREV=immo,acte-authentique.htm$$
$$A:LINK_NEXT=immo,garanties-acheteur-eviction.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->
