$$INIT:IDT=QUESTION$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=$$
$$A:ARIANE-TITRE=Foire aux questions$$
<!--#include virtual="header/incl_haut.htm"-->
<div class="row-fluid">
    <div class="span12">
        <!--#include virtual="immo/incl_menu_fiches.htm"-->
    </div>
</div>
<div class="row-fluid">
    <h1 class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25 nocase"><span class="margin-top-30 margin-left-80 display-show">Foire aux</span><span class="display-show margin-left-70" >questions</span></h1>
    <div class="span12 bg-grey-texture margin-top-100 padding-left-15 padding-right-15 padding-bottom-20">
        <div class="row-fluid">
            $$REM$$<!--QUESTION1-->$$END$$
            <div class="bloc-question margin-top-70">
                <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
                <h2 class="question normal-link  cursor-pointer nocase">Puis-je v&eacute;rifier que le n&eacute;gociateur de l'agence est habilit&eacute; &agrave; me faire signer un mandat ?</h2>
                <div class="reponse anim">
                    <p>
                        Oui. Le collaborateur habilité par un <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> à négocier ou s’engager pour son compte est titulaire d’une attestation d’emploi, établie par l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>. Cette attestation d’emploi est visée par la Chambre de commerce et d’industrie (par la préfecture jusqu’au 1er  juillet 2015), qui vérifie au préalable que le négociateur remplit les mêmes conditions d’honorabilité qu’un <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>.</p>
                    <p>
                        L’attestation est un document cartonné de couleur blanche, sur laquelle sont indiqués les pouvoirs confiés au négociateur, par exemple : établir un mandat, un <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, recevoir des fonds…
                    </p>
                    <p>Le collaborateur de l’agent immobilier doit présenter son attestation d’habilitation, à la demande de toute personne intéressée.</p>
                    <p>
                        Le collaborateur de l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> ainsi habilité indique son nom sur l’acte qu’il établit.
                    </p>
                    <div class="small bg-white margin-left-5 padding-5 margin-right-5">
                        <p>
                            <span class="bold">Attention </span>: l’<a href="/immo,lexique.htm#agent-commercial" class="normal-link">agent commercial</a> qui travaille pour le compte d’un <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> a le pouvoir d’&eacute;tablir des mandats si l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> l’y a autoris&eacute;. La r&eacute;glementation lui interdit en revanche de donner des consultations juridiques, de r&eacute;diger tout autre contrat, comme un <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, ou de recevoir des fonds.
                        </p>
                    </div>
                </div>
            </div>
            $$REM$$<!--QUESTION3-->$$END$$
            <div class="bloc-question">
                <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
                <h2 class="question normal-link cursor-pointer nocase">Mon conjoint est en d&eacute;placement. Il ne pourra pas &ecirc;tre pr&eacute;sent pour signer un mandat de vente. Comment pouvons-nous proc&eacute;der ?</h2>
                <div class="reponse anim">
                    <p>
                        Si l’un des vendeurs ne peut pas &ecirc;tre pr&eacute;sent pour la signature du mandat, il peut donner procuration afin qu’une autre personne signe en ses lieux et place.
                        La procuration doit &ecirc;tre &eacute;crite, indiquer l’identit&eacute;, la situation matrimoniale, et l’adresse tant de la personne qui la consent que de celle qui la re&ccedil;oit.
                        Il est n&eacute;cessaire de d&eacute;finir les pouvoirs qui sont confi&eacute;s, par exemple, donner mandat de vente &agrave; un <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> pour vendre tel bien, pr&eacute;cis&eacute;ment identifi&eacute;, &agrave; tel prix. Il est utile &eacute;galement de pr&eacute;ciser le montant de la <a href="/immo,lexique.htm#commission" class="normal-link">commission</a> de l’agence et la partie qui en aura la charge.
                        La procuration doit &ecirc;tre dat&eacute;e et sign&eacute;e. Il est d’usage que celui qui donne procuration indique, de sa main, &laquo; bon pour pouvoir &raquo; avant sa signature.
                    </p>
                    <div class="small bg-white margin-left-5 padding-5 margin-right-5">
                        <p>
                            <span class="bold">Attention </span>: il est n&eacute;cessaire de joindre une copie de la pi&egrave;ce d’identit&eacute; de celui qui se fait repr&eacute;senter par la procuration.
                            L’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> peut demander, en outre une l&eacute;galisation de la signature figurant sur la procuration. Pour ce faire, il est n&eacute;cessaire de se pr&eacute;senter &agrave; la mairie de son domicile, muni d’une pi&egrave;ce d’identit&eacute; et d’un justificatif de domicile. La signature est appos&eacute;e sur la procuration devant le maire ou la personne qui le remplace. Cette personne l&eacute;galisera ainsi la signature.
                        </p>
                    </div>
                </div>
            </div>
            $$REM$$<!--QUESTION4-->$$END$$
            <div class="bloc-question">
                <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
                <h2 class="question normal-link cursor-pointer nocase">J’envisage d’acheter un bien par l’interm&eacute;diaire d’une SCI, mais je ne l’ai pas encore cr&eacute;&eacute;e, comment faire ?</h2>
                <div class="reponse anim">
                    <p>
                        Vous vous posez la question d’acheter en <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> ? Vous pouvez signer le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a> aujourd’hui alors que la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> n’est pas encore totalement constitu&eacute;e, afin que, lors de l’acte notari&eacute;, ce soit la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> qui soit engag&eacute;e.
                        Deux solutions peuvent &ecirc;tre mises en place.
                    </p>
                    <p>
                        <span class="bold">1/</span>Dans le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, il est possible d’inclure une clause de substitution au b&eacute;n&eacute;fice de la SCI que vous allez constituer. Si vous d&eacute;cider d’acheter en <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a>, il faudra notifier, g&eacute;n&eacute;ralement au r&eacute;dacteur du <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, votre volont&eacute; de vous substituer la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a>, dans le d&eacute;lai qui vous aura &eacute;t&eacute; imparti. Le r&eacute;dacteur de l’acte, <a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a> ou notaire, accomplira alors les diligences n&eacute;cessaires.
                    </p>
                    <div class="small bg-white margin-left-5 padding-5 margin-right-5">
                        <p>
                            <span class="bold">Attention </span>: la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> ne b&eacute;n&eacute;ficiera du <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;traction</a> de 7 jours que si elle est consid&eacute;r&eacute;e comme un non-professionnel. Si la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> exerce sa facult&eacute; de r&eacute;tractation, vous demeurerez tenu d’acheter le bien, &agrave; titre personnel, dans les conditions fix&eacute;es au <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>.
                        </p>
                    </div>
                    <p>
                        <span class="bold">2/</span>Il est &eacute;galement possible de pr&eacute;voir, dans le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, que vous achetez au nom et pour le compte de la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> en cours de constitution. Dans cette hypoth&egrave;se, si vous constituez effectivement la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a>, elle doit reprendre la vente &agrave; son compte, et son g&eacute;rant signera l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a>. En revanche, si vous ne constituez pas la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a>, vous serez tenu d’acheter le bien &agrave; titre personnel, dans les conditions pr&eacute;vues au <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>.
                    </p>
                </div>
            </div>
            $$REM$$<!--QUESTION5-->$$END$$
            <div class="bloc-question">
                <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
                <h2 class="question normal-link big cursor-pointer nocase">Je suis int&eacute;ress&eacute; par un bien immobilier, mais je n’ai pas encore les fonds pour l’acheter, je devrais les avoir dans peu de temps. Comment mettre une option sur ce bien ?</h2>
                <div class="reponse anim">
                    <p>
                        Si le vendeur l’accepte, il est possible de mettre en place une <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale de vente</a>, entre le propri&eacute;taire du bien et vous-m&ecirc;me, qui serez donc le b&eacute;n&eacute;ficiaire de la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse de vente</a>.
                    </p>
                    <p>
                        La <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale de vente</a> pr&eacute;cise les conditions de la vente :
                    <ul class="margin-left-10  margin-bottom-10">
                        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>le bien vendu et son prix,</li>
                        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>le d&eacute;lai pendant lequel le b&eacute;n&eacute;ficiaire de la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse</a> peut dire s’il ach&egrave;te le bien,</li>
                        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>l’indemnit&eacute; d’immobilisation vers&eacute;e par le b&eacute;n&eacute;ficiaire au vendeur. Elle ne peut pas d&eacute;passer 10 % du prix de vente,</li>
                        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>la <a href="/immo,lexique.htm#commission" class="normal-link">commission</a> de l’<a href="/immo,lexique.htm#agent-immobilier" class="normal-link">agent immobilier</a>, si la vente se r&eacute;alise,</li>
                        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>les conditions particuli&egrave;res de la vente…</li>
                    </ul>
                    </p>
                <p>
                    La <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale de vente</a> est sign&eacute;e par le vendeur et par le b&eacute;n&eacute;ficiaire. Le vendeur s’engage &agrave; vendre le bien au b&eacute;n&eacute;ficiaire. Le b&eacute;n&eacute;ficiaire a un d&eacute;lai lui permettant de dire s’il ach&egrave;te ou pas le bien.
                <ul class="margin-left-10  margin-bottom-10">
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>S’il n’ach&egrave;te pas le bien, il retrouve sa libert&eacute;, et le vendeur &eacute;galement. Cependant, comme le vendeur a immobilis&eacute; son bien pour lui pendant un certain temps, il conserve l’indemnit&eacute; d’immobilisation en compensation.</li>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>S’il ach&egrave;te le bien, l’indemnit&eacute; d’immobilisation devient un <a href="/immo,lexique.htm#acompte" class="normal-link">acompte</a> : elle constitue une partie du prix de vente.</li>
                </ul>
                </p>
            <div class="small bg-white margin-left-5 padding-5">
                <p>
                    <span class="bold">Attention</span> : la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale de vente</a> doit &ecirc;tre enregistr&eacute;e, dans les 10 jours qui suivent sa signature, aupr&egrave;s de la recette des imp&ocirc;ts du lieu o&ugrave; est situ&eacute; le bien immobilier.  Si elle n’est pas enregistr&eacute;e, elle est nulle, et ne peut produire aucun effet.
                </p>
            </div>
        </div>
    </div>
    $$REM$$<!--QUESTION6-->$$END$$
    <div class="bloc-question">
        <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
        <h2 class="question normal-link big cursor-pointer nocase">Puis-je choisir le notaire qui &eacute;tablira l’acte de vente ?</h2>
        <div class="reponse anim">
            <p>
                Oui, que vous soyez vendeur ou acheteur, vous pouvez vous faire assister du notaire de votre choix (<a href="/immo,acte-authentique.htm" class="normal-link">Fiche 5 : L’acte authentique de vente</a>). Les notaires ont, en France, une comp&eacute;tence nationale. Il leur est possible de r&eacute;aliser l’acte de vente de n’importe quel bien situ&eacute; sur le territoire national. Chacun a le libre choix de son notaire, ainsi que le rappelle le r&egrave;glement national du notariat.
            </p>
            <p>
                On consid&egrave;re que l’acheteur a la priorit&eacute; pour d&eacute;signer le notaire auquel il souhaite confier la r&eacute;daction de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> de vente.  Le vendeur a la facult&eacute; de se faire assister du notaire de son choix. Les notaires travaillent alors en participation. Le notaire qui assiste &agrave; la signature sans avoir lui-m&ecirc;me r&eacute;dig&eacute; l’acte est appel&eacute; &laquo; notaire en second &raquo;.<br />
                Vendeur et acheteur peuvent se mettre d’accord pour d&eacute;signer le notaire qui r&eacute;digera l’acte de vente. Il existe &eacute;galement des habitudes locales, confiant la r&eacute;daction de l’acte au notaire du vendeur plut&ocirc;t qu’au notaire de l’acheteur.
            </p>
            <p>
                La r&eacute;mun&eacute;ration &agrave; verser au notaire n’est pas plus &eacute;lev&eacute;e si chacune des parties fait appel &agrave; un notaire distinct. Les deux notaires se partagent en effet les &eacute;moluments pr&eacute;vus par la loi.
            </p>
        </div>
    </div>
    $$REM$$<!--QUESTION8-->$$END$$
    <div class="bloc-question">
        <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
        <h2 class="question normal-link big cursor-pointer nocase">Le particulier qui ach&egrave;te un terrain b&eacute;n&eacute;ficie-t-il d’un d&eacute;lai de r&eacute;tractation ?</h2>
        <div class="reponse anim">
            <p>
               En principe, non. L’acheteur d’un terrain, même d’un terrain à bâtir, ne bénéficie pas, selon la loi, d’un délai de rétractation après la signature de l’avant-contrat. Le l&eacute;gislateur n’a pr&eacute;vu ce droit que pour l’acquisition d’un bien &agrave; usage d’habitation.
            </p>
            <p>
                Il existe cependant une exception : lorsque le terrain est situ&eacute; dans un lotissement soumis &agrave; permis d’am&eacute;nager, la loi impose des r&egrave;gles particuli&egrave;res pour la commercialisation. L’avant-contrat de vente est n&eacute;cessairement une <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale de vente</a>, qui peut &ecirc;tre assortie d’une indemnit&eacute; d’immobilisation limit&eacute;e &agrave; 5%, au maximum, du prix de vente.
                Une fois la <a href="/immo,lexique.htm#promesse-unilaterale-de-vente" class="normal-link">promesse unilat&eacute;rale</a> sign&eacute;e, l’acheteur b&eacute;n&eacute;ficie d’un <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a> de 7 jours.
            </p>
            <div class="small bg-white margin-left-5 padding-5 margin-right-5">
                <p>
                    <span class="bold">Attention </span>: lorsque le lotissement est cr&eacute;&eacute; apr&egrave;s une d&eacute;claration pr&eacute;alable, l’acheteur d’un terrain ne b&eacute;n&eacute;ficie pas d’un <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a>.
                </p>
            </div>
        </div>
    </div>
    $$REM$$<!--QUESTION9-->$$END$$
    <div class="bloc-question">
        <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
        <h2 class="question normal-link big cursor-pointer nocase">Lorsque j’ach&egrave;te un bien, le vendeur doit-il me laisser la cuisine am&eacute;nag&eacute;e ?</h2>
        <div class="reponse anim">
            <p>
                Selon la loi, le vendeur doit d&eacute;livrer, en m&ecirc;me temps que le bien, les &eacute;l&eacute;ments qui sont attach&eacute;s &agrave; l’immeuble de fa&ccedil;on d&eacute;finitive. Ainsi, il ne viendrait &agrave; l’id&eacute;e de personne d’enlever un carrelage de sol, ou des goutti&egrave;res, avant de donner &agrave; l’acheteur les cl&eacute;s du bien.<br />
                Pour d’autres &eacute;l&eacute;ments, l’h&eacute;sitation est possible.
            </p>
            <p>
                Le Code civil pr&eacute;voit que les &eacute;l&eacute;ments qui ont &eacute;t&eacute; scell&eacute;s avec du pl&acirc;tre ou du ciment, ou qui ne peuvent pas &ecirc;tre d&eacute;tach&eacute;s sans &ecirc;tre d&eacute;t&eacute;rior&eacute;s, ou sans d&eacute;t&eacute;riorer le support, sont r&eacute;put&eacute;s faire partie int&eacute;grante du bien immobilier. Ils doivent donc &ecirc;tre laiss&eacute;s par le vendeur.
            </p>
            <p>
                Des meubles de cuisine, pr&eacute;fabriqu&eacute;s et d&eacute;tachables, ne sont donc pas consid&eacute;r&eacute;s comme attach&eacute;s &agrave; perp&eacute;tuelle demeure, m&ecirc;me s'ils sont fix&eacute;s par des crampons dans le mur pour &eacute;viter qu’ils ne basculent. Ils peuvent facilement &ecirc;tre enlev&eacute;s, et le vendeur n’a donc pas l’obligation de les laisser.
            </p>
            <p>
                Donc, pour &eacute;viter tout litige, il est pr&eacute;f&eacute;rable de pr&eacute;voir, d&egrave;s le <a href="/immo,lexique.htm#compromis-de-vente" class="normal-link">compromis</a>, quels sont les &eacute;l&eacute;ments que le vendeur laissera dans le bien, et de les lister pr&eacute;cis&eacute;ment.
            </p>
            <p>
                Ainsi, si le vendeur et l’acheteur ont d&eacute;cid&eacute; que la cuisine am&eacute;nag&eacute;e (meubles et &eacute;lectrom&eacute;nager) sera vendue en m&ecirc;me temps que l’immeuble, autant le pr&eacute;voir noir sur blanc.
            </p>
        </div>
    </div>
</div>
<div class="row-fluid">
    <div class="span2 hidden-phone"></div>
    <div class="span4 $$TYPEBOUTON$$ $$TYPEBOUTONACTION$$ cursor-pointer btn-show-all-question">
        Toutes les questions
    </div>
    <a href="/413777/agence,contact.htm?formulaire=faq"class="span4 $$TYPEBOUTON$$ $$TYPEBOUTONACTION$$ cursor-pointer">
        Poser votre question
    </a>
</div>
<div class="row-fluid">
    <div class="bloc-hidden-question anim">
        $$REM$$<!--QUESTION11-->$$END$$
        <div class="bloc-question">
            <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
            <h2 class="question normal-link big cursor-pointer nocase">Je suis mari&eacute;, puis-je acheter seul un bien immobilier ?</h2>
            <div class="reponse anim">
                <p>
                    Oui, vous le pouvez. Cependant, en fonction de votre <a href="/immo,lexique.htm#regime-matrimonial" class="normal-link">r&eacute;gime matrimonial</a> et de la fa&ccedil;on dont l’achat est financ&eacute;, le bien peut &ecirc;tre personnel &agrave; un &eacute;poux, ou commun.
                </p>
                <p>
                    <i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>Si vous &ecirc;tes mari&eacute; en communaut&eacute; l&eacute;gale (communaut&eacute; r&eacute;duite aux acqu&ecirc;ts), le bien sera commun si vous financez votre achat par de l’argent commun, ou un emprunt. Le bien vous appartiendra en propre si vous le financez totalement ou majoritairement par de l’argent qui vous est propre.
                </p>
                <div class="small bg-white margin-left-5 padding-5 margin-right-5">
                    <p>
                        <span class="bold">Attention </span>: en r&eacute;gime de communaut&eacute; l&eacute;gale, les gains et salaires des &eacute;poux sont des biens communs. Il en est de m&ecirc;me des revenus des biens appartenant &agrave; un seul &eacute;poux.
                    </p>
                </div>
                <p>
                    <i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>Si vous &ecirc;tes mari&eacute;s sous un r&eacute;gime de communaut&eacute; conventionnelle (communaut&eacute; universelle), le bien sera en principe commun. Il est cependant n&eacute;cessaire de se r&eacute;f&eacute;rer au contrat de mariage.
                </p>
                <div class="small bg-white margin-left-5 padding-5 margin-right-5">
                    <p>
                        <span class="bold">En pratique </span>: il est possible que le notaire demande aux deux &eacute;poux de signer l’acte d’achat lorsque le bien entre dans la communaut&eacute;. Ceci n’a cependant rien d’obligatoire.
                    </p>
                </div>
                <p>
                    <i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>Si vous &ecirc;tes mari&eacute; sous un r&eacute;gime de s&eacute;paration de biens, le bien que vous achetez seul vous sera propre, &agrave; moins que vous n’ayez, par contrat de mariage, pr&eacute;vu une soci&eacute;t&eacute; d’acqu&ecirc;ts et que ce bien en fasse partie.
                </p>
            </div>
        </div>
        $$REM$$<!--QUESTION12-->$$END$$
        <div class="bloc-question">
            <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
            <h2 class="question normal-link big cursor-pointer nocase">Je suis en instance de divorce. Nous avons vendu notre maison, qui &eacute;tait un bien commun. Avec la part de cet argent qui me revient, puis-je acheter seul un bien ?</h2>
            <div class="reponse anim">
                <p>
                    Vous &ecirc;tes mari&eacute; en communaut&eacute; de biens et votre maison &eacute;tait un bien commun : dans ce cas, l’argent de la vente est &eacute;galement commun. Il sera r&eacute;parti entre vous et votre ex-conjoint lors du prononc&eacute; du <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> et du partage de votre patrimoine.
                </p>
                <p>
                    Vous pouvez acheter seul un bien immobilier, mais vous le financez avec de l’argent qui est commun, et peut-&ecirc;tre en ayant recours &agrave; un pr&ecirc;t : ce bien entre donc dans la communaut&eacute;.<br />
                    Il vous faudra attendre le prononc&eacute; du <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> pour avoir l’assurance que ce bien vous revient, soit parce que l’argent qui a servi &agrave; le financer vous aura &eacute;t&eacute; attribu&eacute; lors du partage, soit parce que le <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> produira ses effets avant la signature de l’acte d’achat de ce bien.
                </p>
                <div class="small bg-white margin-left-5 padding-5">
                    <p>
                        <span class="bold">A savoir</span> : pour s&eacute;curiser cet achat et agir au mieux de vos int&eacute;r&ecirc;ts, l’avocat auquel vous avez confi&eacute; votre dossier de <a href="/immo,lexique.htm#divorce" class="normal-link">divorce</a> est l’interlocuteur tout d&eacute;sign&eacute;.
                    </p>
                </div>
            </div>
        </div>
        $$REM$$<!--QUESTION13-->$$END$$
        <div class="bloc-question">
            <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
            <h2 class="question normal-link big cursor-pointer nocase">Que se passe-t-il s’il y a une erreur de surface lors de la vente d’un lot de copropri&eacute;t&eacute; ?</h2>
            <div class="reponse anim">
                <p>
                    Vendeur, vous n’avez pas l’obligation de faire r&eacute;aliser le mesurage de votre lot par un professionnel. Mais cela est pr&eacute;f&eacute;rable.
                </p>
                <p>
                    En effet, si la surface indiqu&eacute;e dans le compromis puis dans l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a> est sup&eacute;rieure, de plus de 5 %, &agrave; la surface r&eacute;elle du bien, l’acheteur pourra demander une diminution du prix proportionnelle &agrave; la surface r&eacute;elle du bien. L’acheteur peut agir pendant une ann&eacute;e, &agrave; partir de la signature de l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a>.
                </p>
                <p>
                    Lorsque le mesurage a &eacute;t&eacute; r&eacute;alis&eacute; par un professionnel, si l’acheteur agit en r&eacute;duction du prix de vente, le vendeur devra l’indemniser, de fa&ccedil;on proportionnelle. Mais il pourra engager la responsabilit&eacute; du professionnel ayant r&eacute;alis&eacute; le mesurage, afin d’obtenir r&eacute;paration du pr&eacute;judice qu’il a subi.
                </p>
                <p>
                    Lorsque, en revanche, la surface indiqu&eacute;e dans le compromis puis dans l’<a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique de vente</a> est inf&eacute;rieure &agrave; la surface r&eacute;elle du bien, cette diff&eacute;rence ne donne lieu &agrave; aucun suppl&eacute;ment de prix au b&eacute;n&eacute;fice du vendeur.
                </p>
            </div>
        </div>
        $$REM$$<!--QUESTION14-->$$END$$
        <div class="bloc-question">
            <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
            <h2 class="question normal-link big cursor-pointer nocase">Doit-on inclure, dans la base du crédit d’impôt de transition énergétique, le coût de la main d’oeuvre ?</h2>
            <div class="reponse anim">
                <p>
                    Au regard de la facture délivrée par le professionnel, seul est pris en compte le prix d’acquisition ou le coût des équipements, matériaux ou appareils toutes taxes comprises.
                </p>
                <p>
                    La main d’œuvre correspondant à la pose de ces équipements est exclue de la base du crédit d’impôt.
                </p>
                <p>
                    Sont également à exclure les frais administratifs et les frais financiers (intérêt d’emprunt par exemple).
                </p>
                <p>
                    Par exception à ce principe, le coût de la main d’œuvre peut être compris dans la base du crédit d’impôt en ce qui concerne les travaux d’isolation thermique des parois opaques.
                </p>
            </div>
        </div>
        $$REM$$<!--QUESTION15-->$$END$$
        <div class="bloc-question">
            <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
            <h2 class="question normal-link big cursor-pointer nocase">Je vends un bien immobilier alors qu’il est occup&eacute; par un locataire, qui va rester dans les lieux. Dois-je lui proposer d’acheter le bien en priorit&eacute; ?</h2>
            <div class="reponse anim">
                <p>
                    <span class="bold">En principe, non.</span> Vous avez choisi de vendre le bien &laquo; occup&eacute; &raquo;, vous ne d&eacute;livrez pas de cong&eacute; au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>. Lorsque le bail n’est pas remis en cause, le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> ne b&eacute;n&eacute;ficie pas d’un droit de priorit&eacute; lors de la vente. Il est n&eacute;cessaire de l’informer afin de pouvoir r&eacute;aliser les <a href="/immo,lexique.htm#diagnostics-immobiliers" class="normal-link">diagnostics</a> de l’immeuble et faire visiter le bien. Une fois l’acte de vente sign&eacute; chez le notaire, le nouveau propri&eacute;taire lui communiquera son identit&eacute; et ses coordonn&eacute;es.
                </p>
                <p>
                    <span class="bold">Par exception,</span> le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> b&eacute;n&eacute;ficie d’un droit de pr&eacute;emption dans 4 cas :
                <ul class="margin-left-10  margin-bottom-10">
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>je suis propri&eacute;taire de l’immeuble dans sa totalit&eacute;, je le vends en entier &agrave; un seul acheteur, et l’immeuble comporte plus de 5 logements.</li>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>je suis propri&eacute;taire d’un bien immobilier qui comprend au moins deux logements, et je divise l’immeuble pour vendre les logements &agrave; des acheteurs diff&eacute;rents.</li>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Je suis propri&eacute;taire d’un lot de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, que je divise en plusieurs logements, et je vends ces logements &agrave; des acheteurs diff&eacute;rents.</li>
                    <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Je suis propriétaire d’un local commercial ou artisanal loué à un locataire.</li>
                </ul>
                </p>
            <div class="small bg-white margin-left-5 padding-5 margin-right-5">
                <p>
                    <span class="bold">Attention</span> : il est utile de se faire assister d’un professionnel pour mener &agrave; bien les proc&eacute;dures de pr&eacute;emption que la loi a cr&eacute;&eacute;es au profit des <a href="/immo,lexique.htm#locataire" class="normal-link">locataires</a>.
                </p>
            </div>
        </div>
    </div>
    $$REM$$<!--QUESTION16-->$$END$$
    <div class="bloc-question">
        <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
        <h2 class="question normal-link big cursor-pointer nocase">Je b&eacute;n&eacute;ficie d’une servitude de passage. Le voisin peut-il installer, sans mon accord, un portail sur le chemin ?</h2>
        <div class="reponse anim">
            <p>
                Le propri&eacute;taire du terrain qui supporte la <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> n’a pas le droit de rendre plus difficile le passage sur son terrain. Mais rien ne lui interdit cependant, de poser un portail, du moment que ce portail ne rend pas l’utilisation de la <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> plus malcommode. Par exemple, il doit m’en donner les cl&eacute;s, ou le &laquo; bip &raquo; si le portail est automatis&eacute;.
            </p>
            <p>
                Tout d&eacute;pend ainsi des circonstances : si le portail ne g&egrave;ne pas l’usage de la <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a>, il est possible de l’installer. En revanche, s’il cause un trouble important, en tant que b&eacute;n&eacute;ficiaire du droit de passage, vous pouvez demander au propri&eacute;taire de le supprimer. En cas de litige, le juge appr&eacute;ciera la situation et prendra sa d&eacute;cision en fonction des &eacute;l&eacute;ments qui lui seront pr&eacute;sent&eacute;s.
            </p>
            <div class="small bg-white margin-left-5 padding-5">
                <p>
                    <span class="bold">Attention</span> : le propri&eacute;taire qui supporte la <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> n’a pas le droit de modifier l’<a href="/immo,lexique.htm#etat-des-lieux" class="normal-link">&eacute;tat des lieux</a>, ou de d&eacute;placer le chemin servant au passage, sans une concertation pr&eacute;alable.
                </p>
            </div>
        </div>
    </div>
    $$REM$$<!--QUESTION17-->$$END$$
    <div class="bloc-question">
        <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
        <h2 class="question normal-link big cursor-pointer nocase">Je d&eacute;sire transformer un local commercial en logement, me faut-il une autorisation de changement d’usage ?</h2>
        <div class="reponse anim">
            <p>
                Non, l’autorisation de changement d’usage n’est pas n&eacute;cessaire. Mais une autorisation d’urbanisme doit &ecirc;tre obtenue, pour changement de destination.
            </p>
            <p>
                <span class="underline">Le changement de destination :</span><br />
                Pour transformer en habitation, il faudra une autorisation d’urbanisme pour changement de destination c’est-&agrave;-dire, au minimum l’obtention d’une d&eacute;claration pr&eacute;alable.<br />
                Si la transformation s’accompagne d’une modification de la fa&ccedil;ade ou des structures porteuses, un permis de construire sera n&eacute;cessaire.
            </p>
            <div class="small bg-white margin-left-5 padding-5">
                <p>
                    <span class="bold">Attention</span> : le changement de destination n&eacute;cessite une autorisation d’urbanisme d&egrave;s qu’il y a passage de l’une &agrave; l’autre des destinations suivantes : habitation, h&eacute;bergement h&ocirc;telier, bureaux, commerce, artisanat, industrie, exploitation agricole ou foresti&egrave;re, entrep&ocirc;t et services publics ou d'int&eacute;r&ecirc;t collectif.
                </p>
            </div>
            <p>
                <span class="underline">Le changement d'usage :</span><br />
                Il ne faut pas confondre changement d’usage et de destination qui ne sont pas r&eacute;gis par les m&ecirc;mes r&egrave;gles.
            <ul class="margin-left-10  margin-bottom-10">
                <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>L’autorisation de changement d’usage d’un logement est exig&eacute;e par le code de la construction et de l’habitation pour le passage d’un logement &agrave; un local professionnel.</li>
                <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Le changement de destination requis pour transformer un local commercial en habitation est exig&eacute; par le code de l’urbanisme.</li>
            </ul>
            </p>
        <p>
            Le changement d’usage d’un local ne n&eacute;cessite une autorisation administrative que lorsqu’il s’op&egrave;re de l’habitation vers un autre usage, quel qu’il soit et non l’inverse. Il  n’est de plus exig&eacute; que dans certaines grandes villes, c’est-&agrave;-dire dans les communes de plus de 200 000 habitants, celles des d&eacute;partements de la petite couronne (92, 93 et 94) et les communes dans lesquelles la r&eacute;glementation a &eacute;t&eacute; &eacute;tendue.<br />
            Il est donc n&eacute;cessaire de se renseigner en mairie, d&egrave;s lors que l’on souhaite transformer un local d’habitation en local &agrave; autre usage (commercial…).
        </p>
    </div>
</div>
$$REM$$<!--QUESTION18-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">Locataire, je constate un d&eacute;g&acirc;t des eaux. Que dois-je faire ?</h2>
    <div class="reponse anim">
        <p>
            Prenez les mesures urgentes : coupez l’eau si n&eacute;cessaire, s&eacute;chez... conservez les biens endommag&eacute;s pour faire la preuve de votre pr&eacute;judice.
        </p>
        <p>
            Pr&eacute;venez imm&eacute;diatement votre <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> ou l’agence immobili&egrave;re qui g&egrave;re le bien. Si n&eacute;cessaire, informez &eacute;galement le gardien, si l’immeuble en poss&egrave;de un, le voisin si le d&eacute;sordre para&icirc;t venir de chez lui, voire le syndic de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>.
        </p>
        <p>
            D&eacute;clarez le d&eacute;g&acirc;t des eaux &agrave; votre assurance : vous pouvez utiliser un constat amiable si votre assureur le met &agrave; votre disposition. Transmettez votre d&eacute;claration de sinistre par lettre recommand&eacute;e ou remettez-le &agrave; votre assureur contre un r&eacute;c&eacute;piss&eacute;. La d&eacute;claration de sinistre doit intervenir dans les 5 jours du d&eacute;g&acirc;t des eaux.
        </p>
        <p>
            De son c&ocirc;t&eacute;, le propri&eacute;taire (ou l’agence immobili&egrave;re) informera le syndic de <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a> et le voisin, si le bien et en <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a> et si le sinistre semble provenir de chez le voisin. Il d&eacute;clarera le d&eacute;g&acirc;t des eaux &agrave; sa propre assurance.
        </p>
        <p>
            En fonction de la gravit&eacute; du d&eacute;g&acirc;t des eaux, une recherche de fuite ou une
            expertise pourra s’av&eacute;rer n&eacute;cessaire.
        </p>
        <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">Remarque</span> : il existe des conventions entre les assureurs, qui d&eacute;terminent l’assureur qui indemnisera les d&eacute;g&acirc;ts occasionn&eacute;s.
            </p>
        </div>
    </div>
</div>
$$REM$$<!--QUESTION20-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">Je d&eacute;m&eacute;nage, quelle est la dur&eacute;e du pr&eacute;avis que je dois respecter pour le logement que je quitte ?</h2>
    <div class="reponse anim">
        <p>Vous quittez votre <a href="/immo,lexique.htm#residence-principale" class="normal-link">résidence principale</a> ? Envers votre <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a>, vous êtes redevable d’un préavis. Donnez congé par lettre recommandée ou par huissier ou par remise en main propre contre récépissé ou émargement.</p>
        <p>Avant de remettre les clés au <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> (ou à l’agence qui le représente), participez à l’établissement de l’<a href="/immo,lexique.htm#etat-des-lieux" class="normal-link">état des lieux</a> de sortie.</p>

        <p>
           <span class="underline">Vous louez un logement meubl&eacute;</span><br />
            Vous devrez respecter un préavis d’un mois.<br>
            Cependant, si le logement est occupé par un autre locataire avant la fin du préavis, vous ne paierez le loyer et les charges que jusqu’à la date d’entrée du nouveau locataire.
        </p>

        <p>
            <span class="underline">Vous louez un logement non meubl&eacute;</span><br />
            Vous devez, en principe, respecter un préavis de 3 mois. Cependant, si le logement est occupé par un autre <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> avant la fin du préavis, vous ne paierez le loyer et les charges que jusqu’à la date d’entrée du nouveau <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>.
        </p>
        <p>
            Votre pr&eacute;avis est r&eacute;duit &agrave; un mois dans les cas suivants, si vous le justifiez :
        <ul class="margin-left-10  margin-bottom-10">
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>dans les zones tendues définies par décret,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>l’obtention d'un premier emploi,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>une mutation,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>une perte d'emploi,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>un nouvel emploi consécutif à une perte d'emploi,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>si votre état de santé, constaté par certificat médical, justifie un changement de domicile,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>si vous êtes bénéficiaire du RSA ou de l'allocation adulte handicapé,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>si vous vous êtes vu attribuer un logement social.</li>
        </ul>
        </p>
    <p>Pour bénéficier d’un préavis réduit, vous devez préciser le motif invoqué et en justifier au moment de l'envoi de la lettre de congé. A défaut, le délai de préavis applicable au congé est de 3 mois.</p>

</div>
</div>
$$REM$$<!--QUESTION23-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">J’envisage d’acheter un bien &laquo; sur plans &raquo;. Dois-je verser une somme d’argent lors du contrat pr&eacute;liminaire ?</h2>
    <div class="reponse anim">
        <p>
            Si vous signez un contrat pr&eacute;liminaire dans le cadre d’une <a href="/immo,lexique.htm#vente-en-l-etat-futur-d-achevement" class="normal-link">VEFA</a>, vous devrez verser un d&eacute;p&ocirc;t de garantie, sur un compte sp&eacute;cial.
        </p>
        <p>
            Le montant maximal de ce d&eacute;p&ocirc;t de garantie est fix&eacute; par la loi. Il ne peut pas d&eacute;passer :
        <ul class="margin-left-10  margin-bottom-10">
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>5 % du prix pr&eacute;visionnel de vente, si le d&eacute;lai de r&eacute;alisation de la vente ne d&eacute;passe pas 1 an,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>2 % du prix pr&eacute;visionnel de vente si le d&eacute;lai de r&eacute;alisation de la vente ne d&eacute;passe pas 2 ans.</li>
        </ul>
        Si le d&eacute;lai de r&eacute;alisation de la vente d&eacute;passe 2 ans, le promoteur ne peut demander aucun d&eacute;p&ocirc;t de garantie.
        </p>
    <p>
        Le d&eacute;p&ocirc;t de garantie est restitu&eacute; &agrave; l’acheteur sans retenue ni p&eacute;nalit&eacute; lorsque :
    <ul class="margin-left-10  margin-bottom-10">
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>le contrat de vente n'est pas conclu dans le d&eacute;lai pr&eacute;vu au contrat pr&eacute;liminaire, par le fait du vendeur,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>le prix de vente d&eacute;passe de plus de 5 % le prix pr&eacute;visionnel, r&eacute;vis&eacute; &eacute;ventuellement dans les conditions pr&eacute;vues au contrat pr&eacute;liminaire.</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>le ou les pr&ecirc;ts pr&eacute;vus au contrat pr&eacute;liminaire ne sont pas obtenus,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>l'un des &eacute;l&eacute;ments d'&eacute;quipement pr&eacute;vus au contrat pr&eacute;liminaire ne sera pas r&eacute;alis&eacute;,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>le bien vendu pr&eacute;sente, dans sa consistance ou dans la qualit&eacute; des ouvrages pr&eacute;vus, une r&eacute;duction de valeur sup&eacute;rieure &agrave; 10 %.</li>
    </ul>
    </p>
<p>
    L’acheteur doit demander le remboursement du d&eacute;p&ocirc;t de garantie, au vendeur et au d&eacute;positaire des fonds, par lettre recommand&eacute;e avec demande d'avis de r&eacute;ception.<br />
    Si sa demande est justifi&eacute;e, le remboursement intervient dans le d&eacute;lai maximum de 3 mois.
</p>
</div>
</div>
$$REM$$<!--QUESTION24-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">J’ai achet&eacute; un bien en viager. Puis-je le revendre ?</h2>
    <div class="reponse anim">
        <p>
            En principe oui.
        </p>
        <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">Attention</span> : Il est n&eacute;cessaire de v&eacute;rifier que votre <a href="/immo,lexique.htm#acte-authentique" class="normal-link">acte authentique</a> d’achat ne contient pas une clause vous interdisant de vendre le bien. Cette clause est appel&eacute;e &laquo; clause d’inali&eacute;nabilit&eacute; &raquo;.
            </p>
        </div>
        <p>
            La solution la plus simple est de vendre l’immeuble et de transf&eacute;rer &agrave; votre acheteur l’obligation de continuer &agrave; payer la rente au <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a>. Cette op&eacute;ration n&eacute;cessite l’accord du <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a> et son intervention &agrave; la vente.
        </p>
        <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">Attention</span> : il se peut que le <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a> vous demande de rester solidaire du paiement de la rente dans le cas o&ugrave; votre acheteur ne la lui paierait pas.
            </p>
        </div>
        <p>
            Il est possible &eacute;galement de vendre le bien, tout en conservant &agrave; votre charge le paiement de la rente.  Cette solution n&eacute;cessite &eacute;galement l’accord du <a href="/immo,lexique.htm#credirentier" class="normal-link">cr&eacute;direntier</a>, qui doit accepter que les garanties qu’il avait prises sur le bien prennent fin. Il vous demandera alors de constituer d’autres garanties, afin de s’assurer que le paiement de la rente sera bien effectu&eacute;.
        </p>
    </div>
</div>
$$REM$$<!--QUESTION25-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">Copropri&eacute;taire, comment faire inscrire une question &agrave; l’ordre du jour de la prochaine assembl&eacute;e ?</h2>
    <div class="reponse anim">
        <p>
            Vous devez envoyer votre demande au syndic de la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>, par lettre recommand&eacute;e avec avis de r&eacute;ception.<br />
            Le syndic a l’obligation de porter la question &agrave; l’ordre du jour de la prochaine <a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e</a>. Cependant, si la demande lui est faite tardivement, la question sera inscrite &agrave; l’ordre du jour de l’<a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e</a> suivante.
        </p>
        <p>
            Dans certains, cas, vous devez indiquer dans votre courrier le projet de r&eacute;solution que vous soumettez &agrave; l’<a href="/immo,lexique.htm#assemblee-des-coproprietaires" class="normal-link">assembl&eacute;e</a>. Tel sera le cas, par exemple, si votre question porte sur :
        <ul class="margin-left-10  margin-bottom-10">
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>les versements de provisions du budget pr&eacute;visionnel et leur date d’exigibilit&eacute;,<br />
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>les versements de fonds pour des d&eacute;penses non comprises dans le budget pr&eacute;visionnel,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>la r&eacute;alisation de travaux d’accessibilit&eacute; pour les personnes &agrave; mobilit&eacute; r&eacute;duite par le <a href="/immo,lexique.htm#syndic-de-coproprietaires
                " class="normal-link">syndicat des copropri&eacute;taires</a> ou par vous-m&ecirc;me,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>les d&eacute;cisions relevant de la majorit&eacute; 25 ou 26 de la loi r&eacute;glementant la <a href="/immo,lexique.htm#copropriete" class="normal-link">copropri&eacute;t&eacute;</a>,</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>etc.</li>
        </ul>
        </p>
    <p>
        Et, vous devez joindre un document pr&eacute;cisant la consistance et l’implantation des travaux si vous demandez l’autorisation de r&eacute;aliser, &agrave; vos frais :
    <ul class="margin-left-10  margin-bottom-10">
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>des travaux affectant les <a href="/immo,lexique.htm#parties-communes" class="normal-link">parties communes</a> ou l’aspect ext&eacute;rieur de l’immeuble,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>des travaux d’accessibilit&eacute; aux personnes handicap&eacute;es.</li>
    </ul>
    </p>
</div>
</div>
$$REM$$<!--QUESTION26-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">Le montant du d&eacute;p&ocirc;t de garantie peut-il &ecirc;tre fix&eacute; librement lors de la location ?</h2>
    <div class="reponse anim">
        <p>
            Le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> et le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> peuvent fixer librement le montant du d&eacute;p&ocirc;t de garantie, sauf dans un cas.
        </p>
        <p>
            <i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>La loi limite le montant du d&eacute;p&ocirc;t de garantie :
        <ul class="margin-left-10  margin-bottom-10">
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>à 1 mois de loyer hors charges pour le bail d’un bien loué non meublé qui constitue la <a href="/immo,lexique.htm#residence-principale" class="normal-link">résidence principale</a> du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> (<a href="/immo,louer-bien-non-meuble.htm" class="normal-link">Fiche 26-1 : Louer un bien non meublé</a>). Ces baux sont les plus fréquents en pratique. Pour ce type de bail, il est interdit de demander un dépôt de garantie d’un montant supérieur à un mois de loyer en principal.</li>
            <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>à 2 mois de loyer de loyer en principal, pour le bail d’un bien loué meublé qui constitue la <a href="/immo,lexique.htm#residence-principale" class="normal-link">résidence principale</a> du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, conclu depuis le 27 mars 2014</li>
        </ul>
        </p>
    <p>
        <i class="opacity-3 smallest general typoicon-settings margin-right-5"></i>Pour tous les autres baux, &agrave; ce jour, la loi ne fixe pas le montant du d&eacute;p&ocirc;t de garantie. Il peut donc &ecirc;tre sup&eacute;rieur &agrave; un mois de loyer. Tel est le cas pour :
    <ul class="margin-left-10  margin-bottom-10">
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>La location d’une r&eacute;sidence secondaire,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Les garages et parkings,</li>
        <li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>Le <a href="/immo,lexique.htm#bail-professionnel" class="normal-link">bail professionnel</a> ou <a href="/immo,lexique.htm#bail-commercial" class="normal-link">commercial</a>.</li>
    </ul>
    </p>
<div class="small bg-white margin-left-5 padding-5 margin-right-5">
    <p>
        <span class="bold">A noter </span> : dans le cadre du <a href="/immo,lexique.htm#bail-commercial" class="normal-link">bail commercial</a>, il existe une r&egrave;gle, tr&egrave;s peu respect&eacute;e dans la pratique, mais qui ne peut pas &ecirc;tre &eacute;cart&eacute;e par une clause du bail.<br />
        Si, en tenant compte du loyer payable d’avance et du d&eacute;p&ocirc;t de garantie, le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> a entre les mains plus de deux termes de loyer d’avance, les sommes exc&eacute;dant deux termes porteront int&eacute;r&ecirc;t au profit du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, au taux pratiqu&eacute; par la Banque de France pour les avances sur titre.
    </p>
</div>
</div>
</div>
$$REM$$<!--QUESTION27-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">L’augmentation du loyer n’a pas &eacute;t&eacute; faite depuis 3 ans, alors que le bail contient une clause d’indexation. Le bailleur peut-il augmenter le loyer aujourd’hui ?</h2>
    <div class="reponse anim">
        <p>Pour les baux non meublés constituant la résidence principale du locataire : si le locataire n’effectue pas spontanément la révision du loyer à la date convenue dans le bail, le bailleur doit manifester sa volonté de réviser le loyer, dans le délai d'un an, cette révision de loyer prend effet à compter de sa demande.</p>
        <p>Si le bailleur ne manifeste pas sa volonté d'appliquer la révision du loyer dans un délai d'un an suivant la date de prise d'effet de cette révision, il est réputé avoir renoncé au bénéfice de cette clause pour l'année écoulée.</p>

    </div>
</div>
$$REM$$<!--QUESTION28-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">Est-il obligatoire d’envoyer un avis d’&eacute;ch&eacute;ance au locataire ?</h2>
    <div class="reponse anim">
        <p>Non, la loi ne prévoit pas l’obligation, pour le <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a> ou pour le gestionnaire qui le représente, d’envoyer un avis d’échéance au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>. Celui-ci doit payer spontanément son loyer à la date convenue dans le contrat de bail.</p>
        <p>Cependant, en pratique, l’<a href="/immo,lexique.htm#administrateur-de-bien" class="normal-link">administrateur</a> auquel vous avez confié la gestion de votre bien immobilier (<a href="/immo,faire-gerer.htm" class="normal-link">Fiche 28 : Faire gérer son bien</a>), expédie au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> un avis d’échéance afin de lui rappeler qu’il doit acquitter son loyer, et limiter ainsi les paiements tardifs ou le défaut de paiement.<br />
            Il permet également d’informer en temps voulu le <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> du nouveau montant de loyer après application de la clause d’indexation du loyer figurant au bail.<br />
            La loi interdit de facturer l’avis d’échéance au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>.</p>
        <p>Cet envoi est fréquemment le moment idéal pour communiquer au <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> la <a href="/immo,lexique.htm#quittance" class="normal-link">quittance de loyer</a> du mois précédent, ou lui demander de bien vouloir justifier de son assurance habitation, du ramonage des cheminées, de l’entretien de la chaudière…</p>
        <div class="small bg-white margin-left-5 padding-5">
            <p><strong>A noter :</strong> lorsque le loyer est payé par prélèvement SEPA, le prélèvement doit être notifié au locataire au moins 14 jours calendaires à l’avance, à moins d’un accord sur un délai de prévenance différent. Cette information est faite par tous moyens (avis, échéancier…).</p>
        </div>
    </div>
</div>
$$REM$$<!--QUESTION29-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">Quel est l’investissement locatif possible pour un bien immobilier ancien ?</h2>
    <div class="reponse anim">
        <p>
            A ce jour, si l’on souhaite louer un bien immobilier en l’&eacute;tat (maison, appartement) que l’on poss&egrave;de d&eacute;j&agrave;, il est possible d’opter pour l’investissement dit &laquo; Borloo ancien &raquo; ou &laquo; Conventionnement ANAH &raquo;.
        </p>
        <p>
            Le propri&eacute;taire doit signer, avec l’Agence nationale de l’habitat, une convention d’une dur&eacute;e de 6 ans ou de 9 ans (en cas de travaux subventionn&eacute;s).<br />
            Il doit s’engager &agrave; louer le logement nu &agrave; usage d’habitation principale du <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> pendant toute la dur&eacute;e de la convention, &agrave; une personne autre qu'un membre de son foyer fiscal, un ascendant ou descendant.<br />
            La location se conclut soit dans le secteur interm&eacute;diaire soit dans le secteur social, le loyer mensuel ne devant pas &ecirc;tre sup&eacute;rieur &agrave; certains plafonds publi&eacute;s annuellement. Les <a href="/immo,lexique.htm#locataire" class="normal-link">locataires</a> ne doivent pas d&eacute;passer un certain niveau de ressources.
        </p>
        <p>
            En contrepartie de ces engagements, le propri&eacute;taire b&eacute;n&eacute;ficie d’une d&eacute;duction sp&eacute;cifique de 30 % (secteur interm&eacute;diaire) ou de 60 % (secteur social). Le taux est port&eacute; &agrave; 70 % en cas de location &agrave; des organismes publics ou priv&eacute;s, &agrave; condition que ces derniers sous-louent les logements &agrave; des personnes d&eacute;favoris&eacute;es, sans aucune prestation h&ocirc;teli&egrave;re ou para-h&ocirc;teli&egrave;re.
        </p>
    </div>
</div>
$$REM$$<!--QUESTION30-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">La SCI qui ach&egrave;te un bien immobilier b&eacute;n&eacute;ficie-t-elle d’un d&eacute;lai de r&eacute;tractation apr&egrave;s la signature du compromis ?</h2>
    <div class="reponse anim">
        <p>
            Le <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a> est un droit octroy&eacute; &agrave; l’acheteur non professionnel d’un bien immobilier. L’acheteur professionnel n’est pas prot&eacute;g&eacute; par la loi et ne peut donc pas y pr&eacute;tendre.<br />
            Lorsque l’acheteur est une <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a>, elle b&eacute;n&eacute;ficie d’un <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a> si elle est consid&eacute;r&eacute;e comme un non professionnel. En revanche, si elle est un professionnel elle n’en b&eacute;n&eacute;ficiera pas.
        </p>
        <p>
            Comment savoir ? Il est n&eacute;cessaire de s’int&eacute;resser &agrave; l’objet social de la <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a>, c’est-&agrave;-dire &agrave; son activit&eacute;, tel qu’il est indiqu&eacute; dans ses statuts. Ainsi, une <a href="/immo,lexique.htm#societe-civile-immobiliere" class="normal-link">SCI</a> qui a pour objet &laquo; <i>l'acquisition, l'administration et la gestion par location ou autrement de tous immeubles et biens immobiliers</i> &raquo; est consid&eacute;r&eacute;e comme un professionnel et ne profitera pas d’un <a href="/immo,lexique.htm#delai-de-retractation" class="normal-link">d&eacute;lai de r&eacute;tractation</a>.<br />
            Cette solution a &eacute;t&eacute; pos&eacute;e par les juges.
        </p>
    </div>
</div>
$$REM$$<!--QUESTION31-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">Comment &eacute;tablir un testament ?</h2>
    <div class="reponse anim">
        <p>
            Le testament est un acte par lequel le testateur (l’auteur du testament) d&eacute;finit &agrave; qui sera transmis tout ou partie de ses biens, apr&egrave;s son d&eacute;c&egrave;s.
        </p>
        <p>
            <span class="bold">Le testament olographe</span> doit &ecirc;tre enti&egrave;rement &eacute;crit, dat&eacute; et sign&eacute; de la main-m&ecirc;me du testateur. Le testateur peut le remettre au notaire, dans une enveloppe ferm&eacute;e, et demander &agrave; ce qu’il soit inscrit au fichier des dispositions de derni&egrave;re volont&eacute;.
        </p>
        <div class="small bg-white margin-left-5 padding-5 margin-right-5">
            <p>
                <span class="bold">Attention </span>: aucun document pr&eacute;-imprim&eacute; ne doit &ecirc;tre utilis&eacute; pour &eacute;tablir un testament olographe. La totalit&eacute; du testament doit &ecirc;tre &eacute;crit de la main du testateur.
            </p>
        </div>
        <p>
            <span class="bold">Le testament authentique</span> est dict&eacute; au notaire, par la personne qui souhaite &eacute;tablir son testament, en pr&eacute;sence de 2 t&eacute;moins. Le notaire le lit puis le testateur le signe. S’il ne peut pas signer, le notaire le mentionnera.
            Le testament authentique peut &eacute;galement &ecirc;tre &eacute;tabli en pr&eacute;sence de deux notaires.
            C’est le testament qui offre la plus grande s&eacute;curit&eacute; au testateur.
        </p>
        <p>
            Il existe d’autres types de testament : le testament international, le testament mystique, qui ne sont quasiment jamais utilis&eacute;es.
        </p>
    </div>
</div>
$$REM$$<!--QUESTION32-->$$END$$
<div class="bloc-question">
    <div class="typo-brush bigger margin-bottom-5">N°<span class="nb"></span></div>
    <h2 class="question normal-link big cursor-pointer nocase">J’ai vendu mon bien immobilier en cours d’ann&eacute;e, puis-je b&eacute;n&eacute;ficier d’une r&eacute;duction de la taxe fonci&egrave;re au prorata du temps d’occupation ?</h2>
    <div class="reponse anim">
        <p>
            Non. Si vous vendez votre bien en cours d’ann&eacute;e, vous ne pouvez pas obtenir de r&eacute;duction de votre <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a> au prorata du nombre de mois au cours desquels vous avez occup&eacute; le bien.<br />
            En effet, &eacute;tant propri&eacute;taire au 1er janvier de l’ann&eacute;e d’imposition, vous &ecirc;tes le redevable l&eacute;gal de la <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a> pour l’ann&eacute;e enti&egrave;re.<br />
            En pratique, lors de la signature de l’acte de vente, vous pouvez vous mettre d’accord avec l’acqu&eacute;reur pour que celui-ci vous rembourse la <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a> qui correspond aux mois suivants l’achat (pour le calcul vous pouvez vous baser sur l’avis de <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a> de l’ann&eacute;e pr&eacute;c&eacute;dente).
        </p>
        <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">En pratique</span> : Un tel accord est courant mais assurez vous qu’il soit bien ins&eacute;r&eacute; dans l’acte de vente. Si la signature de l’acte de vente intervient apr&egrave;s la r&eacute;ception de l’avis d’imposition, le remboursement peut &ecirc;tre demand&eacute; le jour m&ecirc;me de la signature.
            </p>
        </div>
        <div class="small bg-white margin-left-5 padding-5">
            <p>
                <span class="bold">A noter</span> : Un tel arrangement n’est pas opposable &agrave; l’administration fiscale qui se retournera toujours vers le vendeur pour le paiement de la <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a>. En revanche, vous pouvez engager une action contre l’acqu&eacute;reur qui ne vous aurait pas rembours&eacute; sa quote-part de <a href="/immo,lexique.htm#taxe-fonciere" class="normal-link">taxe fonci&egrave;re</a>, comme convenu dans l’acte de vente.
            </p>
        </div>
    </div>
</div>



</div>
</div>
</div>
</div>
<div class="row-fluid">
    <div class="span12 bg-bottom-shadow height-100">
    </div>
</div>
</div>
<!--#include virtual="footer/incl_bas.htm"-->
