$$INIT:IDT=DENONCIATIONASSURANCE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=LETTRES$$
$$A:ARIANE-TITRE=Réclamation suite à la dégradation d’un meuble lors d’un déménagement$$
<!--#include virtual="immo/header_lettre.htm" -->
$$INIT:IDT=RECLAMATIONDEGRADATION$$
	<div class="label-bg typo-brush biggest typo-action height-130 width-220 absolute line-height-25"><div class="margin-top-30 margin-left-80">Lettre</div> <div class="typo-white display-show margin-left-130" >n°2</div></div>
	<div class="bg-white padding-20 margin-top-70">
		<p><i>Vos coordonn&eacute;es</i></p>
		<p class="pagination-right"><i>Coordonn&eacute;es de la soci&eacute;t&eacute; de d&eacute;m&eacute;nagement</i></p> 
		<p class="pagination-right">A … <i>(lieu)</i>, le… <i>(date)</i>,</p>
		<p><span class="bold">
Objet</span>
 : Lettre de r&eacute;clamation</p>
		<p><i>Madame, Monsieur,</i></p>
		<p>Votre entreprise a effectu&eacute; le… <i>(date)</i>, le d&eacute;m&eacute;nagement de mes meubles depuis… (pr&eacute;cisez l’adresse de prise en charge des meubles) jusqu’&agrave;… <i>(pr&eacute;cisez l’adresse de livraison)</i> conform&eacute;ment au contrat de d&eacute;m&eacute;nagement que nous avons sign&eacute; le… .</p>
		<p>Je me permets de vous contacter &agrave; ce sujet. En effet, j’ai pu constater des d&eacute;gradations concernant … <i>(pr&eacute;cisez les meubles concern&eacute;s et la nature des d&eacute;gradations)</i>, celles-ci ont &eacute;t&eacute; indiqu&eacute;es sur le bordereau de livraison ci-joint <i>(joindre la copie du bordereau de livraison).</i></p>
		<p><i><span class="bold">
Ou</span>
</i><br />
		N’ayant pu formuler ces r&eacute;serves &agrave; la livraison, je vous signale ces d&eacute;gradations par la pr&eacute;sente, et ce conform&eacute;ment &agrave; l’article L121-95 du Code de la consommation, qui me permet de le faire sous 10 jours.<br />
		Pour preuve, je vous transmets le constat effectu&eacute; par Ma&icirc;tre… <i>(indiquez le nom de l’huissier)</i> qui pr&eacute;cise les meubles concern&eacute;s et l’ampleur des d&eacute;gradations. Je joins &eacute;galement l’&eacute;valuation et les justificatifs de mon pr&eacute;judice <i>(joindre la copie des diff&eacute;rents documents).</i></p>
		<p>
			Je vous demande donc de bien vouloir m’indemniser &agrave; hauteur de … &euro;.
		</p>
		<p>
			Dans l’attente d’une r&eacute;ponse rapide de votre part, je vous prie d’agr&eacute;er, <i>Madame, Monsieur,</i> l’expression de mes salutations distingu&eacute;es.
		</p>
		<br />
		<p>Signature</p>
	</div>
	$$A:LINK_PREV=immo,denonciation-reconduction-assurance.htm$$
	$$A:LINK_NEXT=immo,contestation-facture-devis.htm$$
	$$A:WORDTEL=@@_@@doc/lettre2.doc$$
<!--#include virtual="immo/footer_lettre.htm" -->	