$$INIT:IDT=DENONCIATIONASSURANCE$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=LETTRES$$
$$A:ARIANE-TITRE=Recours auprès du bailleur du responsable des troubles de voisinage$$
<!--#include virtual="immo/header_lettre.htm" -->
$$INIT:IDT=RESPONSABLETROUBLESVOISIN$$
	<div class="label-bg typo-brush biggest typo-action height-130 width-220 absolute line-height-25"><div class="margin-top-30 margin-left-80">Lettre</div> <div class="typo-white display-show margin-left-110" >n°10</div></div>
	<div class="bg-white padding-20 margin-top-70">
		<p>
			<i>Vos coordonn&eacute;es</i>
		</p>
		<p class="pagination-right">
			Coordonn&eacute;es du <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a>
		</p> 
		<p class="pagination-right">A … <i>(lieu)</i>, le… <i>(date)</i>,</p>
		<p><i>Lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception</i></p>
		<p>
			<span class="bold">Objet</span> : Cessation des nuisances sonores caus&eacute;es par votre <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>
		</p>
		<p>Madame, Monsieur,</p>
		<p>
			Etant… (<i>propri&eacute;taire, ou <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, ou occupant</i>) d’un appartement (<i>ou d’une maison</i>) situ&eacute; au … (<i>indiquez l’&eacute;tage s’il s’agit d’un immeuble, adresse, ville</i>), je vous contacte afin de vous informer que Madame (<i>ou Monsieur</i>) … (<i>nom</i>), <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> de votre logement, effectue des nuisances sonores r&eacute;guli&egrave;rement, &agrave; savoir … (<i>indiquez le contexte des nuisances</i>).<br />
			Je consid&egrave;re que, de par la fr&eacute;quence et la nature des nuisances, cela constitue un trouble anormal de voisinage.<br />
			J’ai contact&eacute; votre <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a> &agrave; plusieurs reprises, afin de lui demander de bien vouloir prendre les mesures n&eacute;cessaires pour faire cesser ces troubles. Cependant, aucun changement n’est intervenu.
		</p>
		<p>
			Je vous rappelle qu’en tant que <a href="/immo,lexique.htm#bailleur" class="normal-link">bailleur</a>, vous &ecirc;tes responsable des troubles de voisinage caus&eacute;s par votre <a href="/immo,lexique.htm#locataire" class="normal-link">locataire</a>, en vertu de l’article 6-1 de la loi du 6 juillet 1989 n&deg;89-462.
		</p>
		<p>
			La situation &eacute;tant devenue insupportable, je vous demande par la pr&eacute;sente d’intervenir sans d&eacute;lai afin de faire cesser ce trouble. A d&eacute;faut, je me verrais dans l’obligation d’engager votre responsabilit&eacute; devant les tribunaux.
		</p>
			Dans l’attente du r&egrave;glement de cette situation, je vous prie d’agr&eacute;er, Madame, Monsieur, l’expression de ma consid&eacute;ration distingu&eacute;e.
		</p>		
		<br />
		<p>Signature</p>
	</div>
	$$A:LINK_PREV=immo,inscription-question-ordre-jour-assemblee-coproprietaires.htm$$
	$$A:LINK_NEXT=immo,demander-voisin-elagage-arbres.htm$$
	$$A:WORDTEL=@@_@@doc/lettre10.doc$$
<!--#include virtual="immo/footer_lettre.htm" -->		