$$INIT:IDT=REPARTITIONCHARGESVENTELOT$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=La répartition des charges lors de la vente d’un lot$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-100" >n°19-7</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			La r&eacute;partition des charges lors de la vente d’un lot
		</p>
		<div>
		<p>
		<h3 class="normal nocase" style="display:inline;">	La loi pr&eacute;voit le mode de r&eacute;partition des <a href="/immo,lexique.htm#charges-de-copropriete" class="normal-link">charges de copropri&eacute;t&eacute;</a> entre le vendeur et l’acheteur, lors de la vente d’un lot</h3> :
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>le vendeur doit payer la provision exigible du budget provisionnel,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>le paiement des provisions des d&eacute;penses non comprises dans le budget pr&eacute;visionnel incombe &agrave; celui, vendeur ou acqu&eacute;reur, qui est <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a> au moment de l'exigibilit&eacute;.</li>
			</ul>
		</p>
		<p>
			La pr&eacute;voit &eacute;galement que le trop ou moins per&ccedil;u sur provisions, r&eacute;v&eacute;l&eacute; par l'approbation des comptes, est port&eacute; au cr&eacute;dit ou au d&eacute;bit du compte de celui qui est copropri&eacute;taire lors de l'approbation des comptes. Ainsi, un trop per&ccedil;u sera rembours&eacute; &agrave; l’acheteur, devenu <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a>, alors que les charges ont &eacute;t&eacute; pay&eacute;es par le vendeur.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">A savoir</span> : la r&eacute;glementation permet aux parties &agrave; la vente de conclure une convention contraire &agrave; ces dispositions.<br />
				Cet accord doit faire l’objet d’une clause sp&eacute;cifique dans le compromis et dans l’acte de vente.
			</p>
		</div>
		<p>
			Par exemple, les parties peuvent pr&eacute;voir que tous les travaux vot&eacute;s &agrave; la date du compromis restent &agrave; la charge du vendeur, ou encore que la provision exigible pour le trimestre au cours duquel se r&eacute;alisera la vente, sera partag&eacute;e proportionnellement entre vendeur et acheteur.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">A savoir</span> : une telle clause ne produit effet qu’entre le vendeur et l’acheteur : le syndic r&eacute;clamera les provisions et remboursera l’&eacute;ventuel trop per&ccedil;u &agrave; la personne, vendeur ou acqu&eacute;reur, ayant la qualit&eacute; de <a href="/immo,lexique.htm#coproprietaire" class="normal-link">copropri&eacute;taire</a>. Les parties &agrave; la vente ne peuvent pas lui imposer une autre r&egrave;gle.
			</p>
		</div>
		</p>	
	</div>
	$$A:LINK_PREV=immo,assemblee-coproprietaires.htm$$
	$$A:LINK_NEXT=immo,acheter-partie-commune.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->