$$INIT:IDT=SERVITUDES$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=Les servitudes$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-120" >n°13</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			Les servitudes
		</p>
		<div>
		<p>
			<h3 class="normal nocase" style="display:inline;">	Une <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> est une charge, qui p&egrave;se sur une propri&eacute;t&eacute;, et qui profite &agrave; une autre propri&eacute;t&eacute;. Elle est attach&eacute;e au bien immobilier et se transmet ainsi en m&ecirc;me temps que lui, lorsque le bien est vendu.</h3> Il est donc important qu’un acheteur soit inform&eacute; des <a href="/immo,lexique.htm#servitude" class="normal-link">servitudes</a> qui existent sur le bien qu’il ach&egrave;te, ou dont il b&eacute;n&eacute;ficie sur un bien voisin.
		</p>
		<div class="small bg-white margin-left-5 padding-5">
			<p>
				<span class="bold">A savoir</span> : Il existe &eacute;galement des servitudes administratives, qui limitent les droits du propri&eacute;taire. Elles sont souvent contraignantes. Il s’agit de <a href="/immo,lexique.htm#servitude" class="normal-link">servitudes</a> d’urbanisme, ou de celles b&eacute;n&eacute;ficiant &agrave; EDF, par exemple.
			</p>
		</div>
		<p>
			Une <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> peut &ecirc;tre cr&eacute;&eacute;e volontairement, par le propri&eacute;taire d’un bien, qui va permettre &agrave; un voisin de passer sur son terrain ou d’enfouir des canalisations. Il est utile de la constater dans un &eacute;crit, dress&eacute; par le notaire et publi&eacute; au fichier immobilier, afin que tout le monde puisse en avoir connaissance.
		</p>
		<p>
			La <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> peut aussi &ecirc;tre cr&eacute;&eacute;e par son utilisation pendant 30 ans : cette possibilit&eacute; existe pour les <a href="/immo,lexique.htm#servitude" class="normal-link">servitudes</a> que l’on dit continues et apparentes, par exemple une fen&ecirc;tre que le voisin cr&eacute;e trop pr&egrave;s de la limite s&eacute;parative. Si l’on ne dit rien pendant 30 ans, le voisin aura obtenu une <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> de vue. 
		</p>
		<p>
			La <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> peut &eacute;galement &ecirc;tre cr&eacute;&eacute;e lors de la s&eacute;paration d’une parcelle en plusieurs propri&eacute;t&eacute;s. Ainsi, si une fen&ecirc;tre existante n’est pas &agrave; la distance r&eacute;glementaire apr&egrave;s division de la parcelle, elle b&eacute;n&eacute;ficie d’une <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> de vue que l’on appelle &laquo; par destination du p&egrave;re de famille &raquo;.
		</p>
		<p>
			Enfin, la <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> peut &ecirc;tre impos&eacute;e par le juge, lorsqu’un terrain est enclav&eacute;. La justice donnera au propri&eacute;taire un droit de passage, du c&ocirc;t&eacute; le plus court ou le moins g&ecirc;nant. Le propri&eacute;taire qui supporte la <a href="/immo,lexique.htm#servitude" class="normal-link">servitude</a> de passage a droit &agrave; une indemnit&eacute;.
		</p>	
	</div>
	$$A:LINK_PREV=immo,droits-preemption-locataire.htm$$
	$$A:LINK_NEXT=immo,changement-destination-bien.htm$$
<!--#include virtual="immo/footer_fiche.htm" -->