$$INIT:IDT=VEFA$$
$$A:ARIANE-PARENT0=RESEAU$$
$$A:ARIANE-PARENT1=FICHES$$
$$A:ARIANE-TITRE=La vente en l'état futur d'achèvement$$

<!--#include virtual="immo/header_fiche.htm" -->
<div class="row-fluid">
	<div class="span12">
		<!--#include virtual="immo/incl_menu_fiches.htm"-->
	</div>
</div>
<div class="label-bg typo-brush biggest typo-action height-130 width-220 margin-top-50 absolute line-height-25"><div class="margin-top-30 margin-left-80">Fiche</div><div class="typo-white display-show margin-left-120" >n°17</div></div>
	<div class="span12 bg-paper-fiche margin-top-70">
		<p class="biggest typo-brush margin-left-150 margin-bottom-20">
			La vente en l'&eacute;tat futur d'ach&egrave;vement
		</p>
		<div>
		<p>
			Vous achetez un logement &laquo; sur plans &raquo; ? La commercialisation de ce type de bien fait l’objet d’une r&eacute;glementation sp&eacute;cifique.  
		</p>
		<p>
			Vous achetez un immeuble neuf, avant qu’il ne soit &eacute;difi&eacute;, ou en cours de construction. Le promoteur s’engage &agrave; construire un immeuble conforme &agrave; ce qui est pr&eacute;vu au contrat, et dans le d&eacute;lai convenu. Vous payez la construction au fur et &agrave; mesure de l’avancement des travaux.
		</p>
		<p>
			Lorsque le bien est destin&eacute; &agrave; l’habitation ou &agrave; un usage mixte professionnel et d’habitation, une r&eacute;glementation particuli&egrave;re s’applique.
		</p>
		<p>
			Si un avant-contrat de vente est conclu, il s’agira d’un contrat pr&eacute;liminaire, qui comporte les indications essentielles relatives :
			<ul class="margin-left-10  margin-bottom-10">
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>&agrave; la consistance de l'immeuble,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>&agrave; la qualit&eacute; de la construction et aux d&eacute;lais d'ex&eacute;cution des travaux,</li>
				<li><i class="opacity-3 smallest general typoicon-minus margin-right-10"></i>&agrave; la consistance, &agrave; la situation et au prix du bien r&eacute;serv&eacute;.</li>
			</ul>
			Des mentions obligatoires, telles que la surface approximative du bien, l’&eacute;num&eacute;ration des pi&egrave;ces du logement et la date de signature de l’acte de vente, doivent &eacute;galement figurer. Une note technique, annex&eacute;e au contrat, permet d’&eacute;tablir la qualit&eacute; de la construction.<br />
			Un d&eacute;p&ocirc;t de garantie, dont le montant est limit&eacute; par la loi, est demand&eacute; &agrave; l’acheteur. Il est vers&eacute; sur un compte sp&eacute;cial.<br />
			Si l’acheteur a recours &agrave; un pr&ecirc;t, le contrat pr&eacute;liminaire contient une condition suspensive adapt&eacute;e. 
		</p>
		<p>
			La vente est d&eacute;finitivement conclue par un <a href="/immo,lexique.htm#acte-authentique" class="normal-link"><span class="bold">acte authentique</span></a>, chez le notaire. Un mois avant la signature, le promoteur doit envoyer le projet d’acte &agrave; l’acheteur. Nombreuses mentions sont obligatoires dans ce contrat, telles que le prix, l’&eacute;chelonnement du paiement et ses modalit&eacute;s de r&eacute;vision.
		</p>
		<p>
			A la livraison, l’acheteur peut consigner 5 % du prix s’il consid&egrave;re que le bien n’est pas conforme &agrave; ce qui &eacute;tait pr&eacute;vu. Les fonds ne sont d&eacute;bloqu&eacute;s que si vendeur et acheteur se mettent d’accord, ou si une d&eacute;cision de justice l’impose.
		</p>
	</div>
	$$A:LINK_PREV=immo,changement-adresse-demenagement.htm$$
	$$A:LINK_NEXT=immo,acheter-viager.htm$$
		<!--#include virtual="immo/footer_fiche.htm" -->