$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=RESEAU$$
 <table width="100%" border="0" cellpadding="0" cellspacing="5">
                    <tr>
                      <td valign="top"><p class="bleu11pix">Faisant partie des plus grands R&eacute;seaux d'agents immobiliers de France, le R&eacute;seau National ARTHUR L'Optimist n'en revendique pas moins des particularit&eacute;s qui font de lui <strong>un r&eacute;seau d'Agents Immobiliers vraiment diff&eacute;rents.</strong> </p>
                        <p style="color:#FF9400;"><strong>le R&eacute;seau National ARTHUR L'Optimist c'est :</strong> </p>
                        <p class="bleu11pix">- La s&eacute;lection pour Vous de plus <strong>de 450 Agences Immobili&egrave;res Ind&eacute;pendantes</strong> r&eacute;parties sur tout le Territoire National, afin de vous assurer une <strong>v&eacute;ritable proximit&eacute;</strong> et une <strong>connaissance parfaite du march&eacute; immobilier</strong>, qui vous int&eacute;resse pr&eacute;cis&eacute;ment. </p>
                        <p class="bleu11pix">- Une adh&eacute;sion totale de tous les agents immobiliers Membres du R&eacute;seau au principe de tout mettre en &oelig;uvre pour vous assurer un professionnalisme sans faille s'appuyant sur de vraies valeurs parmi lesquelles : <br />
                        </p>
                        <p style="color:#FF9400;"><strong>&#9658;L'honn&ecirc;tet&eacute; <br />
  												&#9658;Le s&eacute;rieux <br />
  												&#9658;La comp&eacute;tence <br />
                          &#9658;La transparence dans les transactions <br />
                          &#9658;La d&eacute;fense prioritaire de vos int&eacute;r&ecirc;ts <br />
                          &#9658;L'&eacute;coute attentive de vos besoins <br />
                          &#9658;La parfaite compr&eacute;hension de vos attentes</strong> </p>
                        <p class="bleu11pix">- La volont&eacute; clairement affich&eacute;e par l'image d'ARTHUR de mettre le <strong>SOURIRE et la CONVIVIALITE</strong> au centre de toutes les relations que nous entretenons avec nos clients vendeurs ou acqu&eacute;reurs </p>
                        <p class="bleu11pix">- Enfin et surtout, une r&egrave;gle d&eacute;ontologique : <strong>l'Optimisme</strong>, une valeur, qui, si elle a la possibilit&eacute; de rendre &agrave; moiti&eacute; pleines des bouteilles que d'autres voient &agrave; moiti&eacute; vides, peut aussi avoir le pouvoir de permettre &agrave; un Agent Immobilier optimiste de &laquo; prendre vos d&eacute;sirs pour des r&eacute;alit&eacute;s &raquo;, en vous aidant avec g&eacute;n&eacute;rosit&eacute;, dans l'accomplissement de votre d&eacute;marche.</p>
                        <p class="bleu11pix">Vous d&eacute;sirez <strong>Acheter , Vendre , Louer</strong> le R&eacute;seau National ARTHUR L'Optimist vous apporte les services d'un grand groupe national tout en respectant et en favorisant la relation entre vous et l'agent immobilier qui le repr&eacute;sente.</p>
                        </td>
                    </tr>
                  </table>            
 
$$INCL:BAS.HTM$$
 
