$$INCL:HAUT.HTM$$
	<div class="page-nav">
		<p class="main-title">&nbsp;Notre groupe&nbsp;</p>
		<p class="title1"><span>FONCIA</span>, leader de la gestion et de la transaction immobili&egrave;re en France.</p>
		<ul>
			<li>Depuis 1972, FONCIA est le sp&eacute;cialiste fran&ccedil;ais de l&acute;administration de biens et de la transaction immobili&egrave;res. G&eacute;rant pour le compte de propri&eacute;taires investisseurs, syndic de copropri&eacute;t&eacute;, loueur, agent immobilier pour l&acute;achat et la vente, nous savons r&eacute;pondre &agrave; toutes vos attentes en mati&egrave;re d&acute;immobilier d&acute;habitation.</li>
			<li>FONCIA est aussi sp&eacute;cialis&eacute; dans les ventes et les locations de locaux d&acute;activit&eacute;, bureaux et commerces, et dans la gestion de soci&eacute;t&eacute;s civiles de placement immobilier (SCPI).</li>
		</ul><br />

		<p class="main-title">Les atouts de FONCIA&nbsp;</p>	
		<p class="title1"><span>Foncia groupe</span>, administration de biens </p>	
		<ul>
			<li><strong>La proximit&eacute; :</strong> <span class="foncia">FONCIA</span>, ce sont plus de 600 cabinets et agences partout en France, avec une &eacute;quipe responsable de sa client&egrave;le sur chaque site. Pour la gestion, cela signifie une pr&eacute;sence accrue aupr&egrave;s de votre patrimoine individuel ou collectif. Pour la transaction, la proximit&eacute; est synonyme de connaissance et d&acute;efficacit&eacute; commerciale du march&eacute;.</li>
			<li><strong>La force de frappe :</strong> Le groupe met au service de tous ses cabinets et agences les moyens les plus efficaces en mati&egrave;re d&acute;expertise professionnelle, de formation, d&acute;informatique, de comptabilit&eacute;.</li>
		</ul>	
		<p class="title1"><span>Foncia groupe</span>, administration de biens </p>
		<ul>
			<li><strong>La comp&eacute;tence :</strong> Au sein des cabinets et agences, nous avons choisi de r&eacute;pondre &agrave; vos besoins par des comp&eacute;tences d&eacute;di&eacute;es : des sp&eacute;cialistes dans chacun de nos m&eacute;tiers sont vos interlocuteurs. Ils sont au fait de toutes les &eacute;volutions r&eacute;glementaires et techniques, et sont &agrave; m&ecirc;me de vous conseiller sur les sujets les plus complexes. Enfin, les cabinets <span class="foncia">FONCIA</span> savent traiter tous les types de situations immobili&egrave;res : gestion locative de biens diffus comme d&acute;immeubles entiers, syndicat de copropri&eacute;t&eacute; de petits immeubles comme de grands ensembles, vente et location de tous logements.</li>
		</ul>
		<p class="title1">Nos 1 300 000 clients sont pour la plupart des particuliers, mais des signatures institutionnelles de premier plan nous font &eacute;galement confiance.</p>
		<ul>
			<li><strong>L&acute;innovation :</strong> Constamment &agrave; votre &eacute;coute, nous cr&eacute;ons des produits et des services qui compl&egrave;tent notre offre de base, en particulier pour vous apporter toutes les garanties et vous faciliter l&acute;immobilier.</li>
			<li><strong>La transparence :</strong> En nous faisant confiance, vous &ecirc;tes assur&eacute;s de comptes-rendus r&eacute;guliers, en gestion comme en transaction, vous permettant de suivre nos interventions et de comprendre l&acute;&eacute;tat financier de votre dossier.</li>
			<li><strong>La s&eacute;curit&eacute; :</strong> Nous sommes assur&eacute;s en responsabilit&eacute; civile professionnelle aupr&egrave;s du premier sp&eacute;cialiste europ&eacute;en pour ce type de couverture, AGF, et les fonds que vous nous confiez, loyers, charges, indemnit&eacute;s d&acute;immobilisation, sont prot&eacute;g&eacute;s par une garantie financi&egrave;re souscrite aupr&egrave;s d&acute;&eacute;tablissements de premier plan.</li>
		</ul>
	</div>
$$INCL:BAS.HTM$$