$$INCL:HAUT.HTM$$
	<div class="page-nav">
		<p class="main-title">&nbsp;Notre groupe&nbsp;</p>
		 
    <p>FONCIA, leader de la gestion et de la transaction  immobili&egrave;re en France,</p>
    <p>Depuis 1972, FONCIA est le sp&eacute;cialiste français de  l'administration de biens  et de la  transaction immobili&egrave;res, g&eacute;rant pour le compte de propri&eacute;taires investisseurs,  syndic de copropri&eacute;t&eacute;, loueur, agent immobilier pour l'achat et la vente, nous  savons r&eacute;pondre à toutes vos attentes en mati&egrave;re d'immobilier d'habitation,</p>

<br />

		<p class="main-title">Les atouts de FONCIA&nbsp;</p>	
		
		<ul>
			<li><strong>La proximit&eacute; :</strong> FONCIA, ce sont plus de  600 agences partout en France,  dans les DOM et &agrave; l'international (Allemagne, Suisse et Belgique) avec une &eacute;quipe responsable de sa client&egrave;le sur  chaque site, synonyme de connaissance et d-efficacit&eacute; commerciale du march&eacute;,</li><br /><br />


			<li><strong>La force de frappe :</strong> Le groupe met au service  de tous ses agences les moyens les plus efficaces en mati&egrave;re d'expertise  professionnelle, de formation, d'informatique et de comptabilit&eacute;.</li><br /><br />

			<li><strong>La comp&eacute;tence :</strong> Au sein des cabinets et agences, nous avons choisi de r&eacute;pondre &agrave; vos besoins par des comp&eacute;tences d&eacute;di&eacute;es : des sp&eacute;cialistes dans chacun de nos m&eacute;tiers sont vos interlocuteurs. Ils sont au fait de toutes les &eacute;volutions r&eacute;glementaires et techniques, et sont &agrave; m&ecirc;me de vous conseiller sur les sujets les plus complexes. Enfin, les cabinets FONCIA savent traiter tous les types de situations immobili&egrave;res : gestion locative de biens diffus comme d&acute;immeubles entiers, syndicat de copropri&eacute;t&eacute; de petits immeubles comme de grands ensembles, vente et location de tous logements.</li><br /><br />

		
			<li><strong>L&acute;innovation :</strong> Constamment &agrave; votre &eacute;coute, nous cr&eacute;ons des produits et des services qui compl&egrave;tent notre offre de base, en particulier pour vous apporter toutes les garanties et vous faciliter l&acute;immobilier.</li><br /><br />

			<li><strong>La transparence :</strong> En nous faisant confiance, vous &ecirc;tes assur&eacute;s de comptes-rendus r&eacute;guliers, en gestion comme en transaction, vous permettant de suivre nos interventions et de comprendre l&acute;&eacute;tat financier de votre dossier.</li><br /><br />


			<li><strong>La s&eacute;curit&eacute; :</strong> Nous sommes assur&eacute;s en responsabilit&eacute; civile professionnelle aupr&egrave;s du premier sp&eacute;cialiste europ&eacute;en pour ce type de couverture, AGF, et les fonds que vous nous confiez, loyers, charges, indemnit&eacute;s d&acute;immobilisation, sont prot&eacute;g&eacute;s par une garantie financi&egrave;re souscrite aupr&egrave;s d&acute;&eacute;tablissements de premier plan.</li><br /><br />


		</ul>
        
        	<p class="title1"><a href="http://fr.foncia.com" target="_blank"/>FONCIA, L'IMMOBILIER CLAIR, NET et PRECIS</a></p>
</div>
$$INCL:BAS.HTM$$