$$INCL:HAUT.HTM$$

<div class="TexteContenu1">
	<span class="GrandTitre">DECOUVRIR LE GROUPE CONNEXION ...</span>
	<br /><br />
	Vente, achat, location, administration de biens, syndic de copropri&eacute;t&eacute;, nombreux sont les besoins en mati&egrave;re d'immobilier.<br />
Depuis 1986, date de cr&eacute;ation de la premi&egrave;re agence, CONNEXION IMMOBILIER accompagne les particuliers et apporte professionnalisme, efficacit&eacute; et s&eacute;curit&eacute; &agrave; tous leurs projets.
<br /><br />
Vente, achat, location, administration de biens, syndic de copropri&eacute;t&eacute;, nombreux sont les besoins en mati&egrave;re d'immobilier.
<br /><br />
Ann&eacute;e apr&egrave;s ann&eacute;e, CONNEXION a renforc&eacute; son r&eacute;seau et compte aujourd'hui 3 p&ocirc;les d'implantation : Paris, sa proche couronne et Marseille, repr&eacute;sentant en 2008 plus de 35 agences.<br />
Pr&eacute;sentes dans des quartiers &agrave; dimension humaine, repr&eacute;sentatifs de leur mode de fonctionnement, les agences CONNEXION ont pour vocation d'offrir un r&eacute;el service de proximit&eacute; en mati&egrave;re de conseil immobilier.<br />
<br />
<strong style="text-decoration:underline;">Pour vous, propri&eacute;taire</strong>, c'est la garantie d'une vente bien conduite, impliquant une expertise optimale de votre bien et un service complet pour le vendre dans les meilleures conditions.<br />
<strong style="text-decoration:underline;">Pour vous, futur acqu&eacute;reur</strong>, c'est l'assurance de propositions s&eacute;lectionn&eacute;es, parfaitement adapt&eacute;es &agrave; vos crit&egrave;res, s'appuyant sur un fichier de biens commun &agrave; l'ensemble des agences CONNEXION de plus de 1200 offres.<br />
<br />
Repr&eacute;sentant un trait d'union entre les diff&eacute;rents acteurs du march&eacute; immobilier, CONNEXION apporte pour tous la garantie d'une transaction r&eacute;ussie.<br />
<br />
</div>





<div class="TexteContenu2">
<span class="GrandTitre">Agences de proximit&eacute; et force d'un groupe</span>
<br /><br />
En s'implantant au c&brvbar;ur de zones d'habitation dynamiques, vivantes et &agrave; taille humaine, CONNEXION a souhait&eacute; d&eacute;velopper la proximit&eacute; avec les habitants et apporte :
<br /><br />
<span class="SousTitre">> Disponibilit&eacute;</span>
<br />
- Des agences conviviales qui vivent au rythme de leur quartier <br />
- Une &eacute;quipe de professionnels dot&eacute;s d'une excellente connaissance du march&eacute; local <br />
- L'analyse personnalis&eacute;e de votre projet et la recherche de solutions adapt&eacute;es
<br /><br />
<span class="SousTitre">> Simplicit&eacute;</span>
<br />
- B&eacute;n&eacute;ficier du confort d'un seul interlocuteur.<br />
- Avoir acc&egrave;s dans une m&ecirc;me agence &agrave; un ensemble de biens quelque soit votre zone de recherche.<br />
- Faciliter vos d&eacute;marches lors d'un double projet : vente suivie d'une nouvelle acquisition.<br />
- Garantir la r&eacute;ussite de votre transaction en s'assurant de la fiabilit&eacute; des diff&eacute;rentes parties en pr&eacute;sence.<br />

<br />

Cette proximit&eacute; ne serait pas la m&ecirc;me sans la force du groupe CONNEXION dans sa globalit&eacute; qui offre :
<br /><br />
<span class="SousTitre">> Une efficacit&eacute; &eacute;prouv&eacute;e</span>
<br />
- Une gestion globale de chaque dossier vous offrant confort et gain de temps.<br />
- Des conseillers immobiliers form&eacute;s aux sp&eacute;cificit&eacute;s juridiques et techniques du secteur, capables de r&eacute;pondre &agrave; toutes vos interrogations.<br />
- L'organisation de toutes les &eacute;tapes de la transaction jusqu'&agrave; la concr&eacute;tisation de votre projet.<br />
<br />
</div>








<div class="TexteContenu3">

<span class="SousTitre">> Une r&eacute;ponse &agrave; tous vos projets</span>
<br /><br />
- <strong>La vente</strong> : estimation gratuite au meilleur prix, mise en place d'un plan de communication publicitaire, organisation des visites, s&eacute;lection d'acqu&eacute;reurs motiv&eacute;s et solvables, d&eacute;marches administratives.<br />
- <strong>L'achat</strong> : analyse de votre situation et de vos crit&egrave;res de recherche, s&eacute;lection personnalis&eacute;e parmi plus de 1 200 biens, constitution de votre dossier d'achat (plans, imp&ocirc;ts locaux, PV d'assembl&eacute;es g&eacute;n&eacute;rales de copropri&eacute;t&eacute;Š), accompagnement jusqu'&agrave; la signature de l'acte authentique.<br />
- <strong>La location</strong> : estimation de la valeur locative, s&eacute;lection de locataires solvables, organisation des visites, r&eacute;daction et signature du bail, &eacute;tat des lieux d'entr&eacute;e et de sortie.<br />
- <strong>L'administration de biens</strong> : gestion int&eacute;grale avec garantie de loyers impay&eacute;s.<br />
- <strong>Le syndic de copropri&eacute;t&eacute;</strong> : administration courante de l'immeuble, gestion du personnel, r&eacute;alisation de travaux, suivi comptable, etc.
<br /><br />
<span class="SousTitre">> Une organisation et des outils informatiques performants</span>
<br /><br />
Des <strong>agences les unes &agrave; proximit&eacute; des autres</strong> pour une meilleure couverture de zone et un choix de biens &eacute;tendu.<br />
Une <strong>base de donn&eacute;es commune</strong> d'offres et d'acqu&eacute;reurs : diffusion des biens &agrave; vendre &agrave; l'ensemble des agences du groupe et proposition parmi nos 25 000 acqu&eacute;reurs r&eacute;pertori&eacute;s.<br />
Des <strong>logiciels informatiques</strong> ultra r&eacute;actifs qui interagissent instantan&eacute;ment.<br />

</div>

	
$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=ESTIM$$