<style type="text/css">
<!--
.Style1 {
	color: #3366CC;
	font-weight: bold;
}
.Style3 {color: #000066}
-->
</style>
$$INCL:HAUT.HTM$$
<table width="95%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="justify"><br />
<br /><p><img src="images/maison.gif" width="301" height="181" align="left">Professionnels de l'immobilier en Alsace, Maryse et Daniel Oudet se sont install&eacute;s il y a plus de deux ans &agrave; Carnoules, dans <strong><a href="http://www.alsaceprovence.com" title="immobilier var">le Var</a></strong>. De cette terre d'accueil qu'il affectionne, le couple met son savoir-faire et son portefeuille de biens immobiliers proven&ccedil;aux au service d'une client&egrave;le venue de toute l'Europe. </p>
<p><strong><img src="images/triangle.gif" width="17" height="17">&nbsp;<span class="Style3">Immobili&egrave;re Alsace Provence, votre entreprise, est une structure ind&eacute;pendante&nbsp;? </span></strong></p>
<p><span class="Style1">D.O.&nbsp;:</span> Maryse est directrice de l'agence, tandis que pour ma part, je dirige une &eacute;quipe de quatre agents commerciaux, bient&ocirc;t six j'esp&egrave;re. Pour un portefeuille de 150 biens en moyenne. Je suis personnellement tr&egrave;s pr&eacute;sent sur le terrain. </p>
<p><strong><img src="images/triangle.gif" width="17" height="17">&nbsp;<span class="Style3">Votre pr&eacute;sence sur Internet a-t-elle favoris&eacute; votre d&eacute;veloppement&nbsp;? </span></strong></p>
<p><span class="Style1">D.O.&nbsp;:</span> En 2004, 70 % de nos contacts ont &eacute;t&eacute; nou&eacute;s par le biais d'Internet. Ce pourcentage augmente chaque jour. Ce qui suppose beaucoup de rigueur et une gestion en temps r&eacute;el des annonces diffus&eacute;es sur notre site. Nous sommes tr&egrave;s exigeants sur la qualit&eacute; de cet outil. </p>
<p><strong><img src="images/triangle.gif" width="17" height="17">&nbsp;<span class="Style3">D'autant que votre march&eacute; est fortement investi par une client&egrave;le &eacute;trang&egrave;re ... </span></strong>
</p>
<p><span class="Style1">D.O.&nbsp;:</span> C'est une de ses sp&eacute;cificit&eacute;s. Gr&acirc;ce &agrave; Internet, nous touchons toute une client&egrave;le originaire de l'est de l'Europe. Amoureuse de la France, elle cherche &agrave; investir dans<strong><a href="http://www.alsaceprovence.com/liste_toutes_annonces.htm?idtt=2&lang=FR" title="immobilier var"> l'Immobilier dans le Var</a> </strong>. </p>
<p><img src="images/triangle.gif" width="17" height="17">&nbsp;<span class="Style3"><strong>Internet a-t-il transform&eacute; vos m&eacute;thodes de travail&nbsp;? </strong></span></p>
<p><span class="Style1">D.O.&nbsp;:</span> Pas sur le fond, mais dans la forme &eacute;videmment. Il a favoris&eacute; ce que j'appelle &laquo;&nbsp;l'inter-agence&nbsp;&raquo;. Par exemple, je coop&egrave;re r&eacute;guli&egrave;rement avec une agence hollandaise. D&egrave;s qu'une annonce, chez moi, est susceptible d'int&eacute;resser sa client&egrave;le, elle la r&eacute;f&eacute;rence chez elle. Et si elle fait l'affaire, nous partageons la commission. Cela suppose, de part et d'autre, &eacute;thique et confiance. Je suis pr&ecirc;t &agrave; travailler ainsi avec d'autres professionnels. </p>
<p><strong><img src="images/triangle.gif" width="17" height="17">&nbsp;<span class="Style3">Quelles cons&eacute;quences cette forte demande a-t-elle eu sur le march&eacute; local&nbsp;?</span> </strong></p>
<p><span class="Style1">D.O.&nbsp;:</span> Les cons&eacute;quences ont &eacute;t&eacute; doubles. Nous d&eacute;plorons en effet, moi comme les autres, <strong><a href="http://www.alsaceprovence.com" title="agences immobilieres var">Agences immobili&egrave;res du Var</a></strong> , une flamb&eacute;e excessive des prix. Certaines demandes sont tout &agrave; fait irr&eacute;alistes et sans rapport avec les qualit&eacute;s intrins&egrave;ques des biens mis &agrave; la vente. </p>
<p>On constate cependant une r&eacute;elle am&eacute;lioration du parc immobilier. Les maisons sont remises aux normes, les villages proven&ccedil;aux sont devenus coquets et entretenus. </p>
<p><strong><img src="images/triangle.gif" width="17" height="17">&nbsp;<span class="Style3">Le Var est un d&eacute;partement vaste, qui offre une palette de biens diversifi&eacute;s ...</span> </strong></p>
<p><span class="Style1">D.O.&nbsp;:</span> On distingue nettement le bord de mer de l'arri&egrave;re-pays. Mais il est impensable cependant de comparer <strong><a href="http://www.alsaceprovence.com/toutes_annonces.htm?lang=FR" title="immobilier hyeres, immobilier toulon">l'Immobilier &agrave; Toulon et l'Immobilier &agrave; Hy&egrave;res</a></strong> . Toulon est une m&eacute;tropole, un port militaire, une ville avec une forte population. <strong><a href="http://www.alsaceprovence.com" title="immobilier hyeres">Hy&egrave;res</a></strong> est une station baln&eacute;aire, une ville chatoyante. </p>
<p><strong><a href="http://www.alsaceprovence.com" title="immobilier centre var">L'Immobilier en Centre Var</a></strong> (Fayence) est certainement le plus abordable actuellement. On trouve encore de jolies maisons de villages ou bien de solides bastides entour&eacute;es de terrains magnifiques, &agrave; 20 kilom&egrave;tres de la mer ... Plus loin, les Gorges du Verdon constituent un v&eacute;ritable p&ocirc;le d'attraction, si bien que les prix de<a href="http://www.alsaceprovence.com/estimation.htm?lang=FR" title="immobilier haut var"> <strong>l'Immobilier du Haut Var</strong></a><strong> </strong>ont subi une forte hausse. Des prix qui restent cependant inf&eacute;rieurs de 20 % environ &agrave; ceux pratiqu&eacute;s en bord de mer. </p>
<p><strong><img src="images/triangle.gif" width="17" height="17">&nbsp;<span class="Style3">La demande &eacute;volue-t-elle&nbsp;?</span> </strong></p>
<p><span class="Style1">D.O.&nbsp;:</span> J'ai eu la surprise de constater qu'il y a sur <strong><a href="http://www.alsaceprovence.com" title="immobilier var">le Var</a></strong> une v&eacute;ritable demande de Maisons d'H&ocirc;tes. Des maisons vastes et accueillantes, &agrave; fort potentiel. Les acqu&eacute;reurs viennent de tous horizons. Retrait&eacute;s, citadins d&eacute;sireux de construire une vie diff&eacute;rente ... Beaucoup de Hollandais caressent ce r&ecirc;ve ... et le r&eacute;alisent. </p>
<p><strong><img src="images/triangle.gif" width="17" height="17">&nbsp;<span class="Style3">Et comment s'annonce 2005&nbsp;? </span></strong></p>
<p><span class="Style1">D.O.&nbsp;:</span> On constate un d&eacute;but de stabilisation des prix. Ironie du sort&nbsp;? Les &eacute;trangers, de plus en plus exigeants sur la qualit&eacute; des biens, sont les premiers aujourd'hui &agrave; n&eacute;gocier &agrave; la baisse&nbsp;! </p><br />
<br />
</td>
  </tr>
</table>
$$SET:PAGE:IDT=QSN$$
$$INCL:BAS.HTM$$