<div style="text-align: justify; line-height: 18px; color: #000; ">
<div class="contenu-agence">
	<div align="center">
		<img src="images/carte_visite.jpg" width="350" height="200" /><br /><br />
	</div>
	<strong>Habitat9</strong> vous propose un service de transaction en achat, vente de maisons et d'appartements neufs ou r&eacute;cents en Bretagne. Pour votre projet de construction, nous disposons d'une s&eacute;lection de terrains &agrave; b&acirc;tir et saurons vous conseiller dans votre choix.<br /><br />
<strong>Habitat9</strong> dispose d'une exp&eacute;rience de 20 ans dans la construction et l'immobilier , nous vous ferons b&eacute;n&eacute;ficier de sa connaissance du march&eacute; et de son savoir-faire. Une &eacute;coute attentive de vos besoins pour vous conseiller au mieux de vos int&eacute;r&ecirc;ts et ainsi m&eacute;riter votre confiance.<br /><br />
Quelque soit votre projet immobilier nous serons &agrave; votre disposition afin de vous aider &agrave; le concr&eacute;tiser. 
<strong>Habitat9 d&eacute;partement neuf</strong><br /><br />
Nous vous proposons des biens neufs au prix promoteur : notre exp&eacute;rience, notre savoir-faire et notre relation privil&eacute;gi&eacute;e avec ces acteurs immobiliers, nous permettent de vous pr&eacute;senter un large &eacute;ventail de solutions adapt&eacute;es &agrave; vos souhaits.
Notre totale ind&eacute;pendance vis-&agrave;-vis des promoteurs  nous permet une grande objectivit&eacute; afin de vous orienter sur le bien le plus en relation avec vos crit&egrave;res de choix (emplacement, qualit&eacute;, conception, financement). Compte tenu de cette neutralit&eacute;, nous avons pour seul objectif la satisfaction de notre client&egrave;le, dans un climat d&eacute;tendu de partenariat, hors toutes pressions ou pr&eacute;conisations impos&eacute;es, seul l'int&eacute;r&ecirc;t de nos clients guidant notre d&eacute;marche.<br /><br />
<strong>Habitat9 d&eacute;partement revente</strong><br /><br />
Notre objectif est de vous accompagner et de vous conseiller avec efficacit&eacute; et s&eacute;rieux jusqu'&agrave; la r&eacute;alisation de votre projet immobilier, dans le respect de l'&eacute;thique de la profession d'agent immobilier r&eacute;glement&eacute;e par la loi de 1970 (loi Hoguet).


<strong>Habitat9</strong> met &agrave; votre disposition tous les outils techniques et juridiques pour la vente de votre maison, appartement ou terrain :<br />

	<ul>
		<li>Un bien mis en vente n&eacute;cessite la signature d'un mandat de vente en bon et due forme</li>
		<li>L'agence s'engage &agrave; suivre une d&eacute;marche de qualit&eacute; quant &agrave; la proposition des biens mis &agrave; la vente</li>
		<li>Il sera demand&eacute; aux propri&eacute;taires qui souhaitent vendre leur bien par notre interm&eacute;diaire de bien vouloir fournir &agrave; la prise de mandat les documents ou copies aff&eacute;rent au bien concern&eacute; pour la constitution d'un dossier de transaction.</li>
	</ul>

Le mandat de vente ne repr&eacute;sente aucun engagement pour le propri&eacute;taire du bien &agrave; vendre &agrave; part celui d'accepter de signer un compromis si l'agence obtient le prix de vente demand&eacute; sur ce mandat.<br />
Aucune commission, ni honoraires ne seront demand&eacute;s si la vente n'est pas effectu&eacute;e par l'agence.
</div>

</div>