$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=ACHETERNEUF$$
	$$IF=:FR:LANGUE$$
	<div class="texteContenu">
	
<span> ACHETER DU NEUF </span><br /><br />

</div>

<div align="center">

 <div class="texteContenu">
 	
 	Aujourd'hui, choisir le neuf pour acheter votre appartement, c'est opter pour un tr&egrave;s bon niveau de qualit&eacute; et de s&eacute;curit&eacute;.
La St&eacute; DENARD PROMOTION, professionnel de la construction, vous donne les neuf raisons (au moins !) d'acqu&eacute;rir un appartement neuf.<br/>
</div>
<br/>
<table width="737" border="0">
  <tr>
    <td width="50%" class="texteContenu2"><strong>Le neuf, c'est le pr&ecirc;t &agrave; habiter !</strong><br />
    En pr&eacute;f&eacute;rant le neuf, vous achetez et vous vous <br />installez d&egrave;s l'ach&egrave;vement<br /></td>
    <td width="50%" class="texteContenu2"><strong>Le neuf, c'est l'intimit&eacute; !</strong><br />
    Les constructions neuves sont aux normes  d'isolation phonique.</td>
  </tr>
  <tr>
    <td class="texteContenu2"><br /><strong>Le neuf, c'est la qualit&eacute; de vie !</strong><br />
     Mat&eacute;riaux  modernes, techniquement &eacute;prouv&eacute;s, plans fonctionnels surfaces optimis&eacute;es ... dans  le neuf, vous &ecirc;tes bien ! <br />
	</td>
    <td class="texteContenu2"><br /><strong>Le neuf, c'est la s&eacute;curit&eacute; !</strong><br />
      Votre  appartement neuf est &eacute;quip&eacute; d'une serrure multipoints et d'un  interphone coupl&eacute; &agrave; un digicode. Dans votre appartement neuf,  dormez sur vos deux oreilles ...</td>
  </tr>
  <tr>
    <td class="texteContenu2"><br /><strong> Le neuf, c'est la garantie  d&eacute;cennale !</strong><br />
    Les habitations neuves b&eacute;n&eacute;ficient de la garantie  d&eacute;cennale, ce qui assure la p&eacute;rennit&eacute; de votre investissement.</td>
    <td class="texteContenu2"><br /><strong>Le neuf, c'est pratique !</strong><br />
    Vous pouvez acheter un appartement neuf avec un garage  ou un parking. Il vous offre convivialit&eacute; et qualit&eacute; d'environnement.</td>
  </tr>
  <tr>
    <td class="texteContenu2"><br /><strong>Le neuf, c'est &eacute;conomique !</strong><br />
    L'isolation thermique d'une habitation neuve permet <br />une meilleure ma&icirc;trise de vos d&eacute;penses d'&eacute;nergie.</td>
    <td class="texteContenu2"><br /><strong>Le neuf, c'est une bonne affaire !</strong><br />
    En achetant du neuf, vous fa&icirc;tes des &eacute;conomies sur les  charges et sur les  travaux. Vous pouvez, le cas &eacute;ch&eacute;ant, profiter de mesures fiscales.</td>
  </tr>
</table> 	
<br/><br/>
 <div class="texteContenu">
 	Pour toutes ces raisons, le neuf c'est un investissement vraiment rentable ....
 	</div>
</div>	$$END$$

	
	$$IF=:ES:LANGUE$$
	<div class="texteContenu">
	
<span> COMPRAR UN APARTAMENTO NUEVO </span><br /><br /><br /><br />

</div>

<div align="center">

 <div class="texteContenu">
 	
 	 Hoy ,comprar un apartamrno nuevo les permite dirigirse  hacia un alto nivel de calidad y de competencia. La Soci&eacute;t&eacute; Raymond Denard,especialista en la construccion inmobiliaria, les da, por lo menos 9 razones para comprarse un appartamento nuevo:
<br/><br /><br />
</div>
<br/>
<table width="737" border="0">
  <tr>
    <td>
    
 
    
- al terminar las obras,Vdes se instalan en seguida  en su apartamento nuevo<br /><br />
- en su apartamento nuevo, se encuentran  bien con los materiales  y decoracion elegidos<br /><br />
- durante 10 anos  , benefician Vdes de una garantia decenal sobre las obras realizadas<br /><br />
- es tambien economico y se podra con una mejor aislamiento termico de su apartamento nuevo,aprovechar un mejor ahorro en su calefaccion<br /><br />
- la construccion nueva tiene un mejor nivel de aislamiento fonico y no disfrutaran Vdes los ruidos vecinos<br /><br />
- tambien tendran con su apartamento nuevo y segurizado : un interphone digital con digicode les permitiran  el control electronico de las entradas de las personas y de los coches en su propriedad<br /><br />
- tendran tambien aparcamiento privado y un  trastero para esquis y velos<br /><br />
- disfrutarse la vida en su apartamento nuevo es lo que ofrecemos<br /><br />

    	
    	
    </td>
  </tr>
</table> 	
<br/><br/>
 <div class="texteContenu">
 	  Por todas esas razones, comprar un apartamento nuevo es una inversios meramente rentable

 	</div>
</div>	$$END$$
	
	
	
	$$IF=:EN:LANGUE$$
	<div class="texteContenu">
	
<span>  9 REASONS TO BUY NEW </span><br /><br /><br/><br/>

</div>

<div align="center">

 <div class="texteContenu">
Nowadays to buy a new flat is to choose from the highest of quality and safety.
The Société Raymond Denard,development professionals, give you 9 reasons,at least, to buy new.
<br/><br/><br/>
</div>
<br/>
<table width="737" border="0">
  <tr>
    <td  class="texteContenu2"><strong>Buying new is...</strong><br /><br/>
   ... a flat ready to move into. You can settle into the flat as soon as you have the keys.<br />
   ... the highest standard of living. Modern materials,tried and tested,funcional plans,optimised spcase,buying news is liviging well.<br />
   ... a 1O year guarantee.Newly-built flats benefit from a 10 year guarantee,ensuring longivety of your investment.<br />
   ...privacy.newly-built flats meet sound-proofing norms<br />
   ...safety.newly-built flats are equiped with safety locks,digihone and digicode access<br />
   ...pratical.you buy a flat with a parking place or garage<br />
   ...economical. modern insulation in new building enables you to better manage your energy expenses<br />
   ...a good deal. you can make savings on the cost of works and other charges.You may be able to benefit from tax savings<br />

<br /></td>
    
  </tr>
</table> 	
<br/><br/>
 <div class="texteContenu">
 	Is there another reason missing?
 





 	</div>
</div>	$$END$$


$$INCL:BAS.HTM$$