$$INCL:HAUT.HTM$$

<h1 class="titre"> $$LG:LIEN:PART pcase$$</h1>

<div class="TxtContenu">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />

<div class="separ2"><strong>LA FNAIM</strong></div><br />


<img src="images/fnaim2.gif" style="float:left; margin-right:10px;"/>
<p>Cr&eacute;&eacute;e en 1946, la F&eacute;d&eacute;ration Nationale  de l'Immobilier regroupe 8700 agences sp&eacute;cialis&eacute;es dans plus de 12 m&eacute;tiers  diff&eacute;rents de la transaction, de la gestion, de l'expertise et du conseil. <br />
    <br />
  Leader national dans son secteur d'activit&eacute;s, la FNAIM est soucieuse de  repr&eacute;senter et de d&eacute;fendre les int&eacute;r&ecirc;ts des professionnels de l'immobilier et  des consommateurs, leurs clients. Cette vocation conduit la F&eacute;d&eacute;ration &agrave; entretenir  des liens privil&eacute;gi&eacute;s avec les pouvoirs publics et &agrave; participer activement &agrave;  l'&eacute;laboration des textes l&eacute;gislatifs et r&eacute;glementaires. <br />
  <br />
  Dot&eacute;e de nombreux outils d'analyse, la   FNAIM est aussi une r&eacute;f&eacute;rence incontest&eacute;e en mati&egrave;re  d'information et d'&eacute;tudes &eacute;conomiques sur le march&eacute; immobilier. <br />
  <br />
Ses ma&icirc;tres-mots, &eacute;thique professionnelle et qualit&eacute;, sont au c&oelig;ur de chacune  des d&eacute;marches qu'elle entreprend aupr&egrave;s de ses adh&eacute;rents et du grand public.</p>



<div class="separ2"><strong>LE SIA</strong></div><br />


<p>Le concept est simple : les professionnels immobiliers d'un m&ecirc;me  secteur g&eacute;ographique regroupent leurs fichiers. <br />
Gr&acirc;ce au Service Inter Agences : </p>
  
<ol>

<li><span><strong>Gain de temps </strong>: vous pr&eacute;sentez votre bien ou votre recherche dans une  seule agence,</span> </li>


<li><span><strong>Choix</strong> : tous les biens des Agences partenaires sont centralis&eacute;s sur un  m&ecirc;me site,</span></li>

<li><span><strong>Simplicit&eacute;</strong> : vous n&rsquo;avez qu&rsquo;un seul interlocuteur pour vous assister  tout au long de vos d&eacute;marches jusqu'&agrave; la conclusion de la transaction.</span> </li>
</ol>

<em>Contact pour tout renseignement : Laurence DECAUX -  Vice-présidente du SIA 44 (Agence EURIGEST Nantes)</em><br />
</div>



$$INCL:BAS.HTM$$