$$REM$$====================================================================
//// <summary>Rubrique Gestion par défaut</summary>
//// <remarks>
//// <para>Utilise feuille de styles communes aux pages de textes simples : styles,immo_rub.css</para>
//// <para>Par défaut seulement sur les packs avantage</para>
//// </remarks>
//// <update date="2010-02-24" author="lisbonne.siriphol">Création</update>
====================================================================$$END$$
$$INIT:IDT=GESTION$$

$$REM$$<!-- ====================== OPTIS REF OR NO REF ====================== -->$$END:REM$$
$$A:TITLE=Gestion immobilière @@REP:SRV@@$$
$$A:DESCRIPTION=Gestion immobilière de votre bien$$		

$$A:STYLE=@import url( "/styles,immo_rub.css?lang=@@FORM:LANG@@" );$$
<!--#include virtual="header/incl_haut.htm" -->




<div id="ImmoRub">
	
$$REM$$<p><strong>La GERANCE DRACENOISE</strong>&nbsp;g&egrave;re un grand nombre<strong>&nbsp;d'appartements,  maisons et locaux commerciaux &agrave; Draguignan</strong>&nbsp;et dans le Centre  Var. Si vous souhaitez conna&icirc;tre le d&eacute;tail des prestations et honoraires  n'h&eacute;sitez pas &agrave; nous&nbsp;<strong>contacter</strong>&nbsp;par t&eacute;l&eacute;phone, fax,  courrier ou e-mail.</p>
<p>
<strong>La GERANCE   DRACENOISE</strong>&nbsp;vous propose une &eacute;tude sur le r&ocirc;le de  l'Administrateur de Biens appel&eacute; aussi &quot;g&eacute;rant d'immeuble &quot;&nbsp;</p>$$END$$
<p>
Pour exercer, l'administrateur de biens doit obtenir une carte professionnelle  de gestion immobili&egrave;re.</p>
<p>
La carte professionnelle lui est d&eacute;livr&eacute;e, par la Pr&eacute;fecture du lieu o&ugrave;  s'exerce l'activit&eacute;, apr&egrave;s avoir justifi&eacute; d'une aptitude professionnelle, d'une  garantie financi&egrave;re, d'une assurance responsabilit&eacute; civile et de n'&ecirc;tre frapp&eacute;  d'aucune incapacit&eacute; ou interdiction d'exercer la profession.&nbsp;</p>
<p>
  L'administrateur de biens s'occupe de la gestion des biens immobiliers.&nbsp;</p>
<p>
  En sa qualit&eacute; de mandataire il :&nbsp;
</p>
<ul>
  <li>recherche les locataires et v&eacute;rifie leurs garanties&nbsp;</li>
  <li>  r&eacute;dige les contrats de location&nbsp;</li>
  <li>visite les locaux et r&eacute;dige le constat des lieux&nbsp;</li>
  <li>veille &agrave; la conservation du bien immobilier&nbsp;</li>
  <li>per&ccedil;oit les loyers, charges et taxes diverses&nbsp;</li>
  <li>  r&eacute;gularise les charges locatives si n&eacute;cessaire&nbsp;</li>
  <li>rend compte de sa gestion&nbsp;</li>
  <li> peut assurer la garantie du paiement des loyers, charges et taxes  impay&eacute;es&nbsp;</li>
  <li>peut assurer les d&eacute;t&eacute;riorations immobili&egrave;res caus&eacute;es par les locataires&nbsp;</li>
  <li>assiste les locataires dans leurs d&eacute;marches administratives&nbsp;
  </li>
</ul>
<p>Si vous souhaitez connaitre  le d&eacute;tail de nos prestations et honoraires, n'h&eacute;sitez pas &agrave; nous contacter.</p>

	
</div><!-- #ImmoRub -->


<!--#include virtual="footer/incl_bas.htm" -->