$$REM$$====================================================================
//// <summary>Syndic</summary>
//// <remarks>
//// <para>Utilise feuille de styles communes aux pages de textes simples : styles,immo_rub.css</para>
//// <para>Par défaut seulement sur les packs avantage</para>
//// </remarks>
//// <update date="2010-02-24" author="lisbonne.siriphol">Création</update>
====================================================================$$END$$
$$INIT:IDT=SYNDIC$$

$$REM$$<!-- ====================== OPTIS REF OR NO REF ====================== -->$$END:REM$$
	
$$A:STYLE=@import url( "/styles,immo_rub.css?lang=@@FORM:LANG@@" );$$
<!--#include virtual="header/incl_haut.htm" -->

<div id="ImmoRub">
	
<p><strong>La GERANCE DRACENOISE</strong>&nbsp;est le Syndic d'un grand  nombre de copropri&eacute;t&eacute;s &agrave; DRAGUIGNAN et dans le Centre Var. Si vous souhaitez  connaitre le d&eacute;tail de nos prestations et honoraires n'h&eacute;sitez pas &agrave; nous  contacter par t&eacute;l&eacute;phone, fax, courrier ou e-mail.</p>
<p><strong>La GERANCE DRACENOISE</strong>&nbsp;vous propose une &eacute;tude sur  le r&ocirc;le du Syndic de copropri&eacute;t&eacute;<br />
Depuis ses  origines, la copropri&eacute;t&eacute; n'a cess&eacute; de grandir et de se compliquer. Par voie de  cons&eacute;quence, le r&ocirc;le du Syndic est devenu de plus en plus important, de plus en  plus difficile.&nbsp;<br />
L'&eacute;poque du Syndic amateur est r&eacute;volue : le Syndic est devenu un sp&eacute;cialiste,  un technicien, un juriste, un comptable ;&nbsp;<br />
La loi du 10 juillet 1965 a  accru ses responsabilit&eacute;s ; le d&eacute;cret du 17 mars 1967 lui confie des t&acirc;ches  mat&eacute;rielles qui supposent la disposition d'un bureau, d'une organisation  technique, de moyens informatiques et de reproduction : convocations et  notifications diverses, s&eacute;curit&eacute; sociale du personnel, tenue &agrave; jour de la liste  des copropri&eacute;taires, d&eacute;livrance des copies de documents, complexit&eacute; croissante  de la comptabilit&eacute;&hellip;&nbsp;<br />
La loi du 10 juillet 1965 a  &eacute;tendu le r&ocirc;le du Syndic dans la copropri&eacute;t&eacute; : il n'est plus seulement  l'administrateur charg&eacute; de la gestion courante, il devient le conseiller des  copropri&eacute;taires, capable de leur sugg&eacute;rer des additions, am&eacute;liorations ou  sur&eacute;l&eacute;vations de nature &agrave; accro&icirc;tre la valeur de leur patrimoine immobilier. Il  appartient au Syndic de proposer les travaux d'entretien n&eacute;cessaires, les  transformations de nature &agrave; revaloriser l'immeuble et &agrave; le moderniser.&nbsp;<br />
La technicit&eacute; croissante de la fonction de Syndic, ne se limite plus &agrave; la  simple administration, mais s'&eacute;tend aussi aux domaines comptables, juridiques  et &eacute;conomiques.</p>
<p>
  <strong>Quel est le r&ocirc;le d'un syndic de copropri&eacute;t&eacute; ?</strong> <br />
  L'organisation  d'une copropri&eacute;t&eacute; se partage entre syndic et assembl&eacute;e g&eacute;n&eacute;rale. Th&eacute;oriquement,  s'impose entre eux une juste r&eacute;partition de fonctions sachant que les d&eacute;cisions  les plus importantes sont d&eacute;volues &agrave; l'assembl&eacute;e g&eacute;n&eacute;rale. Toutefois, dans la  pratique, il appara&icirc;t nettement que le r&ocirc;le du syndic est pr&eacute;dominant, donc  essentiel dans la vie de la copropri&eacute;t&eacute;.&nbsp;<br />
  La mission du syndic est d&eacute;finie d&egrave;s sa d&eacute;signation, conform&eacute;ment au d&eacute;cret de  1967. Il devient le mandataire du syndicat des copropri&eacute;taires. La signature du  contrat liant les parties pourrait alors appara&icirc;tre comme superflue. Elle est  s&eacute;rieusement souhaitable voire indispensable.&nbsp;<br />
  En effet, la seule d&eacute;finition l&eacute;gale du r&ocirc;le du syndic n'est pas suffisante  pour d&eacute;terminer avec pr&eacute;cision la totalit&eacute; des t&acirc;ches qui lui incombent. Il est  donc important de fixer contractuellement ses t&acirc;ches, la r&eacute;mun&eacute;ration de ses  diverses prestations.&nbsp;<br />
  Le m&eacute;tier de Syndic est tr&egrave;s complet. Il requiert un maximum de connaissances  dans des domaines vari&eacute;s et divers. Le syndic doit avoir la totale confiance  des copropri&eacute;taires puisqu'il g&egrave;re des biens immobiliers en leur nom avec les  cons&eacute;quences financi&egrave;res qui en d&eacute;coulent. La transparence est donc de rigueur.  Qu'il s'agisse en son propre pouvoir ou comme agent d'ex&eacute;cution des d&eacute;cisions  de l'assembl&eacute;e g&eacute;n&eacute;rale, le syndic est principalement un organe  d'administration dont le r&ocirc;le peut &ecirc;tre compar&eacute; &agrave; celui des organes  d'administration que l'on retrouve dans les soci&eacute;t&eacute;s anonymes.&nbsp;</p>
<p>
  Ses fonctions sont &agrave; classer en trois cat&eacute;gories fondamentales :</p>
<ul>
  <li>
    Il est  l'agent d'ex&eacute;cution du syndicat. Il est charg&eacute; &agrave; ce titre d'assurer  l'observation du r&egrave;glement de copropri&eacute;t&eacute; et des d&eacute;lib&eacute;rations prises en  assembl&eacute;e g&eacute;n&eacute;rale. Il demande aux copropri&eacute;taires le paiement des quotes-parts  des charges communes ou des travaux engag&eacute;s.&nbsp;</li>
  <li> Il est charg&eacute; de l'administration de l'immeuble dont il a la responsabilit&eacute;.  Cela s'entend au sens le plus large du terme. C'est &agrave; dire qu'il doit  administrer le bien, pourvoir &agrave; sa conservation, &agrave; sa garde et &agrave; son entretien.  En cas de n&eacute;cessit&eacute;, le syndic peut et doit prendre des mesures d'urgence de sa  propre initiative pour maintenir en l'&eacute;tat ce bien.&nbsp;</li>
  <li>Il est le repr&eacute;sentant du syndicat dans tous les actes civils et en justice  dans certains cas pr&eacute;cis&eacute;s par les articles 15 et 16 de cette loi.&quot;</li>
</ul>
    <p>L&rsquo;aspect  financier de la mission du syndic est &eacute;galement essentiel. Le syndic tient pour  chaque syndicat de copropri&eacute;t&eacute;, une comptabilit&eacute; s&eacute;par&eacute;e faisant appara&icirc;tre la  position comptable de chacun des copropri&eacute;taires. Il pr&eacute;pare le budget  pr&eacute;visionnel vot&eacute; en assembl&eacute;e g&eacute;n&eacute;rale dont la communication doit  obligatoirement accompagner l'ordre du jour. Le syndic peut exiger du syndicat  le versement :&nbsp;</p>
    <ul>
      <li>
       de tr&eacute;sorerie permanente pr&eacute;vue r&eacute;glementairement dans chaque  copropri&eacute;t&eacute;,&nbsp;</li>
      <li> d'une provision en d&eacute;but d'exercice pour faire face aux besoins du budget  pr&eacute;visionnel,&nbsp;</li>
      <li>d'une somme correspondant aux remboursements des d&eacute;penses r&eacute;guli&egrave;rement  engag&eacute;es et effectivement acquitt&eacute;es,&nbsp;</li>
      <li>de provisions trimestrielles &agrave; condition qu'elles ne d&eacute;passent pas le quart  du budget pr&eacute;visionnel de l'exercice vis&eacute;,&nbsp;</li>
      <li>de provisions sp&eacute;ciales pour financer des d&eacute;cisions de l'assembl&eacute;e g&eacute;n&eacute;rale  concernant par exemple des travaux pr&eacute;vus
      </li>
    </ul>
<p>
  Pour les  travaux urgents, le syndic peut demander une provision qui ne peut exc&eacute;der le  tiers du devis estimatif.<br /> L&agrave;, il peut agir sans d&eacute;lib&eacute;ration pr&eacute;alable de  l'assembl&eacute;e g&eacute;n&eacute;rale mais apr&egrave;s avis favorable du conseil syndical s'il en  existe un &eacute;videmment.&nbsp;</p>
<p>N'h&eacute;sitez pas &agrave; nous  joindre par email :&nbsp;<br />
$$A:MAILRECRUTE=gerance-dracenoise@wanadoo.fr$$ $$MAILRECRUTE encodemail javascript full$$</strong></p>


</p>



	
</div><!-- #ImmoRub -->


<!--#include virtual="footer/incl_bas.htm" -->