											$$INCL:HAUT.HTM$$
											$$SET:PAGE:IDT=PLAN$$
											<table width="475" border="0" cellspacing="0" cellpadding="0">
												<tr>
													<td width="31">&nbsp;</td>
												    <td colspan="3" align="left" valign="top" class="plan"><br />
												    	<strong>Virginie Lejeune Immobilier</strong> est une <strong>agence</strong> o&ugrave; votre demande sera trait&eacute;e de fa&ccedil;on artisanale, dans un esprit de service sur mesure, avec toute l&rsquo;implication et la disponibilit&eacute; que vous &ecirc;tes en droit d&rsquo;attendre de professionnels de <strong>l&rsquo;immobilier</strong> dont la principale pr&eacute;occupation est la r&eacute;ussite de votre projet.
												        <p>Notre <strong>agence immobili&egrave;re</strong> situ&eacute;e &agrave; l&rsquo;intersection de <strong>Lambersart</strong>, <strong>Lomme</strong> et Lille, couvre un secteur cibl&eacute; sur un p&eacute;rim&egrave;tre de 3 &agrave; 4kms autour de l&rsquo;agence de Lambersart.<br />
											          Nous avons choisi de vous proposer un service sp&eacute;cialis&eacute; dans la transaction en habitat classique, de fa&ccedil;on &agrave; concentrer toutes nos &eacute;nergies sur un seul m&eacute;tier de <strong>l&rsquo;immobilier</strong>, le principal, celui qui vous permet de vous loger, de trouver votre maison et de r&eacute;ussir votre projet <strong>immobilier</strong> dans les meilleures conditions.</p>
												        <p>Sur un secteur cibl&eacute; mais cependant riche et dense en habitat, nous pourrons vous proposer un choix vari&eacute; de biens allant de l&rsquo;appartement &agrave; la belle demeure bourgeoise en passant par tout un &eacute;ventail de maisons, anciennes, r&eacute;centes, dans toutes les gammes de prix. </p>
												        <p><strong>Lambersart</strong> propose un <strong>immobilier</strong> diversifi&eacute;, selon les quartiers, populaires ou r&eacute;sidentiels, dans un cadre verdoyant. Vous aurez le choix entre des appartements proche du centre et des commodit&eacute;s, des maisons de villes ou de belles demeures bourgeoises en quartiers r&eacute;sidentiels.</p>
												        <p><strong>Lomme</strong>, commune voisine de <strong>Lambersart</strong>, propose un <strong>immobilier</strong> plus urbain dans des gammes de prix plus accessibles.<br />
												          Enfin, vous trouverez sur Lille, la possibilit&eacute; de r&eacute;aliser l&rsquo;achat d&rsquo;un appartement dans un excellent rapport, notamment dans le quartier des Bois Blancs, quartier en devenir, o&ugrave; des am&eacute;nagements ont &eacute;t&eacute; r&eacute;alis&eacute;s.</p>
												        <p>Proche des facult&eacute;s, le quartier Vauban propose un <strong>immobilier</strong> plus r&eacute;sidentiel avec des appartements et de belles demeures.<br />
												          Tout ce secteur b&eacute;n&eacute;ficie d&rsquo;une excellente accessibilit&eacute;, avec la possibilit&eacute; de gagner facilement le centre ville.</p>
												        <p>Avec plus de 10 ans d&rsquo;exp&eacute;rience sur le march&eacute; <strong>immobilier</strong> Lillois et proche p&eacute;riph&eacute;rie, notre parfaite connaissance du secteur <strong>Lambersart/Lomme</strong>, nous permet de vous donner un service d&rsquo;estimation de grande qualit&eacute;. <br />
												          Avec des mesures pr&eacute;cises et une qualification de votre bien selon ses prestations, son &eacute;tat et sa situation g&eacute;ographique, nous serons en mesure de donner &agrave; votre maison ou appartement sa vraie valeur par rapport au march&eacute; local actuel.</p>
												        <p>Vous pourrez compter sur notre enti&egrave;re disponibilit&eacute; et notre implication totale &agrave; faire de votre projet <strong>immobilier</strong> une r&eacute;ussite.<br />
												          Nous prendrons le temps de faire l&rsquo;analyse d&eacute;taill&eacute;e de vos besoins et souhaits concernant le logement et le lieu de r&eacute;sidence afin de vous proposer d&egrave;s la premi&egrave;re visite le bien qui saura r&eacute;pondre &agrave; vos attentes.</p>
												        <p>Gr&acirc;ce &agrave; nos partenaires financiers, choisis pour leur approche en mati&egrave;re de conseil, nous vous aiderons &agrave; trouver la solution la mieux adapt&eacute;e pour faire aboutir votre projet immobilier efficacement dans les meilleurs d&eacute;lais.<br />
											          </p>
										          <p>&nbsp;</p></td>
												</tr>
											</table>
											$$INCL:BAS.HTM$$