$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
	<h2>AMIANTE</h2>
	<h4>LES OBLIGATIONS DU PROPRIETAIRE</h4>
	<p>Un diagnostic AMIANTE est obligatoire lors de la signature des actes
		suivants : tous les actes sous seing priv&eacute;s, tels les promesses unilat&eacute;rales de&nbsp;
		vente ou d'achat, les compromis, ainsi que les actes authentiques r&eacute;alisant ou constatant la vente.</p>

		<P>Elles r&eacute;sultent du d&eacute;cret n&deg; 96-97 du 7 f&eacute;vrier 1996 modifi&eacute; et du
		d&eacute;cret n&deg;
		2002-839 du 3 mai 2002, relatifs &agrave; la protection de la population
		contre les risques sanitaires li&eacute;s &agrave; une exposition &agrave; l'amiante dans
		les immeubles
		b&acirc;tis. Ces d&eacute;crets s'appliquent &agrave; tous les immeubles b&acirc;tis, quelque
		soit leur affectation, dont le permis de construire a &eacute;t&eacute; d&eacute;livr&eacute; avant
		le
		1er juillet 1997, appartenant &agrave; des personnes priv&eacute;es ou &agrave; des
		personnes publiques.
	
		Ces termes g&eacute;n&eacute;raux englobent <strong> LA MAISON INDIVIDUELLE</strong>.</p>
		<h4>LES RECHERCHES A EFFECTUER</h4>
		<p>Le propri&eacute;taire doit v&eacute;rifier ou sonder les composants suivants : </p>
		<p> <strong style="font-size:11px; color:#E7BC6D;"> PAROIS INTERIEURES ET ENDUITES :&nbsp;</strong>
			<ul>
			<li> M&ucirc;rs et plafonds : flocages, enduits projet&eacute;s, rev&ecirc;tements durs des m&ucirc;rs
			(plaques menuiseries, amiante-ciment) et entourages de poteaux (carton, amiante-ciment, mat&eacute;riau sandwich, carton + pl&acirc;tre)&nbsp;<br />
			<li> Cloisons, gaines et coffres verticaux : flocages, enduits projet&eacute;s, panneaux de cloison&nbsp;
			</ul>
		<p><strong style="font-size:11px; color:#E7BC6D;"> PLANCHES, PLAFONDS ET FAUX PLAFONDS :&nbsp;</strong>
			<ul>
			<li>Plafonds, gaines et coffres verticaux, poutres et charpentes : flocages, enduits projet&eacute;s, panneaux coll&eacute;s ou viss&eacute;s&nbsp;<br />
			<li>Faux plafonds : panneaux&nbsp;</li>
			<li>Planchers : dalles et sol&nbsp;</li>
		    </ul>
		<strong style="font-size:11px; color:#E7BC6D;"> CONDUITS, CANALISATION ET EQUIPEMENT :&nbsp;</strong>
		<ul>
		 <li>Conduits de fluide (air, eau, autres fluides...) : flocages, enduits projet&eacute;s, panneaux coll&eacute;s ou viss&eacute;s&nbsp;</li>
		<li>Clapets / volets coupe-feu : clapet, volet, rebouchage&nbsp;</li>
		<li>Portes coupe-feu : joints (tresses, bandes)&nbsp;</li>
		<li> Vide-ordures : conduits&nbsp;</li>
		</ul>
		<p><strong style="font-size:11px; color:#E7BC6D;"> ASCENSEUR, MONTE-CHARGE :&nbsp;</strong>
		
		<ul>
		<li>Tr&eacute;mies : flocages</li>
		</ul>	
		Le constat indique &eacute;galement la localisation et l'&eacute;tat de conservation de ces mat&eacute;riaux et produits.<br />
		<br />
		Enfin, et notamment pour les parties communes de l'immeuble en copropri&eacute;t&eacute;, la fiche r&eacute;capitulative contenue dans le " dossier technique amiante" 
		tenu
		par le syndic, &eacute;tabli au plus tard le 31 d&eacute;cembre 2005, vaut constat 
		sur les
		parties communes.</p>
</div>
$$INCL:BAS.HTM$$