$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<h2>LA LOI &quot;CARREZ&quot;</h2>
<table class="carrez">
	<tbody>
		<tr>
			<td><p ><strong>(Loin&deg; 96-1107 du 18 d&eacute;cembre 1996)</strong></p>
				<p>Art.46- <em>(Loi n&deg; 96-1107 du 18 d&eacute;cembre 1996)</i></em>.
					Toute promesse unilat&eacute;rale de vente ou d&rsquo;achat, tout contrat r&eacute;alisant
					ou constatant la vente d&rsquo;un lot ou d&rsquo;une fraction de lot mentionne la
					superficie de la partie privative de ce lot ou cette fraction de lot. La
					nullit&eacute; de l&rsquo;acte peut &ecirc;tre invoqu&eacute;e sur le fondement de l&rsquo;absence
					de toute mention de superficie.<br />
					Cette superficie est d&eacute;finie par le d&eacute;cret en Conseil d&rsquo;Etat pr&eacute;vu &agrave;
					l&rsquo;article 47.<br />
					Les dispositions du premier alin&eacute;a ci-dessus ne sont pas applicables aux
					caves, garages, emplacements de stationnement ni aux lots ou fraction de
					lots d&rsquo;une superficie inf&eacute;rieure &agrave; un seuil fix&eacute; par le d&eacute;cret en
					Conseil d&rsquo;Etat pr&eacute;vu &agrave; l&rsquo;article 47.<br />
					Le b&eacute;n&eacute;ficiaire en cas de promesse de vente, le promettant en cas de
					promesse d&rsquo;achat ou l&rsquo;acqu&eacute;reur<br />
					peut intenter l&rsquo;action en nullit&eacute;, au plus tard &agrave; l&rsquo;expiration
					d&rsquo;un d&eacute;lai d&rsquo;un mois &agrave; compter de l&rsquo;acte authentique constatant la
					r&eacute;alisation de la vente.<br />
					La signature de l&rsquo;acte authentique constatant la r&eacute;alisation de vente
					mentionnant la superficie de la partie privative du lot ou de la fraction
					de lot entra&icirc;ne la d&eacute;ch&eacute;ance du droit &agrave; engager ou &agrave; poursuivre une
					action en nullit&eacute; de la promesse ou contrat qui l&rsquo;a pr&eacute;c&eacute;d&eacute;, fond&eacute;e
					sur l&rsquo;absence de mention de cette superficie.<br />
					Si la superficie est sup&eacute;rieure &agrave; celle exprim&eacute;e dans l&rsquo;acte, l&rsquo;exc&eacute;dent
					de mesure ne donne lieu &agrave; aucun suppl&eacute;ment de prix.<br />
					Si la superficie est inf&eacute;rieure &agrave; plus d&rsquo;un vingti&egrave;me de celle exprim&eacute;e
					dans l&rsquo;acte, le vendeur, &agrave; la demande de l&rsquo;acqu&eacute;reur, supporte une
					diminution du prix proportionnelle &agrave; la moindre mesure.<br />
					L&rsquo;action en diminution du prix doit &ecirc;tre intent&eacute;e par l&rsquo;acqu&eacute;reur
					dans un d&eacute;lai d&rsquo;un an &agrave; compter de l&rsquo;acte authentique constatant la
					r&eacute;alisation de la vente, &agrave; peine de d&eacute;ch&eacute;ance </p>
				<strong>(d&eacute;cret n&deg; 97-532 du 23 mai 1997)</strong>
				<p><strong>Art.4.1-</strong> <em>(d&eacute;cret
					n&deg; 97-532 du 23 mai 1997)</em> La superficie de la partie privative d&rsquo;un lot ou d&rsquo;une fraction de lot
					mentionn&eacute;e &agrave; l&rsquo;article 46 de la loi du 10 juillet 1965 es la
					superficie des planchers des locaux clos et couverts apr&egrave;s d&eacute;duction des
					surfaces occup&eacute;es par les murs, cloisons, marches et cages d&rsquo;escalier,
					gaines, embrasures de portes et de fen&ecirc;tres. Il n&rsquo;est pas tenu compte
					des planchers des parties des locaux d&rsquo;une hauteur inf&eacute;rieure &agrave; 1,80 m&egrave;tres.</p>
				<p>Art.
					4.2
					-Les lots ou
					fractions de lots d&rsquo;une superficie inf&eacute;rieure &agrave; 8 m&egrave;tres carr&eacute;s ne
					sont pas pris en&nbsp; compte pour le calcul de la superficie mentionn&eacute;e
					&agrave; l&rsquo;article 4-1.

				</p>
				<p><strong>Art.4.3 </strong>- Le jour de la signature de l&rsquo;acte authentique constatant la r&eacute;alisation
					de la vente, le notaire, ou l&rsquo;autorit&eacute; administrative qui authentifie
					la convention, remet aux parties, contre &eacute;margement ou r&eacute;c&eacute;piss&eacute;, une
					copie simple de l&rsquo;acte sign&eacute; ou un certificat reproduisant la clause de
					l&rsquo;acte mentionnant la superficie de la partie privative du lot ou de la
					fraction du lot vendu, ainsi qu&rsquo;une copie des dispositions de
					l&rsquo;article 46 de la loi du 10 juillet 1965 lorsque ces dispositions ne
			sont pas reprises int&eacute;gralement dans l&rsquo;acte ou le certificat.</p></td>
		</tr>
	</tbody>
</table>
<h4>Actes soumis &agrave; la loi</h4>
<p>De
	par la loi, tout vendeur &agrave; l&rsquo;obligation d&rsquo;indiquer la superficie du bien
	vendu dans tous les actes relatifs
	&agrave; une vente de lots en copropri&eacute;t&eacute;.

</p>
<p>Sont
	vis&eacute;s par la loi les actes qui impliquent la stipulation d&rsquo;un prix en
	contrepartie du transfert du droit de propri&eacute;t&eacute;:</p>
<ul>
	<li>Les promesses unilat&eacute;rales de vente</li>
	<li>Les promesses unilat&eacute;rales d&rsquo;achat</li>
	<li>Les promesses synallagmatiques de vente (compromis de vente)</li>
	<li>Les actes d&eacute;finitifs de vente.</li>
	<li>Les cong&eacute;s pour vente (<i>d&eacute;livr&eacute;s par
		les propri&eacute;taires bailleurs, en application de la
		loi du 6 juillet 1989, ont l&rsquo;obligation de faire figurer la superficie du
		logement puisque
		ces cong&eacute;s valent offres de vente au profit des locataires</i>).<br />
	<li>Les contrats de location-accession</li>
	<li>Les contrats de location-vente.</li>
	<li>Les ventes par viager.</li>
	<li>Les ventes par adjudication devant le tribunal sur licitation ou saisie
		immobili&egrave;re.</li>
</ul>
<h4>L&rsquo;action en nullit&eacute; de l&rsquo;acte</h4>
<p>Si
	la superficie n&rsquo;est pas mentionn&eacute;e dans l&rsquo;acte, l&rsquo;acqu&eacute;reur ou ses
	ayants droit peuvent, seuls, invoquer la nullit&eacute; de l&rsquo;acte, &agrave; l&rsquo;exclusion
	du vendeur ou de ses ayants droit.
</p>
<p>La
	demande en justice devra &ecirc;tre introduite au plus tard &agrave; l&rsquo;expiration d&rsquo;un
	d&eacute;lai d&rsquo;un mois &agrave; compter de l&rsquo;acte&nbsp; authentique
	constatant la r&eacute;alisation de la vente et que la date port&eacute;e sur cet acte est le jour de sa signature par le notaire, laquelle intervient en dernier (article 46 alin&eacute;a 4 de la loi du 10 juillet 1965).</p>
<p>Le vendeur ne peut en aucun cas invoquer la nullit&eacute; de l&rsquo;acte.</p>
<p>L&rsquo;actionpeut &ecirc;tre intent&eacute;e par :</p>
<ul>
	<li>le promettant dans le cas d&rsquo;une promesse d&rsquo;achat,</li>
	<li>le b&eacute;n&eacute;ficiaire en cas de promesse de vente</li>
	<li>l&rsquo;acqu&eacute;reur</li>
</ul>
<h4>L&rsquo;action en r&eacute;duction de prix</h4>
<p>L&rsquo;acqu&eacute;reur
	peut engager l&rsquo;action en diminution de prix contre le vendeur quand la
	superficie r&eacute;elle du lot&nbsp; est inf&eacute;rieure de plus d&rsquo;un 1/20&egrave;me (&gt;5%)
	&agrave; celle mentionn&eacute;e dans l&rsquo;acte <i style="">(article
	46 alin&eacute;a 7 de la loi du 10 juillet 1965)</i>.
</p>
<p>L&rsquo;action
	peut-&ecirc;tre intent&eacute;e par l&rsquo;acqu&eacute;reur ou par ses h&eacute;ritiers. Cette action ne
	se transmet pas au sous-acqu&eacute;reur lorsque le lot est revendu avant le d&eacute;lai
d&rsquo;un an.</p>
<p><strong>Exemple</strong> : la superficie dans un
	acte de vente est de 72m&sup2; au prix de 560.000francs</p>
<p> - La superficie r&eacute;elle apr&egrave;s expertise est de 66m&sup2;<br />
- la diminution est de ((66-72)/64)/100=9%</p>
<p>L&rsquo;acqu&eacute;reur peut demander une diminution de prix au vendeur de: ((560.000/72) x 66)- 560.000 = 46.666 francs.</p>
<p><strong>Le recours en responsabilit&eacute; &agrave; l&rsquo;encontre du vendeur est possible. Les frais de
	notaire, l&rsquo;emprunt &eacute;ventuel ont &eacute;t&eacute; calcul&eacute;s sur le prix de d&eacute;part. Ce pr&eacute;judice
	subi par l&rsquo;acqu&eacute;reur est susceptible d&rsquo;une action en dommages et int&eacute;r&ecirc;ts
	contre le vendeur.</strong></p>
<p><strong>&quot;Si le vendeur a eu recours &agrave; un professionnel pour le mesurage, ce recours
	n&rsquo;exon&egrave;re pas le vendeur de sa responsabilit&eacute;, mais celui-ci pourra agir
	contre le professionnel pour engager sa <i>responsabilit&eacute;&quot;.</i></strong></p>
<h4>Mesurage </h4>
<p>La
	loi n&rsquo;impose<b style=""> </b>aucune m&eacute;thode de
	mesurage<b style=""> </b>et les parties peuvent elles
	m&ecirc;mes proc&eacute;der au mesurage sans avoir &agrave; recourir aux services d&rsquo;un
professionnel.</p>
<p>Si
	le recours &agrave; un professionnel n&rsquo;est pas obligatoire, il est vivement conseill&eacute;.<b style=""> </b>La loi Carrez n&eacute;cessite un mesurage rigoureux. </p>
<p>Le professionnel doit &ecirc;tre un homme de l&rsquo;art, comp&eacute;tent tant en mesurage que dans le domaine
	juridique et couvert obligatoirement par une assurance Responsabilit&eacute; Civile Professionnelle.</p>
<p><strong style="color:#FFF7A0;">&quot; IMPORTANT &quot;</strong></p>
<p>Si
	la surface est sup&eacute;rieure &agrave; celle mentionn&eacute;e dans l&rsquo;acte et &agrave; la diff&eacute;rence
	des dispositions du Code Civil, le vendeur ne pourra pas pr&eacute;tendre &agrave; un suppl&eacute;ment de prix pour
	l&rsquo;exc&eacute;dent de mesure.</p>
<p>&quot;Par contre, le recours en responsabilit&eacute; &agrave; l&rsquo;encontre du professionnel qui &agrave;
	effectu&eacute; le mesurage est possible. Il faut savoir que dans ce cas il n&rsquo;y a
	pas de tol&eacute;rance et que le vendeur peut intenter une action dans le d&eacute;lai de
	10 ans&quot;.</p>
<p>Exemple:</b> la superficie pr&eacute;cis&eacute;e dans un acte de vente suite au mesurage par un
	professionnel est de<br />
	72m&sup2; au prix de 560.000 francs.</p>
<p>La superficie r&eacute;elle apr&egrave;s expertise est de 78 m&sup2; soit une perte pour le vendeur
	de <strong>:(560.000/72) x 6 m&sup2; = 46.666 francs </strong></p>
<p>&quot;Le vendeur est en droit d&rsquo;agir en garantie contre le professionnel en demandant
	le remboursement de la somme de 46.666 francs et &eacute;ventuellement des dommages et
	int&eacute;r&ecirc;ts pour le pr&eacute;judice subi&quot;.</p>
<h4>Quelques rappels importants !!!</h4>
<p><strong>Art
	1582 du Code Civil.</strong><br />
	Lavente est une convention par laquelle l&rsquo;un s&rsquo;oblige &agrave; livrer une chose et
	l&rsquo;autre &agrave; la payer. Elle peut &ecirc;tre faite par acte authentique ou sous seing
	priv&eacute;.</p>
<p><strong>Art
	1583 du Code Civil.</strong><br />
	Elle est parfaite entre les parties et la propri&eacute;t&eacute; est acquise de droit &agrave;l&rsquo;acheteur &agrave; l&rsquo;&eacute;gard du vendeur d&egrave;s qu&rsquo;on a convenu de la chose et du
	prix, quoique la chose n&rsquo;ait pas &eacute;t&eacute; livr&eacute;e, ni le prix pay&eacute;. </p>
<strong>Art
1589 du Code Civil</strong>.<br />
La promesse de vente vaut vente lorsqu&rsquo;il y a consentement r&eacute;ciproque des deux
		parties, sur la chose et sur le prix.
<p>Un acte authentique n&rsquo;est pas obligatoire, il a seulement pour effet de donner
	date certaine et, enregistr&eacute;, il est opposable aux tiers.</p>
<p>La
	publicit&eacute; (journaux, revues, affiches...) avec indication d&rsquo;une superficie
	inexacte d&rsquo;un lot de copropri&eacute;t&eacute; est un d&eacute;lit de publicit&eacute; mensong&egrave;re.<i>(Art 121.1, 121.4 et 213.9 du Code de la
	Consommation).</i></p>
<p>Unepromesse de vente d&rsquo;un lot de copropri&eacute;t&eacute; ne mentionnant pas la superficieest nulle. </p>
<p>R&eacute;ponse
	n&deg; 48386 - 31 Mars 1997 p.1683 au Journal Officiel des D&eacute;bats de l&rsquo;Assembl&eacute;e
	Nationale:<br />
	&quot;Les ventes par adjudication devant
	le tribunal, sur licitation ou sur saisie immobili&egrave;re, entrent effectivement
	dans les champs d&rsquo;application de la Loi du 18 D&eacute;cembre 1996 am&eacute;liorant la
	protection des acqu&eacute;reurs de lots de copropri&eacute;t&eacute;&quot;. </p>
<p><strong>Rappel de l&rsquo;Article 1840.A du Code G&eacute;n&eacute;ral des Imp&ocirc;ts selon lequel</strong>... &quot;est de nul effet toute promesse
	unilat&eacute;rale de vente aff&eacute;rente &agrave; un immeuble...&nbsp; si elle n&rsquo;est pas constat&eacute;e par un acte authentique ou par
	un acte sous seing priv&eacute; enregistr&eacute; dans le d&eacute;lai de dix jours &agrave; compter de
	son acceptation par le b&eacute;n&eacute;ficiaire. Il en est de m&ecirc;me de toute cession
	portant sur lesdites promesses qui n&rsquo;a pas fait l&rsquo;objet d&rsquo;un acte
	authentique ou d&rsquo;un acte sous seing priv&eacute; enregistr&eacute; dans les dix jours de
	sa date&quot;.</p>
<h4>D&eacute;marche
	&agrave; suivre pour la vente d&rsquo;un lot de copropri&eacute;t&eacute;.</h4>
<p>Afin d&rsquo;&eacute;viter toutes complications et avant toute publicit&eacute;, le vendeur doit
	mesurer ou pour obtenir une garantie certaine faire effectuer le mesurage par un
	professionnel.
</p>
<p>Dans l&rsquo;objectif de mieux prot&eacute;ger le vendeur contre d&rsquo;&eacute;ventuelles contestations
	ult&eacute;rieures, le mesurage doit &ecirc;tre effectu&eacute; apr&egrave;s consultation du r&egrave;glement
	de copropri&eacute;t&eacute; et de l&rsquo;&eacute;tat descriptif de division.

</p>
<p>En option un plan constatant l&rsquo;&eacute;tat des lieux le jour de l&rsquo;intervention peut-&ecirc;tre
	annex&eacute; au Certificat de Mesurage.
</p>
</div>
$$INCL:BAS.HTM$$