$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Emancipation :</span><br />
	D&eacute;cision du juge des tutelles donnant la capacit&eacute; civile &agrave; un mineur &acirc;g&eacute; au moins de 16 ans.</p>
<p><span>Emoluments :</span><br />
	R&eacute;mun&eacute;ration due au notaire et dont le montant est fix&eacute; par le d&eacute;cret du 8 mars 1978.<br />
	Elle se d&eacute;compose en des :
	<ul>
	<li>Emoluments proportionnels : fix&eacute;s sur la base d'un bar&egrave;me &agrave; taux d&eacute;gressif appliqu&eacute; aux valeurs exprim&eacute;es (exemples : vente, donation)</li>
	<li>Emoluments fixes : fix&eacute;s forfaitairement pour les actes non soumis &agrave; &eacute;moluments proportionnels (exemples : procuration, acte de notori&eacute;t&eacute;)</li>
	<li>Emoluments de formalit&eacute;s : Emoluments de formalit&eacute;s : fix&eacute;s pour chaque type de formalit&eacute; et calcul&eacute;s en unit&eacute;s de valeur est &eacute;gale &agrave; 21,50 Francs hors taxe.</li>
	</ul>

<p><span>Enregistrement (droits d') :</span><br />
	Imp&ocirc;ts vers&eacute;s, par le notaire pour le compte du client au Tr&eacute;sor Public &agrave; l'occasion de certains actes ou successions.
</p>
<p><span>Etat hors formalit&eacute; :</span><br />
	Renseignements sur la situation hypoth&eacute;caire d'un immeuble fournis par l'administration (conservation des hypoth&egrave;ques), ils sont demand&eacute;s par le notaire, notamment avant &agrave; la r&eacute;daction d'un acte de vente d'immeuble.
</p>
<p><span>Etat sur formalit&eacute; :</span><br />
	Renseignements sur la situation hypoth&eacute;caire, ils sont demand&eacute;s apr&egrave;s la signature de l'acte, lors de son d&eacute;p&ocirc;t au bureau des hypoth&egrave;ques.
</p>
<p><span>Etude :</span><br />
	Lieu d'installation d'un office de notaire (voir Office notarial).
</p>
<p><span>Ex&eacute;cuteur testamentaire :</span><br />
	Personne &agrave; laquelle le d&eacute;funt a confi&eacute; le soin de veiller &agrave; l'ex&eacute;cution de son testament.
</p>
<p><span>Ex&eacute;cution forc&eacute;e :</span><br />
	Recours &agrave; la force publique pour faire ex&eacute;cuter un jugement ou un acte authentique.
</p>
<p><span>Exp&eacute;dition :</span><br />
	Copie d'un acte authentique sign&eacute;e par le notaire, et ayant la m&ecirc;me valeur et la m&ecirc;me force probante que l'original de l'acte appel&eacute; &quot; minute &quot;. Aujourd'hui, on utilise de pr&eacute;f&eacute;rence le terme &quot; copie authentique &quot; au lieu du terme &quot; exp&eacute;dition &quot;.
</p>
<p><span>Expert immobilier :</span><br />
	Professionnel dont la fonction est d'estimer, c'est-&agrave;-dire d'&eacute;valuer, la valeur v&eacute;nale ou locative de biens immobiliers : immeubles d'habitation ou industriels, fonds de commerce, locaux, etc.... En r&eacute;alit&eacute;, l'expertise immobili&egrave;re recouvre deux sortes d'activit&eacute;s: l'une est r&eacute;glement&eacute;e, il s'agit de l'expertise judiciaire effectu&eacute;e sur d&eacute;signation de l'expert par un tribunal, l'autre est libre, il s'agit des expertises amiables ou conventionnelles.
</p>
<p><span>Expertise :</span><br />
	Mission d'information confi&eacute;e, par le juge ou le tribunal, &agrave; une personne qualifi&eacute;e pour l'&eacute;clairer sur les difficult&eacute;s techniques ( expertise m&eacute;dicale pour d&eacute;terminer l'importance d'une invalidit&eacute; ), sur la valeur d'un bien ou le montant d'un loyer.
</p>
<p><span>Emphyt&eacute;otique :</span><br />
	Se dit d'un bail de longue dur&eacute;e ( 18 &agrave; 99 ans ).
</p>
<p><span>Expropriation :</span><br />
	Transfert de propri&eacute;t&eacute; impos&eacute; par l'administration pour motif d'utilit&eacute; publique et moyennant indemnisation.
</p>
<p><span>Engagement de location:</span><br />
	Document &eacute;crit par lequel un propri&eacute;taire d'un bien immobilier loue celui-ci &agrave; une autre personne physique ou morale. G&eacute;n&eacute;ralement ce type de document est r&eacute;serv&eacute; aux locations sp&eacute;cifiques (saisonni&egrave;res, meubl&eacute;es, parking etc...). 
</p>
<p><span>Exploit:</span><br />
	Appellation ancienne d'un acte d'Huissier de Justice. 
</p>
<p><span>Expulsion:</span><br />
	Proc&eacute;dure ex&eacute;cut&eacute;e par un Huissier de Justice ayant pour objet de faire respecter le droit fondamental de la propri&eacute;t&eacute;.Cette proc&eacute;dure est encadr&eacute;e par un grand nombre de textes afin d'assurer un relogement aux personnes faisant l'objet d'une proc&eacute;dure d'expulsion. La proc&eacute;dure change en fonction de la nature du bien immobilier (commercial, habitation, bureau, parking).
</p>
<p><span>Election de domicile :</span><br />
	Terme juridique. Les signataires d'un contrat doivent mentionner une adresse qui sera celle mentionn&eacute;e sur tous les actes concernant le contrat : ils &quot;&eacute;lisent domicile&quot; &agrave; cette adresse. Cela signifie que l'on peut &quot;&eacute;lire domicile&quot; pour l'application d'un contrat, en dehors de son domicile !
</p>
<p><span>Etat des Lieux :</span><br />
	Les &eacute;tats de lieux d'entr&eacute;e et de sortie sont des constats, r&eacute;alis&eacute;s parfois par huissier, mais g&eacute;n&eacute;ralement par le bailleur (ou son repr&eacute;sentant) en pr&eacute;sence du locataire, et permettant de comparer l'&eacute;tat du logement lors de la remise des cl&eacute;s (&eacute;tat des lieux d'entr&eacute;e) et lors du d&eacute;part du logement (&eacute;tat des lieux de sortie).
</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$
