$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Bail :</span><br />
	Contrat, par lequel un propri&eacute;taire (bailleur) met &agrave; la disposition d'une autre personne (preneur ou locataire) un immeuble. 
</p>
<p><span>Bailleur :</span><br />
	Propri&eacute;taire qui donne &agrave; louer un bien immobilier.
</p>
<p><span>Bail &agrave; construction :</span><br />
	Contrat de location d'un terrain en vertu duquel le preneur s'engage &agrave; construire un (ou des ) immeuble(s) sur ce terrain. A la fin du bail &agrave; construction, les constructions deviennent la propri&eacute;t&eacute; du propri&eacute;taire du terrain.
</p>
<p><span>Bail &agrave; r&eacute;habilitation :</span><br />
	Contrat de location d'un immeuble aux termes duquel le preneur ( g&eacute;n&eacute;ralement une soci&eacute;t&eacute;, organisme d'HLM par exemple ) s'engage &agrave; r&eacute;habiliter le bien afin de le louer &agrave; un usage d'habitation pendant la dur&eacute;e du bail.
</p>
<p><span>Bail commercial :</span><br />
	Contrat de location portant sur un local dans lequel est exerc&eacute; une activit&eacute; commerciale, industrielle ou artisanale. La plupart de ces baux sont soumis au d&eacute;cret du 30 septembre 1953, et ils engagent le bailleur pour 9 ann&eacute;es au minimum. Le locataire pouvant r&eacute;silier tous les 3 ans. 
</p>
<p><span>Bail d'habitation :</span><br />
	Contrat de location portant sur un local &agrave; usage d'habitation ou &agrave; usage mixte (professionnel et habitation). La plupart des baux d'habitation pour une r&eacute;sidence principale r&eacute;pondant aux normes actuelles de confort et d'habitabilit&eacute;, sont r&eacute;gis par les Lois du 23 d&eacute;cembre 1986 et 6 juillet 1989. Ils engagent le bailleur trois ans au minimum. Le locataire pouvant r&eacute;silier &agrave; tout moment, avec un pr&eacute;avis de 3 mois.
</p>
<p><span>Bail professionnel :</span><br />
	Contrat de location conclu pour des locaux exclusivement &agrave; usage professionnel c'est-&agrave;-dire dans lesquels le locataire exerce une profession non commerciale, profession lib&eacute;rale notamment (m&eacute;decins, dentistes, association, syndicat...). Les baux professionnels sont r&eacute;gis par les dispositions du Code Civil relatives au contrat de louage de choses et par l'article 57 A de la loi du 23 d&eacute;cembre 1986. Ils engagent le bailleur trois ou six ans. Le locataire pouvant r&eacute;silier &agrave; tout moment, avec un pr&eacute;avis de 3 mois. 
</p>
<p><span>Biens communs :</span><br />
	Par opposition aux biens propres, ils font partie de la communaut&eacute; entre &eacute;poux et sont partag&eacute;s par moiti&eacute; &agrave; la dissolution du r&eacute;gime matrimonial que ce soit par divorce ou par d&eacute;c&egrave;s.
</p>
<p><span>Bien immobilier :</span><br />
	Immeuble, c'est &agrave; dire b&acirc;timent, terrain, fonds de commerce, part de soci&eacute;t&eacute; immobili&egrave;re, etc... En fait, &agrave; l'origine, tous les objets attach&eacute;s &agrave; la terre, donc immobiles (y compris les arbres et r&eacute;coltes) et le terrain lui-m&ecirc;me, et par extension, les biens meubles, (c'est &agrave; dire mobiles) lorsqu'ils sont attach&eacute;s &agrave; l'immeuble (&eacute;vier, chemin&eacute;e, volets...). En principe les immeubles b&acirc;tis doivent avoir fait l'objet d'un permis de construire.
</p>
<p><span>Biens propres :</span><br />
	Dans le r&eacute;gime l&eacute;gal de la communaut&eacute; l&eacute;gale, ce sont les biens qui appartenant &agrave; l'un ou l'autre des &eacute;poux, ne tombent pas dans la communaut&eacute;, soit qu'ils appartenaient &agrave; l'un des &eacute;poux avant le mariage ou qu'ils aient &eacute;t&eacute; re&ccedil;us par h&eacute;ritage. A la dissolution de la communaut&eacute;, les biens propres ne sont pas partag&eacute;s, chacun des &eacute;poux reprend les siens. On dit parfois seulement &quot; les propres &quot;.
</p>
<p><span>Biens insaisissables:</span><br />
	Par nature l'ensemble des biens et droits mobiliers et immobiliers constituant le patrimoine d'un d&eacute;biteur est saisissable. Le l&eacute;gislateur a cependant souhait&eacute; pr&eacute;server une partie de ces biens qui &eacute;chappe totalement ou partiellement &agrave; une mesure de saisie.<br />
	Ces biens sont d&eacute;finis ci-dessous et s'appr&eacute;cient comme indispensables &agrave; la vie, &agrave; l'entretien et au travail du d&eacute;biteur saisi et de sa famille.<br />
	Ces biens peuvent n&eacute;anmoins perdre leur caract&egrave;re d'insaisissabilit&eacute; en raison de leur nombre, de leur valeur, ou de leur raret&eacute;.<br />
	Les v&ecirc;tements, la literie, le linge de maison, les objets et produits n&eacute;cessaires aux soins corporels et &agrave; l'entretien des locaux.<br />
	Les denr&eacute;es alimentaires, les objets de m&eacute;nage n&eacute;cessaires &agrave; la conservation &agrave; la pr&eacute;paration et &agrave; la consommation des aliments.<br />
	Les appareils n&eacute;cessaires au chauffage, la table et les chaises permettant de prendre les repas en commun, un meuble pour abriter le linge et les v&ecirc;tements et un meuble pour ranger les objets m&eacute;nagers.<br />
	Une machine &agrave; laver le linge, les livres et autres objets n&eacute;cessaires &agrave; la poursuite des &eacute;tudes ou &agrave; la formation professionnelle, les objets d'enfants, les souvenirs &agrave; caract&egrave;re personnel ou familial, les animaux d'appartement ou de garde, les animaux destin&eacute;s &agrave; la subsistance du saisi, ainsi que les denr&eacute;es n&eacute;cessaires &agrave; leur &eacute;levage, un poste t&eacute;l&eacute;phonique.
</p>
<p><span>Bon de visite :</span><br />
	Document par lequel le client d'une agence immobili&egrave;re reconna&icirc;t avoir visit&eacute; un bien immobilier par l'interm&eacute;diaire de l'agence. 
</p>
<p><span>Bordereau d'inscription hypoth&eacute;caire :</span><br />
	Document adress&eacute; au bureau des hypoth&egrave;ques, r&eacute;sumant les caract&eacute;ristiques essentielles d'un acte de pr&ecirc;t pour prendre des garanties sur le bien du d&eacute;biteur.
</p>
<p><span>Brevet (Acte en) :</span><br />
	Acte authentique qui n'est pas conserv&eacute; par le notaire (exemples : certaines procurations, certificat de propri&eacute;t&eacute;). </p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$