$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Valeur v&eacute;nale :</span><br />
	Valeur marchande d'un bien immobilier. Prix que le bien immobilier aurait obtenu s'il avait &eacute;t&eacute; mis en vente. 
</p>
<p><span>Vente:</span><br />
	Elles sont r&eacute;alis&eacute;es par l'agent charg&eacute; de la vente, il s'agit d'un  officier minist&eacute;riel habilit&eacute; par son statut &agrave; proc&eacute;der &agrave; la vente aux  ench&egrave;res publiques de meubles corporels dans les cas pr&eacute;vus par la loi.  A ce titre concurremment avec d'autres professionnels dont les  commissaires-priseurs les huissiers de justice sont habilit&eacute;s &agrave;  proc&eacute;der aux ventes aux ench&egrave;res.
	A Paris seuls les commissaires-priseurs sont habilit&eacute;s &agrave; proc&eacute;der aux ventes aux ench&egrave;res de biens saisis judiciairement.<br />
	Depuis la r&eacute;forme de la profession de commissaire-priseur et des ventes  aux ench&egrave;res, les huissiers de justice sont habilit&eacute;s &agrave; proc&eacute;der aux  ventes aux ench&egrave;res publiques volontaires concurremment avec d'autres  professionnels.
</p>
<p><span>Vente amiable:</span><br />
	(L.52) Une personne saisie peut dans le d&eacute;lai d'un mois qui suit une  saisie vente effectu&eacute;e sur ses biens demander &agrave; b&eacute;n&eacute;ficier des  conditions r&eacute;gissant la vente amiable.
</p>
<p><span>Vente de biens saisis:</span><br />
	La vente forc&eacute;e des meubles saisis par un huissier de justice peut  avoir lieu pass&eacute; le d&eacute;lai d'un mois qui suit la saisie des meubles  (inventaire).La vente a lieu aux ench&egrave;res publiques en salle des ventes  ou sur place.
</p>
<p><span>Vente forc&eacute;e:</span><br />
	(L52 1et3) Voie d'ex&eacute;cution d'ordre publique qui permet au cr&eacute;ancier  saisissant de faire vendre aux ench&egrave;res publiques les biens de son  d&eacute;biteur pour d&eacute;faut de paiement. La vente ne peut avoir lieu qu'apr&egrave;s  l'expiration d'un d&eacute;lai d'un mois suivant la saisie-vente.
</p>
<p><span>Vente immobili&egrave;re :</span><br />
	Transfert de la propri&eacute;t&eacute; d'un bien immobilier. La vente doit toujours  faire l'objet d'un acte notari&eacute; pour authentification. En pratique la  vente est pr&eacute;c&eacute;d&eacute;e par un avant contrat (promesse de vente unilat&eacute;rale  ou compromis) g&eacute;n&eacute;ralement &eacute;tabli par un professionnel.
</p>
<p><span>Vente judiciaire:</span><br />
	Elle concerne la vente des objets saisis par les huissiers de justice,  de biens vendus par autorisation de justice, de liquidation judiciaire.  L'officier vendeur n'est soumis &agrave; aucun formalisme. Toute personne peut  porter des ench&egrave;res, l'acqu&eacute;reur &eacute;tant le dernier ench&eacute;risseur. Les  ventes peuvent avoir lieu sur place ou dans une salle des ventes.
</p>
<p><span>V&eacute;rification des d&eacute;pens:</span><br />
	Proc&eacute;dure par laquelle l'une des parties &agrave; une instance judiciaire  requiert du greffe de la juridiction qui a rendu la d&eacute;cision, la  v&eacute;rification du co&ucirc;t des actes de proc&eacute;dure.
	Le greffe &eacute;tablira un certificat de v&eacute;rification qui sera notifi&eacute; &agrave; la partie adverse avec facult&eacute; de contestation.<br />
	A d&eacute;faut de contestation le greffe &eacute;tablira un &eacute;tat de v&eacute;rification des d&eacute;pens ex&eacute;cutoire.
</p>
<p><span>Viager :</span><br />
	Contrat de vente d'un bien immobilier par lequel l'acheteur (appel&eacute; le  d&eacute;birentier) verse au propri&eacute;taire (le cr&eacute;direntier), durant toute la  dur&eacute;e de vie de ce dernier, une rente appel&eacute;e aussi &laquo; arr&eacute;rage &raquo; (ou  rente viag&egrave;re). En plus de cette rente viag&egrave;re, le d&eacute;birentier peut  avoir &agrave; payer une premi&egrave;re mise de fonds, dite &laquo; bouquet &raquo;, largement  inf&eacute;rieure au prix r&eacute;el du bien et venant en d&eacute;duction du calcul de la  rente viag&egrave;re. Le montant du bouquet et celui de la rente sont calcul&eacute;s  en fonction de trois param&egrave;tres : la valeur v&eacute;nale du bien, l'esp&eacute;rance  de vie du cr&eacute;direntier et le taux de rendement suppos&eacute; du capital  investi. Il est pr&eacute;f&eacute;rable de faire appel &agrave; un sp&eacute;cialiste pour la  vente en viager.
</p>
<p><span>Voies d</span><span>&rsquo;</span><span>ex&eacute;cution:</span><br />
	Ce terme d&eacute;signe de mani&egrave;re g&eacute;n&eacute;rique l'ensemble des proc&eacute;dures mises &agrave;  la disposition d'un cr&eacute;ancier pour assurer l'ex&eacute;cution forc&eacute;e d'un acte  ou d'un</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$
