$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Gage:</span><br />
	Tr&egrave;s ancienne notion du Droit le gage recouvre plusieurs sens. Il  d&eacute;signe soit, Le contrat par lequel un d&eacute;biteur remet &agrave; son cr&eacute;ancier  un objet en garantie du paiement d'une dette ou du respect d'une  obligation. Le droit pour le cr&eacute;ancier de se faire payer par pr&eacute;f&eacute;rence  &agrave; d'autres cr&eacute;anciers de son d&eacute;biteur en cas de vente de l'objet gag&eacute;.  L'objet remis en garantie ou &quot;en gage&quot;.
	Suivant la forme et la destination du contrat le gage peut s'appr&eacute;cier  sans d&eacute;possession de l'objet. (ex. le mobilier du locataire est r&eacute;put&eacute;  le gage du propri&eacute;taire dans un contrat de bail - art. 1752 Code Civil).
</p>
<p><span>Garantie d</span><span>&rsquo;</span>><span>ach&egrave;vement :</span>><br />
	Dans les ventes en l&rsquo;&eacute;tat futur d&rsquo;ach&egrave;vement, le vendeur a l&rsquo;obligation  d&rsquo;apporter une garantie d&rsquo;ach&egrave;vement, donn&eacute;e g&eacute;n&eacute;ralement par un  organisme financier.
</p>
<p><span>Garantie biennale :</span><br />
	Elle couvre tous les d&eacute;sordres affectant le fonctionnement des &eacute;l&eacute;ments  d&rsquo;&eacute;quipements dissociables du logement, telles les fen&ecirc;tres, les  portes, la chaudi&egrave;re.... sa dur&eacute;e est de deux ans &agrave; compter de la  r&eacute;ception
</p>
<p><span>Garantie d&eacute;cennale :</span><br />
	Garantie des constructeurs qui s&rsquo;applique d&egrave;s la r&eacute;ception de l&rsquo;ouvrage  et ce, pendant dix ans. Elle couvre les d&eacute;sordres qui compromettent la  solidit&eacute; de l&rsquo;immeuble, le rendent impropre &agrave; sa destination ou  affectent la solidit&eacute; des &eacute;l&eacute;ments d&rsquo;&eacute;quipements indissociables.
</p>
<p><span>Garantie de bonne fin :</span><br />
	Garantie de l'ex&eacute;cution d'un pr&ecirc;t hypoth&eacute;caire, par la caution d'un &eacute;tablissement financier.
</p>
<p><span>Garantie de parfait ach&egrave;vement :</span><br />
	Elle couvre tous les d&eacute;sordres signal&eacute;s le jour de la r&eacute;ception ainsi que ceux r&eacute;v&eacute;l&eacute;s dans l&rsquo;ann&eacute;e qui suit la r&eacute;ception.
</p>
<p><span>Garantie financi&egrave;re :</span><br />
	Elle garantit l'engagement des sommes mises en jeu lors de transactions  immobili&egrave;res ou dans les actes cons&eacute;cutifs &agrave; la gestion des immeubles,  lorsque ces actes ou transactions sont effectu&eacute;s par un professionnel  immobilier. La garantie financi&egrave;re est obligatoire pour tous les agents  immobiliers ou les administrateurs de biens. Elle est distincte suivant  que le professionnel exerce la transaction ou la gestion.
</p>
<p><span>Garde (droit de ):</span><br />
	En droit de la famille c'est une pr&eacute;rogative attribu&eacute;e &agrave; l'&eacute;poux  titulaire de l'autorit&eacute; parentale de contraindre les enfants mineurs &agrave;  vivre avec lui et de surveiller leurs activit&eacute;s.
	En droit civil il s'analyse comme une obligation essentielle de garde  et de surveillance d'une personne ou d'une chose et implique une  exigence de responsabilit&eacute;.
</p>
<p><span>Grosse:</span><br />
	Terme ancien servant &agrave; d&eacute;signer la premi&egrave;re exp&eacute;dition d'un acte  authentique ou d'une d&eacute;cision de justice rev&ecirc;tue de la formule  ex&eacute;cutoire. L'huissier de justice doit obligatoirement la d&eacute;tenir et en  &ecirc;tre porteur pour assurer l'ex&eacute;cution forc&eacute;e du titre. Sa seule remise  &agrave; l'huissier de justice lui donne mandat d'ex&eacute;cution.</p>
</div>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
$$INCL:BAS.HTM$$
