$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Fisc :</span><br />
	Ensemble des services charg&eacute;s d'&eacute;tablir et de percevoir les imp&ocirc;ts. 
</p>
<p><span>Fiscal :</span><br />
	Adjectif relatif &agrave; l'imp&ocirc;t et au fisc. 
</p>
<p><span>Fiscalit&eacute; :</span><br />
	r&egrave;gles de perception des imp&ocirc;ts. 
</p>
<p><span>Folle ench&egrave;re :</span><br />
	Ench&egrave;re port&eacute;e par une personne qui n'est pas en mesure de payer le prix de l'adjudication. 
</p>
<p><span>Fonds de commerce:</span><br />
	Ce terme d&eacute;signe de mani&egrave;re g&eacute;n&eacute;rale l'ensemble des biens mobiliers  corporels (mat&eacute;riel - marchandise) et incorporels (bail - enseigne -  client&egrave;le) appartenant &agrave; un commer&ccedil;ant qui les exploite dans le but de  d&eacute;velopper son activit&eacute;. Il inclut &eacute;galement les droits qui y sont  attach&eacute;s (droit de bail - droit d'usage ou de propri&eacute;t&eacute; d'une marque).
</p>
<p><span>Force ex&eacute;cutoire :</span><br />
	Propri&eacute;t&eacute; de l'acte authentique en vertu de laquelle l'acte produit les  m&ecirc;mes effets d'un jugement d&eacute;finitif, sans qu'il soit besoin d'une  d&eacute;cision de justice pr&eacute;alable. Cette force ex&eacute;cutoire de l'acte  authentique permet par exemple au bailleur de poursuivre imm&eacute;diatement  son locataire d&eacute;faillant.
</p>
<p><span>Force probante :</span><br />
	Propri&eacute;t&eacute; de l'acte authentique en vertu de laquelle la signature de  l'acte par le notaire fait foi de son contenu et de sa date.
</p>
<p><span>Forclusion :</span><br />
	Perte d'un droit qui n'a pas &eacute;t&eacute; exerc&eacute; en temps utile ( voir prescription).
</p>
<p><span>Formalisme:</span><br />
	Ensemble des r&egrave;gles et principes juridiques exig&eacute;s par la Loi pour la  validit&eacute; d'un acte et particuli&egrave;rement pour les actes d'huissier de  justice. Ce formalisme des actes de proc&eacute;dure est un &eacute;l&eacute;ment essentiel  de la garantie des droits des justiciables. Il est sanctionn&eacute; par la  nullit&eacute; de l'acte.
</p>
<p><span>Formalit&eacute;s :</span><br />
	T&acirc;ches mat&eacute;rielles et administratives ex&eacute;cut&eacute;es par le notaire, soit  avant soit apr&egrave;s la signature de l'acte, pour assurer sa pr&eacute;paration  puis son ex&eacute;cution. Les formalit&eacute;s donnent lieu &agrave; des &eacute;moluments fixes  calcul&eacute;s en unit&eacute;s de valeur.
</p>
<p><span>Formule ex&eacute;cutoire :</span><br />
	Mention port&eacute;e sur l'acte notari&eacute; qui permet d'avoir recours &agrave; la force  publique, afin d'assurer l'ex&eacute;cution des engagements contenus dans cet  acte.
</p>
<p><span>Frais d'acquisition :</span><br />
	Ensemble des frais et droits cons&eacute;cutif &agrave; l'&eacute;tablissement d'une vente  immobili&egrave;re. Ils sont en principe &agrave; la charge de l'acqu&eacute;reur du bien.  Les frais d'acquisition sont en r&eacute;alit&eacute; constitu&eacute;s pour l'essentiel de  diff&eacute;rents droits, taxes, imp&ocirc;ts et frais d'obtention de pi&egrave;ces  administratives, et pour une part moins importante, par les honoraires  du notaire. En France, les frais d'acquisition sont r&eacute;duits lorsqu'il  s'agit d'un bien &agrave; usage d'habitation (environ 9 &agrave; 13%), et pleins  lorsqu'il s'agit d'immobilier &agrave; usage professionnel (environ 20% ou  TVA). Lors de l'achat dans le neuf (immeuble de moins de 5 ans), la  vente est dite &laquo; sans frais de notaire &raquo;, c'est &agrave; dire que les frais  sont de l'ordre de 3%. Un r&eacute;gime sp&eacute;cial existe en Alsace Lorraine et  dans certains DOM-TOM.
	Exemple : lors de l'achat d'un logement dans l'ancien &agrave; Paris, pour un  prix d'1 000 000 Francs, sans l'aide d'aucun pr&ecirc;t, le vendeur aura &agrave;  payer des frais d'acquisition s'&eacute;levant &agrave; environ 75 400 F, les  honoraires du notaire comptant pour environ 12 250 F. Pour ce m&ecirc;me  achat avec un pr&ecirc;t de 800 000 F avec hypoth&egrave;que, le vendeur aura &agrave;  payer 85 700 F de frais de mutation, dont 19 100 F d'honoraires du  notaire. Pour conna&icirc;tre les frais d'acquisition aff&eacute;rents &agrave; un bien  immobilier, il est souhaitable de consulter un professionnel. 
</p>
<p><span>Frais de notaire :</span><br />
	Terme impropre, le terme le plus juste serait frais d'acquisition.</p>
</div>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
$$INCL:BAS.HTM$$
