$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Jeux-concours:</span><br />
	Mise en &oelig;uvre &agrave; des fins publicitaires ou promotionnelles,  l'organisation des jeux-concours doit faire l'objet d'un r&egrave;glement  complet. Le Code de la Consommation (article L 121-38) fait obligation  de d&eacute;poser ce r&egrave;glement aupr&egrave;s d'un Huissier de Justice, Officier  public et minist&eacute;riel, ayant seul comp&eacute;tence pour attester de sa  r&eacute;gularit&eacute; en applications des textes, toute infraction &eacute;tant  p&eacute;nalement sanctionn&eacute;e.
	L'Huissier de Justice peut &eacute;galement assurer la r&eacute;daction du r&egrave;glement,  conseiller son client et l'assister pour les op&eacute;rations de tirage au  sort ou de solutions des litiges. 
	L'Huissier de Justice r&eacute;digera un proc&egrave;s verbal de constat attestant de la r&eacute;gularit&eacute; des jeux-concours.
</p>
<p><span>Jouissance :</span><br />
	Droit d'user d'un bien et d'en percevoir les revenus (usufruitier). 
</p>
<p><span>Juge de l</span><span>&rsquo;</span><span>ex&eacute;cution:</span><br />
	Juge d&eacute;l&eacute;gu&eacute; du Tribunal de Grande Instance dont le r&ocirc;le est de statuer  sur les contestations et difficult&eacute;s rencontr&eacute;es lors de l'ex&eacute;cution  d'une d&eacute;cision de justice. La loi du 9 juillet 1991 l'autorise  &eacute;galement &agrave; accorder des d&eacute;lais de paiement d'une cr&eacute;ance ou des d&eacute;lais  pour quitter les lieux dans le cadre d'une mesure d'expulsion. Il n'a  pas toutefois le pouvoir de modifier la d&eacute;cision ex&eacute;cutoire. Il  intervient &eacute;galement pour prononcer la liquidation des astreintes et  pour donner force ex&eacute;cutoire au plan des Commissions de Surendettement  en cas de contestation.
</p>
<p><span>Jugement:</span><br />
	Titre ex&eacute;cutoire rendu par les juridictions de premi&egrave;res instances  (Tribunal d'Instance, Tribunal de Grande Instance, Conseil des  Prud'Hommes, Tribunal Administratif).
</p>
<p><span>Jugements:</span><br />
	D&eacute;cision rendue par un Tribunal de Grande Instance ou d'Instance en  mati&egrave;re civile ou par une juridiction p&eacute;nale (Tribunal de Police,  Tribunal Correctionnel). Pour &ecirc;tre ex&eacute;cut&eacute; le jugement ou la d&eacute;cision  rendue doit &ecirc;tre pr&eacute;alablement signifi&eacute;, c'est &agrave; dire avoir &eacute;t&eacute; port&eacute; &agrave;  la connaissance des parties.
</p>
<p><span>Jurisprudence :</span><br />
	D&eacute;cisions de justice qui r&egrave;glent un probl&egrave;me juridique.</p>
</div>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
$$INCL:BAS.HTM$$
