$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Dation en paiement :</span><br />
	Il s'agit d'une modalit&eacute; de r&egrave;glement d'une obligation, c'est-&agrave;-dire que le d&eacute;biteur remet &agrave; son cr&eacute;ancier un bien &eacute;quivalent &agrave; la place du bien qu'il s'&eacute;tait engag&eacute; &agrave; lui fournir (par exemple un immeuble &agrave; la place d'une somme d'argent). 
</p>
<p><span>D&eacute;biteur:</span><br />
	Personne physique ou morale qui est redevable d'un dette.
</p>
<p><span>D&eacute;bours:</span><br />
	Frais et taxes avanc&eacute;s par les huissiers de justice lors des ex&eacute;cutions. Il s'agit principalement des frais de serrurier, de d&eacute;m&eacute;nagement, de garde meubles, des indemnit&eacute;s vers&eacute;es aux fonctionnaires de police ou aux t&eacute;moins, des droits fiscaux de toute nature.
</p>
<p><span>D&eacute;bours&eacute;s :</span><br />
	Sommes acquitt&eacute;es, par le notaire pour le compte de son client, qui servent &agrave; r&eacute;gler le co&ucirc;t de pi&egrave;ces et documents n&eacute;cessaires &agrave; la signature de l'acte (&eacute;tat hypoth&eacute;caire, document d'arpentage...).
</p>
<p><span>D&eacute;claration de command :</span><br />
	D&eacute;claration d'une personne qui s'est port&eacute;e adjudicataire d'un bien, qui r&eacute;v&egrave;le les nom, pr&eacute;noms et qualit&eacute;s de la personne qui est le v&eacute;ritable adjudicataire.
</p>
<p><span>D&eacute;confiture :</span><br />
	Situation d'une personne non commer&ccedil;ante qui ne peut faire face &agrave; ses paiements.
</p>
<p><span>De cujus :</span><br />
	Expression latine ( de cujus successione agitur ) qui signifie, celui dont la succession est ouverte, c'est-&agrave;-dire le d&eacute;funt.
</p>
<p><span>D&eacute;dit :</span><br />
	Acompte sur le prix d'acquisition r&eacute;gl&eacute; &agrave; la signature de la promesse de vente. Cet acompte constitue une indemnit&eacute; d'immobilisation qui sera vers&eacute;e au vendeur
	si l'acqu&eacute;reur ne r&eacute;alise pas la vente, sous r&eacute;serve que toutes les conditions<br />
	suspensives fix&eacute;es dans la promesse de vente soient r&eacute;alis&eacute;es<br />
	par exemple obtention du pr&ecirc;t par l'acqu&eacute;reur...).
</p>
<p><span>D&eacute;lais:</span><br />
	Les voies d'ex&eacute;cution sont soumises au respect de nombreux d&eacute;lais fix&eacute;s soit par la loi soit par des d&eacute;cisions de justice .(ex : d&eacute;lai e 8 jours entre une saisie et un commandement de payer, p&eacute;riode d'hiver&#x2026;).
</p>
<p><span>D&eacute;pens:</span><br />
	Ce terme qui se rencontre dans la majorit&eacute; des d&eacute;cisions de justice repr&eacute;sente les frais, &eacute;moluments et d&eacute;bours tarif&eacute;s engag&eacute;s par une personne dans un proc&egrave;s.La charge du paiement ou du remboursement de ces d&eacute;pens est fix&eacute;e par le juge qui condamne le plus souvent celui qui a succomb&eacute;.Les d&eacute;pens couvre &agrave; la fois les frais de proc&eacute;dure n&eacute;cessaire &agrave; l'instance (mise en demeure - assignation - droit de plaidoirie de l'avocat) que ceux engag&eacute;s dans le cadre de l'ex&eacute;cution de la d&eacute;cision de justice jusqu'&agrave; complet paiement (commandement de payer - mesures de saisie etc&#x2026;)Les d&eacute;pens ne couvrent pas les honoraires d'avocat, d'huissier de justice ou de conseil qui restent &agrave; la charge de chacune des parties qui en a fait l'avance.
</p>
<p><span>D &eacute;p&ocirc;t de garantie :</span><br />
	Somme d'argent confi&eacute;e en garantie d'ex&eacute;cution du contrat. Dans le cas d'une location elle est remise au bailleur par le locataire, lors de son entr&eacute;e dans les lieux, et lui est restitu&eacute;e en fin de location &agrave; condition qu'il ait pay&eacute; ses loyers et charges et correctement entretenu le bien. Dans le cas d'un avant contrat de vente (promesse ou compromis), le d&eacute;p&ocirc;t de garantie sert &agrave; assurer la signature du contrat d&eacute;finitif dans toute sa conformit&eacute; (voir aussi indemnit&eacute; d'immobilisation).
</p>
<p><span>D&eacute;sh&eacute;rence (en) :</span><br />
	Se dit de la succession d'une personne d&eacute;c&eacute;d&eacute;e sans h&eacute;ritier. Dans ce cas, la succession revient &agrave; l'Etat.
</p>
<p><span>Dire :</span><br />
	Disposition compl&eacute;tant un cahier des charges de vente aux ench&egrave;res et annonc&eacute;e au moment de la mise en vente.
</p>
<p><span>Disponible:</span><br />
	Fonds revers&eacute;s au cr&eacute;ancier poursuivant par un huissier de justice.
</p>
<p><span>D&eacute;volution successorale :</span><br />
	Op&eacute;ration par laquelle une succession est attribu&eacute;e aux h&eacute;ritiers.
</p>
<p><span>Documents cadastraux :</span><br />
	Documents d&eacute;livr&eacute;s par les services du cadastre qui permet d'identifier le bien immobilier (d&eacute;limitation, surface).
</p>
<p><span>Dol :</span><br />
	Man&#x0153;uvres destin&eacute;es &agrave; tromper celui qui signe un contrat, et qui peuvent aboutir &agrave; la nullit&eacute; du contrat, s'il est &eacute;vident, que sans ces man&#x0153;uvres, la personne n'aurait pas sign&eacute; le contrat.
</p>
<p><span>Dommage int&eacute;r&ecirc;t:</span><br />
	Condamnation en somme d'argent fix&eacute;e par le juge au b&eacute;n&eacute;fice d'une partie en r&eacute;paration d'un pr&eacute;judice n&eacute; d'un trouble, de la violation d'un droit ou de l'inex&eacute;cution d'une obligation contractuelle.
</p>
<p><span>Donataire :</span><br />
	Personne qui re&ccedil;oit un don.
</p>
<p><span>Donateur :</span><br />
	Personne qui donne de son vivant.
</p>
<p><span>Droit d</span><span>&#x2019;</span><span>engagement de poursuites:</span><br />
	Droit per&ccedil;u sur certains actes relatifs &agrave; une obligation p&eacute;cuniaires.
</p>
<p><span>Droit de recouvrement ou d</span><span>&#x2019;</span><span>encaissement: </span><br />
	Droit per&ccedil;u sur les sommes encaiss&eacute;es ou recouvr&eacute;es lors d'une ex&eacute;cution effectu&eacute;e en vertu d'un titre ex&eacute;cutoire.Lorsque les huissiers de justice ont re&ccedil;u mandant de recouvrer ou d'encaisser des sommes dues en vertu d'une d&eacute;cision de justice, d'un acte ou d'un titre en forme ex&eacute;cutoire, il leur est allou&eacute; un droit proportionnel d&eacute;gressif. Ce droit est calcul&eacute; sur les sommes encaiss&eacute;es ou recouvr&eacute;es.</p>
<p><span>Droits fixes:</span><br />
	Les droits fixes per&ccedil;us par les huissiers de justice sont exprim&eacute;s en taux de base (10.50fr).
</p>
<p><span>D&eacute;ficit foncier :</span><br />
	il y a cr&eacute;ation de d&eacute;ficits fonciers lorsque les d&eacute;penses d&eacute;ductibles du revenu foncier sont plus importantes que les recettes. Dans le dispositif Besson, les d&eacute;ficits fonciers autres que ceux dus aux int&eacute;r&ecirc;ts d&#x2019;emprunt sont d&eacute;ductibles du revenu global dans la limite de 70.000 F par an.
</p>
<p><span>D&eacute;p&ocirc;t de garantie :</span><br />
	somme vers&eacute;e par l'acqu&eacute;reur lors de la signature d'un contrat de r&eacute;servation.

</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$