$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Cahier des charges :</span><br />
	Acte contenant la description des biens vendus aux ench&egrave;res et les conditions de la vente. 
</p>
<p><span>Capacit&eacute; :</span><br />
	Pouvoir pour une personne de contracter un engagement juridique.
</p>
<p><span>Carte professionnelle :</span><br />
	Les personnes exer&ccedil;ant des activit&eacute;s de transaction ou de gestion immobili&egrave;re (agent immobilier, administrateur de biens) doivent poss&eacute;der une carte professionnelle. Elle est d&eacute;livr&eacute;e par le pr&eacute;fet et renouvel&eacute;e chaque ann&eacute;e. Elle pr&eacute;cise le type d'activit&eacute; : &quot;Transactions sur immeubles et fonds de commerce&quot; ou&quot; Gestion immobili&egrave;re&quot;. Un agent immobilier d&eacute;pourvu de carte professionnelle ne peut exercer son activit&eacute;.
</p>
<p><span>Caution :</span><br />
	Engagement pris par un tiers pour garantir le paiement d'un cr&eacute;dit immobilier en cas de d&eacute;faillance de l'emprunteur, ou le paiement des loyers en lieu et place du locataire en titre. 
</p>
<p><span>C&eacute;dant :</span><br />
	Personne qui c&egrave;de un droit &agrave; titre on&eacute;reux.
</p>
<p><span>Certificat d'urbanisme :</span><br />
	Ce document permet de savoir si le terrain est constructible ou non, et de conna&icirc;tre les r&egrave;gles d'urbanisme applicables dans la commune ou la ville concern&eacute;e (Plan d'Occupation des Sols...).
</p>
<p><span>Cession :</span><br />
	Transmission d'un bien immobilier soit &agrave; titre on&eacute;reux (vente), soit &agrave; titre gratuit (donation). 
</p>
<p><span>Cessionnaire :</span><br />
	Personne qui acquiert un droit &agrave; titre on&eacute;reux.
</p>
<p><span>Charges r&eacute;cup&eacute;rables :</span><br />
	C'est l'ensemble des frais engag&eacute;s par le bailleur qu'il peut se faire rembourser par son locataire. Les charges r&eacute;cup&eacute;rables sont distinctes du loyer principal. En mati&egrave;re de baux d'habitation, les charges r&eacute;cup&eacute;rables sont limitativement &eacute;num&eacute;r&eacute;es par le D&eacute;cret du 26 ao&ucirc;t 1987. Elles concernent les d&eacute;penses relatives &agrave; l'entretien courant du bien, des &eacute;quipements mentionn&eacute;s au contrat, ainsi que les menues r&eacute;parations et certaines taxes.
</p>
<p><span>Chirographaire :</span><br />
	Qui n'est garanti par aucune s&ucirc;ret&eacute;, se dit des cr&eacute;ances ou des cr&eacute;anciers d&eacute;pourvus d'hypoth&egrave;que ou de nantissement.
</p>
<p><span>Clerc habilit&eacute; :</span><br />
	Clerc autoris&eacute; &agrave; recevoir la signature des contractants sur les actes notari&eacute;s, &agrave; l'exception de quelques actes dits solennels (donation, testament authentique, partage, contrat de mariage).
</p>
<p><span>Codicille :</span><br />
	Il s'agit d'un acte post&eacute;rieur &agrave; un testament et qui le modifie.
</p>
<p><span>Collat&eacute;ral :</span><br />
	Ce sont des parents qui n'appartiennent pas &agrave; la ligne directe. En mati&egrave;re de succession, la loi distingue, les collat&eacute;raux privil&eacute;gi&eacute;s qui sont les fr&egrave;res et s&#x0153;urs et leurs descendants, et les collat&eacute;raux ordinaires qui sont les autres ( oncles, tantes, cousins, etc.).
</p>
<p><span>Colloquer :</span><br />
	D&eacute;terminer l'ordre des cr&eacute;anciers. Les cr&eacute;anciers qui b&eacute;n&eacute;ficient de privil&egrave;ges ou de s&ucirc;ret&eacute;s r&eacute;elles (hypoth&egrave;ques) passent avant les cr&eacute;anciers chirographaires.
</p>
<p><span>Commission :</span><br />
	Terme d&eacute;signant la r&eacute;mun&eacute;ration vers&eacute;e &agrave; un agent immobilier dans le cadre de l'exercice de son activit&eacute; (vente, location, gestion...). L'agent immobilier doit obligatoirement poss&eacute;der un mandat de vente, location ou gestion pour percevoir une commission. La r&eacute;mun&eacute;ration des agents immobiliers (commission et honoraires) est libre et doit imp&eacute;rativement figurer dans tous les actes courants. 
</p>
<p><span>Commandement de quitter les lieux:</span><br />
	Acte par lequel un Huissier de Justice informe un occupant de quitter les lieux dans un d&eacute;lai d&eacute;termin&eacute;.
</p>
<p><span>Communaut&eacute; :</span><br />
	Dans le sens de la communaut&eacute; conjugale : biens qui sont &agrave; la communaut&eacute; des deux &eacute;poux.
</p>
<p><span>Commandement de quitter les lieux:</span><br />
	Acte par lequel un Huissier de Justice informe un occupant de quitter les lieux dans un d&eacute;lai d&eacute;termin&eacute;.
</p>
<p><span>Communaut&eacute; entre &eacute;poux:</span><br />
	R&eacute;gime matrimonial selon lequel les biens acquis lors du mariage sont communs aux deux &eacute;poux et sont partag&eacute;s par moiti&eacute; lors de la dissolution du mariage.
	Il s'agit du r&eacute;gime l&eacute;gal fran&ccedil;ais auquel sont soumis les couples qui ne signent pas de contrat de mariage. Il pr&eacute;voit que seuls les biens acquis par le couple ou l'un des deux &eacute;poux, au cours du mariage sont communs. Les biens poss&eacute;d&eacute;s avant le mariage ou re&ccedil;us par succession ou donation par l'un ou l'autre des conjoints ne rentrent pas dans la communaut&eacute;.
</p>
<p><span>Communaut&eacute; universelle :</span><br />
	R&eacute;gime matrimonial selon lequel la totalit&eacute; des biens du couple sont communs aux deux &eacute;poux et sont partag&eacute;s par moiti&eacute; lors de la dissolution de l'union.
</p>
<p><span>Comparution :</span><br />
	Partie de l'acte dans laquelle on d&eacute;signe les personnes qui signent l'acte.
</p>
<p><span>Compromis de vente :</span><br />
	Acte sous seings priv&eacute;s fixant l'accord des personnes sur les conditions de la vente &agrave; r&eacute;aliser.
</p>
<p><span>Conciliateur:</span><br />
	Personne nomm&eacute;e par ordonnance du premier pr&eacute;sident de la Cour d'Appel sur proposition du procureur g&eacute;n&eacute;ral qui a pour mission de faciliter en dehors de toutes proc&eacute;dures judiciaires le r&egrave;glement amiable des diff&eacute;rends. Les fonctions de conciliateur sont exerc&eacute;es &agrave; titre b&eacute;n&eacute;vole.
</p>
<p><span>Conditions suspensives :</span><br />
	Contenues dans un avant-contrat (promesse de vente unilat&eacute;rale ou compromis), celles-ci suspendent l'ex&eacute;cution du contrat &agrave; la survenance d'un &eacute;v&eacute;nement. Le contrat ne produira tous ses effets que lorsque l'&eacute;v&eacute;nement pr&eacute;vu se r&eacute;alisera. Par exemple, condition suspensive d'obtention d'un pr&ecirc;t, d'un permis de construire... Pour &ecirc;tre valable, une condition suspensive ne doit pas d&eacute;pendre du hasard ou de la seule volont&eacute; d'une partie. 
</p>
<p><span>Conflit de lois :</span><br />
	Tous les Etats n'ayant pas le m&ecirc;me Droit, d&egrave;s que des ressortissants de plusieurs pays ou que les ressortissants d'un m&ecirc;me pays se trouvent dans un autre &eacute;tat, il est fr&eacute;quent que des r&egrave;gles diff&eacute;rentes voire contradictoires puissent &ecirc;tre appliqu&eacute;es &agrave; leur relation ou leur situation. 
</p>
<p><span>Conseil juridique:</span><br />
	Profession supprim&eacute;e &agrave; compter du 1er janvier 1992.
</p>
<p><span>Conseil syndical :</span><br />
	Compos&eacute; de copropri&eacute;taires d&eacute;sign&eacute;s par l&#x2019;assembl&eacute;e g&eacute;n&eacute;rale, il assiste le syndic et contr&ocirc;le sa gestion. Son institution est obligatoire sauf si la majorit&eacute; des copropri&eacute;taires la refuse. Il r&egrave;gle souvent les petits d&eacute;tails et litiges de la vie quotidienne de la copropri&eacute;t&eacute;.
</p>
<p><span>Consignation :</span><br />
	Somme d&eacute;pos&eacute;e par le notaire sur un compte sp&eacute;cial ouvert &agrave; la Caisse des D&eacute;p&ocirc;ts et Consignations, dans l'attente de l'accomplissement de certaines formalit&eacute;s ou du r&egrave;glement d'une difficult&eacute;.
</p>
<p><span>Contrat de location :</span><br />
	voir bail. </p>
<p><span>Contrat de r&eacute;servation :</span><br />
	contrat pr&eacute;liminaire sign&eacute; entre l'acqu&eacute;reur et le promoteur lors d'une vente en l'&eacute;tat futur d'ach&egrave;vement.
</p>
<p><span>Copie authentique :</span><br />
	Copie int&eacute;grale d'un acte notari&eacute;, sign&eacute;e par le notaire, et ayant la m&ecirc;me valeur et la m&ecirc;me force probante que l'original de l'acte (la minute). Autrefois, elle &eacute;tait appel&eacute;e &quot;exp&eacute;dition&quot;.
</p>
<p><span>Copie ex&eacute;cutoire :</span><br />
	Copie authentique d'un acte notari&eacute;, sign&eacute;e par le notaire et comportant la formule ex&eacute;cutoire. Il permet au cr&eacute;ancier de poursuivre imm&eacute;diatement le d&eacute;biteur d&eacute;faillant, sans s'adresser pr&eacute;alablement au Tribunal. Autrefois, elle &eacute;tait appel&eacute;e &quot;grosse&quot;. 
</p>
<p><span>Copropri&eacute;taire :</span><br />
	propri&eacute;taire d'un bien immobilier dans un b&acirc;timent dont le statut r&eacute;pond &agrave; celui de la copropri&eacute;t&eacute;.
</p>
<p><span>Copropri&eacute;t&eacute; :</span><br />
	situation d'un immeuble qui appartient &agrave; la fois &agrave; plusieurs personnes et &agrave; chacune d'elles s&eacute;par&eacute;ment. L'immeuble est donc divis&eacute; en parties communes et en parties privatives. Le r&egrave;glement de copropri&eacute;t&eacute; fixe les r&egrave;gles de la vie en commun. R&eacute;gime juridique r&eacute;glement&eacute; par la loi du 10 juillet 1965. 
</p>
<p><span>Coutume :</span><br />
	Usage reconnu par les tribunaux qui suppl&eacute;e la loi ou la compl&egrave;te.
</p>
<p><span>Cr&eacute;ance :</span><br />
	Prestation qu'une personne peut exiger d'une autre personne en vertu d'une loi ou d'un contrat. La m&ecirc;me prestation est une dette pour la personne qui a l'obligation de la fournir.
</p>
<p> Cr&eacute;ancier :</span><br />
	Personne ayant &quot;un droit de cr&eacute;ance&quot; vis &agrave; vis d'une ou de plusieurs personnes appel&eacute;es ses d&eacute;biteurs ( cr&eacute;anciers alimentaires Pr&ecirc;teur d'argent ). <br />
	S'ils d&eacute;tiennent tous le droit de demander le paiement d'une somme d'argent, les cr&eacute;anciers ne sont pas tous &eacute;gaux :</span><br />
	- le cr&eacute;ancier chirographaire ne b&eacute;n&eacute;ficie d'aucune garantie,<br />
	- le cr&eacute;ancier hypoth&eacute;caire b&eacute;n&eacute;ficie d'un &quot; droit d'hypoth&egrave;que &quot;qui lui garantit le remboursement de sa dette sur le produit de la vente de l'immeuble hypoth&eacute;qu&eacute; prioritairement par rapport aux autres cr&eacute;anciers.
</p>
<p><span>Curatelle:</span><br />
	R&eacute;gime de sauvegarde d'un majeur dont l'&eacute;tat n&eacute;cessite une aide dans les actes de sa vie quotidienne. Ce r&eacute;gime oblige le majeur mis sous curatelle &agrave; &ecirc;tre assist&eacute; par son curateur pour un certain nombre d'actes (ex percevoir des capitaux, souscrire un emprunt, se marier, conclure un bail de plus de neuf ans...). Il peut effectuer un certain nombre d'acte seul (ex utiliser ses revenus pour ses d&eacute;penses courantes ).</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$
