$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Saisie appr&eacute;hension:</span><br />
	Proc&eacute;dure permettant &agrave; un cr&eacute;ancier  de reprendre un bien lui appartenant ou devant lui &ecirc;tre restitu&eacute;. Cette  proc&eacute;dure s'applique &eacute;galement selon des r&egrave;gles diff&eacute;rentes aux  v&eacute;hicules terrestres &agrave; moteur. Cette proc&eacute;dure est diligent&eacute;e  uniquement par les Huissiers de Justice soit en vertu d'un titre  ex&eacute;cutoire soit en vertu d'une autorisation du juge que l'Huissier de  Justice a qualit&eacute; pour d&eacute;poser aupr&egrave;s d'un tribunal.
</p>
<p><span>Saisie attribution:</span><br />
	Acte par lequel un Huissier de Justice bloque le compte bancaire d'un  d&eacute;biteur. La saisie porte sur tous les avoirs d&eacute;tenus par la banque  pour le compte du d&eacute;biteur &agrave; l'exception des valeurs mobili&egrave;res  (Actions, SICAV, PEA...) Les sommes saisies sont attribu&eacute;es  imm&eacute;diatement au cr&eacute;ancier mais restent bloqu&eacute;es pendant un d&eacute;lai d'un  mois pour permette au d&eacute;biteur de contester la saisie. A d&eacute;faut de  contestation pendant ce d&eacute;lai l'huissier pourra appr&eacute;hender les fonds  saisis. La saisie attribution peut &eacute;galement &ecirc;tre effectu&eacute;e entre les  mains d'autres tiers. Ex: locataire, Soci&eacute;t&eacute;, administrateur de biens,  avocat, etc...
</p>
<p><span>Saisie conservatoire:</span><br />
	Inventaire dress&eacute; par un Huissier de Justice, &agrave; titre pr&eacute;ventif. Elle  sert de garantie au cr&eacute;ancier et permet de figer des situations en  bloquant les biens du d&eacute;biteur dans l'attente d'un jugement. Elle peut  porter sur des cr&eacute;ances (comptes, loyers...) ou sur des biens meubles  au domicile du d&eacute;biteur ou entre les mains d'un tiers.
</p>
<p><span>Saisie contrefa&ccedil;on:</span><br />
	Proc
</p>
<p><span>Saisie de v&eacute;hicule:</span><br />
	La saisie d'un v&eacute;hicule peut &ecirc;tre effectu&eacute;e par immobilisation &agrave; l'aide  d'un sabot, par voie de saisie vente au m&ecirc;me titre que les biens  mobiliers d'un d&eacute;biteur ou par d&eacute;claration &agrave; la pr&eacute;fecture, cette  proc&eacute;dure bloquant pendant deux ans le transfert de carte grise.</p>
<p><span>Saisie de coffre forts:</span><br />
	Proc&eacute;dure r&eacute;cente cr&eacute;&eacute;e en 1991 , elle permet &agrave; un cr&eacute;ancier muni de  saisir l'ensemble des biens se trouvant dans un coffre-fort  g&eacute;n&eacute;ralement mis &agrave; la disposition d'un client par un &eacute;tablissement  bancaire .L'&eacute;tablissement bancaire ne peut s 'opposer &agrave; la saisie qui  sera effectu&eacute;e par un huissier de justice .Le secret professionnel ne  peut &ecirc;tre oppos&eacute; &agrave; celui-ci .La saisie peut &ecirc;tre effectu&eacute;e soit en  vertu d'un titre ex&eacute;cutoire soit conservatoire ment soit sous forme de  saisie appr&eacute;hension .Les condition de sa mise en &oelig;uvre sont r&eacute;gies par  les articles 266&agrave; 282 du d&eacute;cret du 31 juillet 1992.
</p>
<p><span>Saisie des r&eacute;mun&eacute;rations:</span><br />
	Tout cr&eacute;ancier muni d'un titre ex&eacute;cutoire peut se faire autoriser &agrave;  saisir les salaires de son d&eacute;biteur. Il s'agit d'une proc&eacute;dure peut  co&ucirc;teuse se d&eacute;roulant devant le tribunal d'instance ( domicile du  d&eacute;fendeur). Devant cette juridiction les Huissiers de Justice peuvent  vous repr&eacute;senter. Un bar&egrave;me fixe la quotit&eacute; saisissable du salaire dont  le montant peut varier (enfant, c&eacute;libataire... ). La loi a pr&eacute;vu une  quotit&eacute; insaisissable, de m&ecirc;me certaines cr&eacute;ances sont insaisissables  de part la loi (indemnit&eacute;s de .......)
</p>
<p><span>Saisie des valeurs mobili&egrave;res:</span><br />
	Acte par lequel un Huissier de Justice saisit entre les mains d'un  tiers des titres, actions, parts sociales ou valeurs mobili&egrave;res.

</p>
<p><span>Saisie vente:</span><br />
	Acte par lequel l'Huissier de Justice &eacute;tablit au domicile du d&eacute;biteur  (ou en d'autres lieux) l'inventaire pr&eacute;cis des objets et des meubles  lui appartenant. Ces biens r&eacute;pertori&eacute;s restent &agrave; l'endroit o&ugrave; ils se  trouvent et ne peuvent plus &ecirc;tre d&eacute;plac&eacute;s tant que la dette n'est pas  r&eacute;gl&eacute;e. Si le d&eacute;biteur ne r&egrave;gle pas enti&egrave;rement sa dette, les biens  saisis pourront &ecirc;tre vendus dans un d&eacute;lai d'un mois. La saisie vente  peut porter sur tous les biens mobiliers m&ecirc;me s'ils sont d&eacute;tenus par un  tiers.

</p>
<p><span>Sommation de payer:</span><br />
	Acte d&eacute;livr&eacute; par un Huissier de Justice mettant une personne en demeure de r&eacute;gler une somme d'argent.<br />
	La sommation fait courir les int&eacute;r&ecirc;ts l&eacute;gaux &agrave; compter de sa d&eacute;livrance.

</p>
<p><span>S&ucirc;ret&eacute;:</span><br />
	Terme g&eacute;n&eacute;rique d&eacute;signant l'ensemble des garanties donn&eacute;es ou accord&eacute;es  &agrave; un cr&eacute;ancier &agrave; l'&eacute;gard de son d&eacute;biteur. Ces s&ucirc;ret&eacute;s sont :<br />
	R&eacute;elles si elles portent sur un objet ou un bien meuble ou immeuble. (voir : gage - hypoth&egrave;que)<br />
	Personnelles si elles r&eacute;sultent de l'engagement d'une personne (voir : caution)
</p>
<p><span>Surface habitable :</span><br />
	Surface correspondant &agrave; la surface de plancher construite apr&egrave;s  d&eacute;duction des surfaces occup&eacute;es par les murs, cloisons, escaliers,  gaines...
</p>
<p><span>Surface utile :</span><br />
	Elle est &eacute;gale &agrave; la surface habitable &agrave; laquelle est ajout&eacute;e la moiti&eacute;  des surfaces privatives (cave, balcon,...). Elle permet le calcul du  loyer en syst&egrave;me Besson. Elle inclut la surface habitable, &agrave; laquelle  on ajoute celle des annexes dans la limite de 8 m2.
</p>
<p><span>Syndic de copropri&eacute;t&eacute; :</span><br />
	Repr&eacute;sentant de l'ensemble des copropri&eacute;taires. Il est souvent  difficile &agrave; tous les copropri&eacute;taires d'agir en m&ecirc;me temps. Pour les  repr&eacute;senter, le syndicat (c'est &agrave; dire l'ensemble des copropri&eacute;taires)  &eacute;lit un syndic lors d'une assembl&eacute;e g&eacute;n&eacute;rale. C'est g&eacute;n&eacute;ralement un  professionnel, qui souscrit les polices d'assurance, engage le  personnel de l'immeuble, ex&eacute;cute les d&eacute;cisions des assembl&eacute;es, veille &agrave;  l'application du r&egrave;glement de copropri&eacute;t&eacute;, lance les proc&eacute;dures de  justice, et de mani&egrave;re g&eacute;n&eacute;rale assure la gestion courante de  l'immeuble. C'est lui qui d&eacute;tient les fonds de la copropri&eacute;t&eacute; et en  tient la comptabilit&eacute;. Il est donc charg&eacute; du recouvrement des charges  et s'occupe &eacute;galement du paiement des fournisseurs. Chaque ann&eacute;e, au  cours de l'assembl&eacute;e g&eacute;n&eacute;rale, il justifie et explique ses comptes. Il  peut &ecirc;tre &eacute;lu pour une dur&eacute;e d'une ou plusieurs ann&eacute;es.
</p>
<p><span>Syndicat des copropri&eacute;taires :</span><br />
	C'est une collectivit&eacute; repr&eacute;sentant l'ensemble des propri&eacute;taires d'un  immeuble r&eacute;pondant au r&eacute;gime de la copropri&eacute;t&eacute;. Il a pour objet la  conservation de l'immeuble et l'administration des parties communes.  Les d&eacute;cisions sont prises par l'assembl&eacute;e g&eacute;n&eacute;rale. Lors de  l'acquisition d'un appartement dans une copropri&eacute;t&eacute;, l'acheteur devient  automatiquement membre du syndicat.</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$
