$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Rapport :</span><br />
	Op&eacute;ration par laquelle un h&eacute;ritier r&eacute;int&egrave;gre dans la masse des biens  successoraux soit en nature, soit en valeur, un bien qui lui avait &eacute;t&eacute;  pr&eacute;c&eacute;demment donn&eacute; par le d&eacute;funt. 
</p>
<p><span>R&eacute;compense :</span><br />
	Somme due par la communaut&eacute; conjugale &agrave; l'un des &eacute;poux, lorsque  celle-ci a dispos&eacute; d'un bien qui lui &eacute;tait propre. Egalement somme due  par l'un des &eacute;poux &agrave; la communaut&eacute; quand celui-ci a tir&eacute; un profit  personnel des biens de la communaut&eacute;.
</p>
<p><span>Recouvrement:</span><br />
	De part leur statut les Huissiers de Justice ont pour mission de  recouvrer les cr&eacute;ances. Ce recouvrement peut &ecirc;tre soit judiciaire (bas&eacute;  sur une d&eacute;cision judiciaire) soit amiable (en dehors de toute d&eacute;cision  judiciaire, ou pr&eacute;alablement &agrave; une d&eacute;cision judiciaire). Le  recouvrement amiable tend &agrave; prendre une place de plus en plus  importante dans l'activit&eacute; des huissiers de justice.
</p>
<p><span>Redressement :</span><br />
	Rehaussement par l'Administration d'un prix ou d'une &eacute;valuation  (succession...), pour augmenter proportionnellement le montant des  imp&ocirc;ts.
</p>
<p><span>R&eacute;duction :</span><br />
	Op&eacute;ration par laquelle une lib&eacute;ralit&eacute; est r&eacute;duite, afin que la part  r&eacute;serv&eacute;e, par la loi &agrave; chaque h&eacute;ritier, puisse lui &ecirc;tre attribu&eacute;e.
</p>
<p><span>R&eacute;f&eacute;r&eacute;:</span><br />
	Proc&eacute;dure d'urgence devant une juridiction. Le r&eacute;f&eacute;r&eacute; est fr&eacute;quemment  utilis&eacute; pour les missions d'expertise et pour obtenir des condamnations  provisionnelles.
</p>
<p><span>R&eacute;gime matrimonial :</span><br />
	R&egrave;gles organisant les relations de deux &eacute;poux pour la gestion et la  propri&eacute;t&eacute; de leurs biens. Ce r&eacute;gime matrimonial est fix&eacute; par un contrat  de mariage ou &agrave; d&eacute;faut par la loi. En France, le r&eacute;gime matrimonial  l&eacute;gal est celui de la communaut&eacute; de biens r&eacute;duite aux acqu&ecirc;ts.
</p>
<p><span>R&egrave;glement de copropri&eacute;t&eacute; :</span><br />
	C'est un document &eacute;crit qui r&eacute;git les droits et obligations des  copropri&eacute;taires. Il est &eacute;tabli par un professionnel selon les  indications d'un g&eacute;om&egrave;tre-expert et si possible du constructeur de  l'immeuble. Il d&eacute;finit les diff&eacute;rents lots (appartements, caves,  parkings...) avec pour chacun l'indication de sa situation  g&eacute;ographique, son &eacute;tage, sa superficie et le nombre de tanti&egrave;mes qu'il  repr&eacute;sente pour le paiement des charges. Il pr&eacute;cise les parties  communes et les parties privatives et d&eacute;finit leurs conditions de  jouissance. Par exemple, l'interdiction d'exercer une activit&eacute;  professionnelle dans l'immeuble. Il r&eacute;capitule tout ce que l'on doit  savoir sur les droits et obligations des copropri&eacute;taires d'un immeuble  donn&eacute;.
</p>
<p><span>Relev&eacute; de compte :</span><br />
	Etat de frais fourni par le notaire apr&egrave;s l'ex&eacute;cution de toutes les  formalit&eacute;s : il fait ressortir les droits de toute nature pay&eacute;s au  Tr&eacute;sor, les d&eacute;bours&eacute;s et les &eacute;moluments ou honoraires. 
</p>
<p>Rentabilit&eacute; : <br />
	Revenu d&eacute;gag&eacute; par un bien immobilier par rapport &agrave; son prix. Brute  avant imp&ocirc;ts, nette apr&egrave;s d&eacute;fiscalisation, imp&ocirc;ts et inflation.
</p>
<span> </span>
<p><span>Renseignement d'urbanisme :</span><br />
	Ce document permet de conna&icirc;tre les r&egrave;gles d'urbanisme applicables dans  une commune ou une ville concern&eacute;e. Il est g&eacute;n&eacute;ralement demand&eacute; par le  notaires lors de la vente d'un immeuble b&acirc;ti.
</p>
<span> </span>
<p><span>R&eacute;pertoire :</span><br />
	Registre tenu obligatoirement dans chaque office notarial et qui  contient annuellement la liste chronologique de tous les actes notari&eacute;s  &eacute;tablis dans l'office.
</p>
<span> </span>
<p><span>Repr&eacute;sentation devant les tribunaux:</span><br />
	L'Huissier de Justice peut repr&eacute;senter ses clients devant certaines  juridictions. Notamment: les tribunaux de commerce, le tribunal  d'instance (pour une saisie sur r&eacute;mun&eacute;rations), le tribunal paritaire  des baux ruraux, le juge des r&eacute;f&eacute;r&eacute;s (sous certaines conditions).  L'Huissier de Justice peut &eacute;galement assister son client aupr&egrave;s de ces  juridictions, ainsi qu'&ecirc;tre entendu aux c&ocirc;t&eacute;s de son client devant le  Juge de l'Ex&eacute;cution.
</p>
<span> </span>
<p><span>Reprise :</span><br />
	Op&eacute;ration par laquelle un des &eacute;poux reprend lors de la liquidation de  la communaut&eacute;, un bien qui lui est propre ou une somme d'argent  repr&eacute;sentant la valeur d'un bien propre.
</p>
<span> </span>
<p><span>Requ&eacute;rant :</span><br />
	Personne intervenant &agrave; un acte dans le but de faire conna&icirc;tre ou reconna&icirc;tre son droit.
<span> </span>
<p><span>R&eacute;servataire :</span><br />
	H&eacute;ritier ayant droit &agrave; une part d'h&eacute;ritage (par exemple un enfant).
</p>
<span> </span>
<p><span>R&eacute;serve :</span><br />
	Quote-part d'h&eacute;ritage revenant obligatoirement &agrave; certains h&eacute;ritiers.</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$

