$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Obligation :</span><br />
	Engagement juridique. Cette expression est &eacute;galement utilis&eacute;e par les  notaires pour d&eacute;signer une reconnaissance de dettes sign&eacute;e par deux  particuliers. 
</p>
<p><span>Office :</span><br />
	Charge entre les mains de l'Etat, qui donne &agrave; son titulaire (officier  public ou minist&eacute;riel) le droit d'exercer une fonction officielle en  vertu d'une investiture de l'autorit&eacute; publique. L'office peut &ecirc;tre  transmis avec l'agr&eacute;ment de l'Etat.
</p>
<p><span>Office notarial :</span><br />
	Charge d'un notaire et lieu o&ugrave; s'exerce sa fonction.
</p>
<p><span>Officier minist&eacute;riel :</span><br />
	Personne que l'Etat nomme titulaire d'un office pour remplir une  fonction officielle sous son contr&ocirc;le, par exemple un huissier de  justice.
</p>
<p><span>Officier public :</span><br />
	Titulaire d'un office, d&eacute;l&eacute;gataire du sceau de l'Etat et &eacute;tablissant  des actes authentiques. Les notaires sont des officiers publics.
</p>
<p><span>Olographe :</span><br />
&Eacute;crit de la main m&ecirc;me du signataire : testament olographe.
</p>
<p><span>Opposition:</span><br />
	Voie de recours ouverte contre certaines d&eacute;cisions de justice. Le d&eacute;lai  est d'un mois ou de quinze jours et n&eacute;cessite g&eacute;n&eacute;ralement le recours &agrave;  un avocat ou &agrave; un Huissier de Justice.
</p>
<p><span>Ordonnance sur requ&ecirc;te:</span><br />
	Proc&eacute;dure gracieuse et non contradictoire. Elle permet &agrave; un Huissier de  Justice de solliciter pour le compte de son mandant et sur pr&eacute;sentation  d'une requ&ecirc;te l'autorisation d'un juge pour engager une mesure de  saisie conservatoire ou &eacute;tablir un proc&egrave;s verbal de constat. Le juge  rendra une ordonnance d&egrave;s lors qu'il y aura urgence, p&eacute;ril dans le  recouvrement d'une dette certaine et exigible, ou n&eacute;cessit&eacute; de  constater des faits mat&eacute;riels chez un tiers sans son consentement  (constat d'adult&egrave;re).<br />
	Dans ce cas le d&eacute;biteur n'a droit &agrave; recours et &agrave; contestation qu'apr&egrave;s la mesure de saisie ou l'accomplissement du constat.<br />
	L'Huissier de justice a comp&eacute;tence pour d&eacute;poser requ&ecirc;te aupr&egrave;s des  Tribunaux d'Instance, de Commerce et Juge de l'Ex&eacute;cution. Devant les  autres juridictions (Tribunal de Grande Instance) la requ&ecirc;te est  d&eacute;pos&eacute;e et soutenue par un avocat.
</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$

