$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Ab intestat :</span><br />
En l'absence de testament, les biens qui constituent la succession sont r&eacute;partis entre les h&eacute;ritiers suivant les r&egrave;gles l&eacute;gales.</p>
<p>Abus de droit :<br />
Le fait d&#x2019;utiliser un droit ou une r&egrave;gle fiscale, dans un but autre que celui pr&eacute;vu par la loi ou la r&egrave;gle fiscale, constitue un abus de droit. Cette notion est tr&egrave;s fr&eacute;quemment utilis&eacute;e par l&#x2019;administration fiscale pour requalifier des op&eacute;rations et les soumettre &agrave; l&#x2019;imp&ocirc;t qu&#x2019;elles pr&eacute;tendaient contourner.</p>
<p><span>Accroissement (clause d' ) :</span><br />
Clause selon laquelle le survivant devient propri&eacute;taire de la part du d&eacute;funt, qu'il s'agisse du conjoint, d'un contractant, etc. Cette clause est &eacute;galement appel&eacute;e &quot; tontine &quot; ou &quot; pacte tontinier &quot;.</p>
<p><span>Acqu&ecirc;ts:</span><br />
	On emploie ce terme pour d&eacute;signer les biens acquis par les &eacute;poux au cours de leur union, gr&acirc;ce &agrave; leur revenus. Dans le r&eacute;gime matrimonial l&eacute;gal de &quot; communaut&eacute; r&eacute;duite aux acqu&ecirc;ts &quot;, ces biens sont communs qu'ils aient &eacute;t&eacute; acquis par les deux conjoints ensemble ou par l'un seul d'entre eux.</p>
<p><span>Acte:</span><br />
	L'acte d'Huissier de Justice est un document &eacute;crit par lequel un Huissier de Justice porte &agrave; la connaissance d'une ou plusieurs personnes des informations (sommation de payer, signification de jugement, assignation, etc...). L'acte est n&eacute;cessairement r&eacute;dig&eacute; en fran&ccedil;ais sauf s'il est destin&eacute; &agrave; &ecirc;tre signifi&eacute; &agrave; l'&eacute;tranger et que le pays dans lequel vit le destinataire de l'acte n'accepte pas une signification uniquement en fran&ccedil;ais. Il existe des actes judiciaires et extrajudiciaire (en dehors de tous proc&egrave;s).
</p>
<p><span>Acte authentique :</span><br />
Contrat qui doit obligatoirement &ecirc;tre r&eacute;dig&eacute; par un notaire pour pouvoir &ecirc;tre publi&eacute; au bureau des hypoth&egrave;ques et rendre l'acte opposable &agrave; tous les tiers, c'est &agrave; dire &agrave; tout le monde, y compris les personnes qui ne sont pas mentionn&eacute;es dans le contrat. La vente immobili&egrave;re ou l'&eacute;change doivent faire l'objet d'un acte authentique.</p>
<p><span>Acte sous seing-priv&eacute; :</span><br />
Acte pass&eacute; sous simple signature des parties. En mati&egrave;re de vente, il peut s'agir d'un acte pr&eacute;paratoire &agrave; la conclusion d'une affaire, encore appel&eacute; acte pr&eacute;alable ou avant-contrat parce qu'il est ensuite remplac&eacute; par un contrat d&eacute;finitif. L'acte sous seing priv&eacute; est courant en mati&egrave;re de location.</p>
<p><span>Action r&eacute;solutoire :</span><br />
	Moyen de droit par lequel toute partie, ayant un contrat, peut demander l'annulation de ce contrat lorsque l'un des deux contractants n'accomplit pas l'obligation lui incombant. (ex. : annulation de la vente en cas de non paiement du prix ).</font></p>
<p><span>Ad hoc :</span><br />
	Expression latine signifiant &quot;&agrave; l'effet de&quot;qui d&eacute;signe une personne sp&eacute;cialement d&eacute;sign&eacute;e pour agir dans une circonstance donn&eacute;e. ( ex : Tuteur ad hoc ).</font></p>
<p><span>Adjudicataire :</span><br />
Personne ayant achet&eacute; dans une vente aux ench&egrave;res.</p>
<p><span>Adjudication :</span><br />
	D&eacute;claration d'un juge, d'un notaire ou d'un fonctionnaire attribuant au plus offrant le bien mis aux ench&egrave;res.</font></p>
<p><span>Administrateurs de biens : Professionnel qui effectue des op&eacute;rations de gestion immobili&egrave;re dans le cadre d'un mandat. <br />
	On distingue :</span><br />
	- la gestion d'immeubles en copropri&eacute;t&eacute; o&ugrave; le gestionnaire occupe la fonction de syndic <br />
	- la gestion de biens immobiliers pour le compte de propri&eacute;taires o&ugrave; le gestionnaire s'occupe de la gestion locative : recouvrement des loyers, paiement des charges, entretien, r&eacute;parations...</p>
<p><span>Agence immobili&egrave;re :</span><br />
Terme d&eacute;signant un commerce (souvent une entreprise) dont la fonction est de proposer ses services et moyens pour la n&eacute;gociation et le conseil en mati&egrave;re de biens immobiliers : vente et location, conseil en mati&egrave;re d'achat, estimation de biens...</p>
<p><span>Agent commercial :</span><br />
	Il s'agit d'un repr&eacute;sentant qui intervient &agrave; titre ind&eacute;pendant, sans lien de subordination ni garantie, au nom et pour le compte de la personne qu'il repr&eacute;sente. Ce statut &eacute;tant plus souple que le statut salarial, il est encore largement utilis&eacute; dans le domaine de la n&eacute;gociation immobili&egrave;re.</font></p>
<p><span>Agent immobilier :</span><br />
Professionnel qui repr&eacute;sente le propri&eacute;taire, l'acheteur ou le locataire, lors de la vente ou de la location d'appartements, d'immeubles, de maisons individuelles, de fonds de commerce, de terrains... Attention : l'agent immobilier n'est pas propri&eacute;taire des biens qu'il propose &agrave; la vente ou &agrave; la location. Il agit en tant qu'interm&eacute;diaire et assure une prestation de service qui consiste &agrave; chercher un locataire ou un acqu&eacute;reur avec des garanties financi&egrave;res et juridique r&eacute;pondant aux dispositions de la loi du 2 janvier 1970. Par comparaison la transaction entre particuliers ne b&eacute;n&eacute;ficie d'aucune sorte de garantie.</p>
<p><span>Aide juridictionnelle:</span><br />
	Il s'agit d'un acc&egrave;s gratuit au droit et &agrave; l'intervention gratuite d'un avocat, d'un huissier ou d'un avou&eacute;. Elle est soumise &agrave; des conditions d'obtention (personnes, ressources, action envisag&eacute;e). Adresse du Bureau d'Aide Juridictionnelle de Paris: 4/14 rue Ferrus 75014 PARIS<br />
</font></p>
<p><span>Amortissement :</span><br />
	m&eacute;canisme qui permet de d&eacute;duire des loyers une partie du prix du bien, ce qui permet de r&eacute;duire les revenus et donc l&#x2019;imposition Antichr&egrave;se :Il s'agit d'une hypoth&egrave;que dont l'effet est limit&eacute; &agrave; la perception des revenus de l'immeuble.</font></p>
<p><span>Appel:</span><br />
	Voie de recours ouverte contre certaines d&eacute;cisions de justice. Le d&eacute;lai pour former appel est g&eacute;n&eacute;ralement de quinze jours ou d'un mois et n&eacute;cessite g&eacute;n&eacute;ralement le recours &agrave; un avocat.<br />
</font></p>
<p><span>Apports en soci&eacute;t&eacute; :</span><br />
	Biens transf&eacute;r&eacute;s &agrave; la soci&eacute;t&eacute; par chacun des associ&eacute;s lors de la constitution d'une soci&eacute;t&eacute; ou de l'augmentation du capital social. Ces apports peuvent &ecirc;tre constitu&eacute;s de sommes d'argent (apport en num&eacute;raire) ou de biens divers meubles ou immeubles (apports en nature).</font></p>
<p><span>Arbitre :</span><br />
	Tiers auquel les parties confient, d'un commun accord, le soin d'apporter une solution &agrave; leur litige, afin d'&eacute;viter un proc&egrave;s.</font></p>
<p><span>Arr&ecirc;t: </span><br />
	Titre ex&eacute;cutoire rendu par les Cours d'Appel et la Cour de Cassation.<br />
</font></p>
<p><span>Assembl&eacute;e g&eacute;n&eacute;rale de copropri&eacute;t&eacute; :</span><br />
R&eacute;union &agrave; laquelle doivent participer tous les membres d'une copropri&eacute;t&eacute;. Elle vote sur les questions inscrites &agrave; l'ordre du jour, et les d&eacute;cisions adopt&eacute;es font l'objet d'un proc&egrave;s verbal. Les copropri&eacute;taires doivent se r&eacute;unir au moins une fois par an en assembl&eacute;e g&eacute;n&eacute;rale.</p>
<p><span>Assignation:</span><br />
	Acte signifi&eacute; par huissier informant les parties qu'elles sont convoqu&eacute;es devant une juridiction. Cet acte pr&eacute;cise les dates et heures de convocation et les motifs sur lesquels sont fond&eacute;s la r&eacute;clamation en justice.<br />
</p>
<p><span>Assurance dommage-ouvrage :</span><br />
obligatoirement souscrite, avant l&#x2019;ouverture du chantier, par le ma&icirc;tre d&#x2019;ouvrage.</p>
<p><span>Assurance RCP (Responsabilit&eacute; Civile Professionnelle), assurance professionnelle :</span><br />
Dans le cadre de leur activit&eacute; professionnelle, les agents immobiliers, administrateurs de biens, marchands de biens... doivent &ecirc;tre assur&eacute;s contre les cons&eacute;quences de leurs fautes, causant des pr&eacute;judices &agrave; des tiers.</p>
<p><span>Astreinte :</span><br />
C'est une p&eacute;nalit&eacute; destin&eacute;e &agrave; obtenir d'un d&eacute;biteur l'ex&eacute;cution d'une obligation. Elle consiste g&eacute;n&eacute;ralement dans le paiement d'une somme d'argent par jour de retard.</p>
<p><span>Attestation :</span><br />
	Certification &eacute;crite d'une situation de fait ou de droit, qui est d&eacute;livr&eacute;e par le notaire par exemple &agrave; la suite de l'acquisition d'un bien immobilier ou dans le cadre du r&egrave;glement d'une succession.</p>
<p><span>Audience:</span><br />
	Ce terme a plusieurs significations, il est g&eacute;n&eacute;ralement utilis&eacute; pour indiquer la date &agrave; laquelle est convoqu&eacute;e une partie devant une juridiction. Il signifie &eacute;galement, attach&eacute; &agrave; la fonction d'Huissier de Justice, Huissier Audiencier, que cet officier minist&eacute;riel est en charge de l'audience d'un tribunal. Un Huissier Audiencier assure durant l'audience la police de celle-ci et plus g&eacute;n&eacute;ralement effectue l'appel des causes (affaires).<br />
</p>
<p><span>Authenticit&eacute; :</span><br />
	Qualit&eacute; attach&eacute;e par la loi notamment aux actes sign&eacute;s par un notaire.</font></p>
<p><span>Avancement d'hoirie :</span><br />
Donation en avancement d'hoirie : donation consentie &agrave; un h&eacute;ritier potentiel en compte sur sa part future dans la succession (par opposition &agrave; la donation pr&eacute;ciputaire).</p>
<p><span>Avis d'&eacute;ch&eacute;ance (ou appel de loyer) :</span><br />
	document envoy&eacute; par le bailleur, et signalant au locataire le montant qu'il doit acquitter. L'envoi d'un avis d'&eacute;ch&eacute;ance n'est pas une obligation : le locataire doit payer son loyer &agrave; la date pr&eacute;vue, m&ecirc;me s'il n'a pas re&ccedil;u d'appel de loyer.<br />
</p>
<p><span>Avocat au conseil d&#x2019;Etat et &agrave; la cour de Cassation:</span><br />
	Leur r&ocirc;le est de repr&eacute;senter les parties devant la Cour de Cassation et le Conseil d'Etat.

</p>
<p><span>Avou&eacute;:</span><br />
	Les avou&eacute;s sont des officiers minist&eacute;riels qui repr&eacute;sentent les parties devant les Cours d'Appel aupr&egrave;s desquelles ils sont &eacute;tablis. Dans certaines hypoth&egrave;ses, le recours &agrave; l'avou&eacute; n'est pas n&eacute;cessaire (affaire prud'hommale).<br />
</p>
<div class="DetailBack">
<a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a>
</div>
</div>
$$INCL:BAS.HTM$$
