$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Legs :</span><br />
	Don fait par testament et qui ne s'ex&eacute;cutera qu'apr&egrave;s la mort de la personne qui r&eacute;dige le testament.
</p>
<p><span>L&eacute;gataire :</span><br />
	B&eacute;n&eacute;ficiaire du legs.
</p>
<p><span>Lettre de change:</span><br />
	C'est un acte de commerce, dit aussi &quot;effet de commerce &quot; repr&eacute;sentant  un titre de paiement constitu&eacute; entre deux commer&ccedil;ants. Il permet par un  formalisme simplifi&eacute; &agrave; un commer&ccedil;ant (le tireur) de donner ordre &agrave;  l'autre commer&ccedil;ant (le tir&eacute;) de payer une certaine somme (la  provision), dans un d&eacute;lai donn&eacute;, soit &agrave; son ordre, soit au b&eacute;n&eacute;fice  d'une troisi&egrave;me personne (le porteur ou le b&eacute;n&eacute;ficiaire).
	L'accord de l'ordre de paiement est mat&eacute;rialis&eacute; par l'acceptation du  tir&eacute;. Le d&eacute;faut de paiement ou d'acceptation peut &ecirc;tre constat&eacute; par  huissier de justice qui &eacute;tablira un &quot;prot&ecirc;t&quot;.<br />
	La lettre de change impay&eacute;e constitue l'un des titres permettant l'ex&eacute;cution de mesures conservatoires contre le d&eacute;biteur.
</p>
<p><span>Lib&eacute;ralit&eacute; :</span><br />
	Don, d&eacute;nomm&eacute; &quot; donation &quot; lorsqu'il est fait du vivant du donateur, et  &quot; legs &quot;lorsqu'il ne s'ex&eacute;cutera qu'apr&egrave;s la mort du donateur.
</p>
<p><span>Lettre de change:</span><br />
	C'est un acte de commerce, dit aussi &quot;effet de commerce &quot; repr&eacute;sentant  un titre de paiement constitu&eacute; entre deux commer&ccedil;ants. Il permet par un  formalisme simplifi&eacute; &agrave; un commer&ccedil;ant (le tireur) de donner ordre &agrave;  l'autre commer&ccedil;ant (le tir&eacute;) de payer une certaine somme (la  provision), dans un d&eacute;lai donn&eacute;, soit &agrave; son ordre, soit au b&eacute;n&eacute;fice  d'une troisi&egrave;me personne (le porteur ou le b&eacute;n&eacute;ficiaire).
	L'accord de l'ordre de paiement est mat&eacute;rialis&eacute; par l'acceptation du  tir&eacute;. Le d&eacute;faut de paiement ou d'acceptation peut &ecirc;tre constat&eacute; par  huissier de justice qui &eacute;tablira un &quot;prot&ecirc;t&quot;.<br />
	La lettre de change impay&eacute;e constitue l'un des titres permettant l'ex&eacute;cution de mesures conservatoires contre le d&eacute;biteur.
</p>
<p><span>Liquidation :</span><br />
	&Eacute;valuation de droits revenant &agrave; diff&eacute;rentes personnes. Par exemple,  liquider une succession signifie &eacute;valuer les droits de chaque h&eacute;ritier  et la part revenant &agrave; l'Etat pour le paiement des droits de succession.  Liquider une communaut&eacute; entre &eacute;poux, consiste &agrave; d&eacute;terminer les droits  de chaque &eacute;poux dans le patrimoine commun acquis au cours du mariage.
</p>
<p><span>Location :</span><br />
	Local, terrain, logement... mis &agrave; la disposition d'un occupant contre  le paiement d'un loyer. Le propri&eacute;taire ou bailleur, et le locataire du  bien sont li&eacute;s par un bail ou contrat de location, ce dernier n'&eacute;tant  pas n&eacute;cessairement &eacute;tabli par &eacute;crit. Cependant, l'&eacute;tablissement d'un  bail &eacute;crit entre le propri&eacute;taire et le locataire est fortement  recommand&eacute;. En France, le r&eacute;gime le plus courant de location pour  l'habitation est la location nue, c'est &agrave; dire la location sans  fourniture de meubles.
</p>
<p><span>Location meubl&eacute;e :</span><br />
	Elle concerne tous les types de logements lou&eacute;s avec la fourniture d'un  mobilier suffisant pour permettre la vie courante. Elle engage le  bailleur un an au minimum. Le locataire pouvant r&eacute;silier &agrave; tout moment,  suivant les modalit&eacute;s pr&eacute;vues au contrat. 
</p>
<p><span>Locations saisonni&egrave;res :</span><br />
	Ce sont des locations consenties pour une courte p&eacute;riode, &agrave; la semaine,  au mois ou encore &agrave; la saison. On les rencontre dans des localit&eacute;s qui  re&ccedil;oivent un afflux de r&eacute;sidents pendant une p&eacute;riode d&eacute;termin&eacute;e. La  majorit&eacute; est meubl&eacute;e
</p>
<p><span>Loi du 6.7.89 :</span><br />
	Loi r&eacute;gissant la plupart des contrats de location &agrave; usage d'habitation.  Cette loi est appel&eacute;e aussi &quot;Loi Mermaz ou Malandain&quot;, ou parfois &quot;Loi  M&eacute;haignerie&quot; en souvenir d'un texte tr&egrave;s semblable datant de 1986.
	De nombreux types de logements pour &eacute;tudiants &eacute;chappent toutefois &agrave;  cette loi : les locations meubl&eacute;es, les logements foyers, les Cit&eacute;s U,  les sous-locations.
</p>
<p><span>La Loi Besson :</span><br />
	Elle vous permet d'amortir 65% de la valeur d'un bien sur 15 ans, &agrave; raison de : 
	<ul>
	<li>8% par an pendant 5 ans.</li>
	<li>2,5% par an pendant 10 ans.</li>
	</ul>
	La seule obligation est de conserver et de louer le bien pendant 9 ans.<br />
	Le d&eacute;ficit foncier reportable sur le revenu imposable est limit&eacute; &agrave; 70 000F par an.<br />
	Contrairement &agrave; la loi P&eacute;rissol, la loi Besson instaure des plafonds concernant les loyers et les ressources des locataires.<br />
	Pour b&eacute;n&eacute;ficier de ce dispositif, aucun apport de tr&eacute;sorerie est  n&eacute;cessaire, vous devez simplement avoir une imposition sup&eacute;rieure &agrave; 30  000 francs et un taux d'endettement inf&eacute;rieur &agrave; 25% (ratio des revenus  nets / loyer ou remboursement d'emprunts).<br />
	Les Avantages de la loi Besson... Se constituer un capital au bout de 9 ans.<br />
	D&eacute;velopper son patrimoine (avec possibilit&eacute; de transmission &agrave; ses enfants).<br />
	B&eacute;n&eacute;ficier de revenus compl&eacute;mentaires en pr&eacute;vision de la retraite. 
</p>
<p><span>Loi Perissol :</span><br />
	La loi Perissol permet de r&eacute;aliser un investissement immobilier s'apparentant &agrave; un amortissement du bien acquis. <br />
	Elle concerne les logements neufs achet&eacute;s &quot;cl&eacute;s en main&quot; ou en Vefa, jusqu'au 31/08/99.<br />
	Dans le cadre de cet investissement, la loi donne en effet la  possibilit&eacute; d'amortir comme un professionnel, jusqu'&agrave; 80% du montant de  l'acquisition.<br />
	Cela signifie que l'investisseur, personne physique ou personne morale  au travers d'une SCI peut amortir 10% du montant du bien pendant les  quatre premi&egrave;res ann&eacute;es et ans 2% pendant les vingt ann&eacute;es suivantes.<br />
	Outre le d&eacute;ficit foncier ainsi cr&eacute;&eacute; et imputable sur le revenu global  l'investisseur b&eacute;n&eacute;ficie d'une d&eacute;duction suppl&eacute;mentaire de 6% du  montant des loyers per&ccedil;us sur ses revenus fonciers. <br />
	Enfin, la fraction du d&eacute;ficit foncier sup&eacute;rieur au plafond autoris&eacute; (  hors int&eacute;r&ecirc;ts d'emprunt )est reportable sur les revenus fonciers des  dix ann&eacute;es suivantes. <br />
	Principales dispositions : 
	<ul>
	<li>L'amortissement est de 80% du bien acquis</li>
	<li>Le d&eacute;ficit foncier peut aller jusqu'&agrave; 100 000 F par an</li>
	<li>Possibilit&eacute; de louer &agrave; un membre de sa famille (s'il ne fait pas partie du foyer fiscal)</li>
	<li>Obligation de louer le logement pendant 9 ans</li>
	<li>D&eacute;duction des int&eacute;r&ecirc;ts d'emprunts sur les revenus fonciers </li>
</p></ul>
<p><span>Loyer :</span><br />
	Somme vers&eacute;e par le locataire au propri&eacute;taire en contre partie de la jouissance d'un bien immobilier donn&eacute; en location.<br />
</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$
