$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Panonceau :</span><br />
	Ecusson &agrave; l'effigie de la R&eacute;publique fran&ccedil;aise, il est appos&eacute; sur un immeuble o&ugrave; se trouve un office de notaire. 
</p>
<p><span>Paraphe :</span><br />
	Signature abr&eacute;g&eacute;e mise au bas des pages d'un acte notari&eacute; et sous les renvois que contient cet acte.
</p>
<p>Particulier : <br />
	Par opposition &agrave; un agent immobilier, un propri&eacute;taire peut proc&eacute;der de  lui m&ecirc;me &agrave; la vente ou la location des biens immobilier qu'il poss&egrave;de.  De m&ecirc;me un particulier peut &ecirc;tre &eacute;lu syndic B&eacute;n&eacute;vole d'une copropri&eacute;t&eacute;,  mais ne peut pr&eacute;tendre &agrave; &ecirc;tre r&eacute;mun&eacute;r&eacute; comme un professionnel, lors de  l'exercice de cette activit&eacute;. Dans ce cas l'acqu&eacute;reur, le locataire ou  les copropri&eacute;taires ne b&eacute;n&eacute;ficient d'aucune garantie ni financi&egrave;re ni  juridique concernant la gestion, les fonds engag&eacute;s, la r&eacute;daction des  actes, ni la bonne ex&eacute;cution des contrats. 
</p>
<span> </span>
<p><span>Patrimoine :</span><br />
	Ensemble des biens, droits appartenant &agrave; une personne, mais aussi charges et dettes de cette personne.
</p>
<span> </span>
<p><span>Pension alimentaire :</span><br />
	Aide p&eacute;cuniaire que re&ccedil;oit une personne dans le besoin d'une autre  personne qui est en &eacute;tat de l'aider. Le droit repose sur la parent&eacute;,  l'alliance et peut se prolonger &agrave; la suite d'un divorce. Il existe  aussi au profit d'enfant dont la filiation est &eacute;tablie.
</p>
<span> </span>
<p><span><span>Personne morale :</span><br />
	Groupement de personnes ayant une capacit&eacute; juridique distincte de celle de ses membres (soci&eacute;t&eacute;s, associations).
</span></p>
<span> </span>
<p><span>Placement:</span><br />
	Il s'agit du d&eacute;p&ocirc;t entre les mains du greffe d'une juridiction de  l'acte introductif d'instance (assignation, citation) Le d&eacute;lai de  placement varie selon le type de la demande (8 jours pour les  assignations au fond devant les tribunaux d'instance, le jour m&ecirc;me pour  les r&eacute;f&eacute;r&eacute;s d'heure &agrave; heure, etc...).
</p>
<span> </span>
<p><span>Plafonds de loyers :</span><br />
	Seuil au-del&agrave; duquel l&rsquo;investisseur, en dispositif Besson, ne peut  louer et b&eacute;n&eacute;ficier de l&rsquo;avantage fiscal. Ils sont fix&eacute;s en fonction de  la localisation du logement.
</p>
<span> </span>
<p><span>Plafonds de ressources :</span><br />
	Seuil au-del&agrave; duquel les locataires ne peuvent signer un &quot; bail Besson  &quot;. Ils sont fonction de la composition familiale et de la situation du  locataire.
</p>
<span> </span>
<p><span>Plein propri&eacute;t&eacute; :</span><br />
	R&eacute;union sur une seule t&ecirc;te de tous les droits du propri&eacute;taire : nue propri&eacute;t&eacute; et usufruit.
</p>
<span> </span>
<p><span>POS :</span><br />
	Plan d'Occupation des Sols. Ensemble de r&egrave;gles d'urbanisme d&eacute;coupant en  diff&eacute;rentes zones, le territoire d'une commune ou d'une ville, et  pr&eacute;cisant les possibilit&eacute;s d'utilisation des biens situ&eacute;s dans ces  zones (par exemple zone urbaine, zone naturelle...).
</p>
<span> </span>
<p><span>Pr&eacute;ciput :</span><br />
	Pr&eacute;l&egrave;vement pr&eacute;alable &agrave; un partage. Donation pr&eacute;ciputaire : donation  consentie &agrave; un h&eacute;ritier potentiel en plus de sa part (par opposition &agrave;  la donation en avancement d'hoirie).
</p>
<span> </span>
<p><span>Pr&eacute;emption :</span><br />
	Droit l&eacute;gal prioritaire d'achat au b&eacute;n&eacute;fice de certaines personnes et  de certaines collectivit&eacute;s territoriales. Ce droit est mis en jeu suite  &agrave; une notification pr&eacute;alable faite par le vendeur. Quelques exemples de  droits de pr&eacute;emption :<br />
	- droit de pr&eacute;emption urbain<br />
	- droit de pr&eacute;emption du locataire<br />
	- droit de pr&eacute;emption du preneur rural<br />
	- droit de pr&eacute;emption des Soci&eacute;t&eacute;s d'Am&eacute;nagement Foncier et Rural (SAFER)...
</p>
<p><span>Pr&eacute;judice :</span><br />
	Trouble caus&eacute;, qui peut &ecirc;tre moral ou p&eacute;cuniaire.
</p>
<p><span>Prescription :</span><br />
	Laps de temps au terme duquel un droit ne peut plus faire l'objet de  recours ou au terme duquel un droit est acquis par l'usage.
</p>
<p><span>Pr&eacute;somption :</span><br />
	&Eacute;l&eacute;ments de fait ou de droit servant &agrave; &eacute;tablir la preuve d'un acte  juridique. Pr&eacute;somption simple : on peut apporter la preuve du  contraire. Pr&eacute;somption irr&eacute;vocable : on ne peut pas apporter la preuve  du contraire.
</p>
<p><span>Principal:</span><br />
	Terme d&eacute;signant la demande principale formul&eacute;e par une partie dans son  assignation. La condamnation en principal sert de fondement aux  ex&eacute;cutions (ex: condamne X au paiement de la somme de xxxxxx frs en  principal). Il ne peut y avoir d'ex&eacute;cution forc&eacute;e (sauf exception) pour  des cr&eacute;ances inf&eacute;rieures &agrave; 3500 frs.
</p>
<p><span>Pris&eacute;e :</span><br />
	Op&eacute;ration par laquelle la valeur de certains biens est fix&eacute;e. Elle  s'emploie &agrave; l'occasion d'un inventaire ou d'une vente aux ench&egrave;res.
</p>
<p><span>Proc&egrave;s verbal:</span><br />
	Acte de proc&eacute;dure &eacute;tabli par un Huissier de Justice relatant le  d&eacute;roulement d'une mesure d'ex&eacute;cution (proc&egrave;s verbal de saisie - proc&egrave;s  verbal d'expulsion) ou ses constatations (proc&egrave;s verbal de constat).
</p>
<p><span>Procuration :</span><br />
	Acte par lequel une personne donne mandat &agrave; une autre personne de signer un acte pour son compte.
</p>
<p><span>Promesse de vente :</span><br />
	Avant-contrat sign&eacute; par le vendeur et l'acqu&eacute;reur d'un bien immobilier.  Il est conseill&eacute; de le faire r&eacute;diger par un professionnel. Il existe  deux sortes de promesses de vente : la promesse unilat&eacute;rale de vente  qui n'engage pas l'acheteur, mais uniquement le vendeur, pendant un  d&eacute;lai limit&eacute; qui doit &ecirc;tre clairement pr&eacute;cis&eacute; dans le contrat. la  promesse bilat&eacute;rale de vente (aussi appel&eacute;e &laquo; synallagmatique &raquo;), ou  compromis de vente, qui engage l'acqu&eacute;reur au m&ecirc;me titre que le  vendeur. Il est d'usage que l'acqu&eacute;reur verse un acompte (en g&eacute;n&eacute;ral  10% du prix de vente) pour garantir l'ex&eacute;cution de l'acte. 
</p>
<p><span>Propri&eacute;t&eacute; immobili&egrave;re :</span><br />
	C'est la possession d'un immeuble, &agrave; savoir : terrain, b&acirc;timent, local,  lot de copropri&eacute;t&eacute;, part de soci&eacute;t&eacute; immobili&egrave;re. En France le  propri&eacute;taire b&eacute;n&eacute;ficie de la toute propri&eacute;t&eacute; des biens y compris du  terrain, du sous-sol et de l'espace a&eacute;rien n&eacute;cessaire &agrave; l'&eacute;dification  de l'immeuble en fonction des r&egrave;gles d'urbanisme propres &agrave; chaque zone  constructible. Les cours d'eau et la mer ne peuvent &ecirc;tre propri&eacute;t&eacute;  priv&eacute;e. Les berges et les plages sont la propri&eacute;t&eacute; des collectivit&eacute;s.
</p>
<p><span>Prot&ecirc;t:</span><br />
	Acte par lequel un Huissier de Justice constate le non-paiement d'une  lettre de change ou d'un billet &agrave; ordre. Une fois &eacute;tabli, le prot&ecirc;t  fait courir les int&eacute;r&ecirc;ts de droit.<br />
	Il fait l'objet d'une publicit&eacute; au greffe du Tribunal de Commerce. Son  int&eacute;r&ecirc;t r&eacute;sulte dans le fait qu'il constate de mani&egrave;re efficace l'&eacute;tat  de cessation des paiements d'un commer&ccedil;ant et peut seul justifier  l'ouverture d'une proc&eacute;dure de redressement judiciaire.
</p>
<p><span>Provision :</span><br />
	Somme que la loi impose au notaire de demander aux clients avant la  signature des actes. La provision doit &ecirc;tre suffisante pour acquitter,  au fur et &agrave; mesure de leur exigibilit&eacute;, les frais, droits, d&eacute;bours&eacute;s et  &eacute;moluments. <br />
</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$
