$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Main lev&eacute;e:</span><br />
	Acte par lequel un cr&eacute;ancier l&egrave;ve une mesure d'ex&eacute;cution prise &agrave;  l'encontre de son d&eacute;biteur. La main lev&eacute;e peut &eacute;galement &ecirc;tre ordonn&eacute;e  par une juridiction. (Ex: main lev&eacute;e de saisie attribution). La  juridiction peut conditionner la main lev&eacute;e &agrave; la constitution de  certaines garanties.
</p>
<p><span>Mandat :</span><br />
	Contrat par lequel une personne, d&eacute;nomm&eacute;e &quot; mandant &quot;, charge une autre  personne, d&eacute;nomm&eacute;e &quot; mandataire &quot;, de la repr&eacute;senter pour accomplir des  actes juridiques comme la vente ou la location. 
</p>
<p><span>Mandant :</span><br />
	celui qui donne un mandat.
</p>
<p><span>Mandataire :</span><br />
	celui qui re&ccedil;oit un mandat.
</p>
<p><span>Marchands de biens :</span><br />
	Commer&ccedil;ant dont l'activit&eacute; consiste &agrave; acheter des immeubles pour son  propre compte et &agrave; les revendre ensuite avec l'intention de r&eacute;aliser un  b&eacute;n&eacute;fice. Cette activit&eacute; n'est pas r&eacute;glement&eacute;e, donc n'offre pas les  m&ecirc;mes garanties que celles de l'agent immobilier mais conna&icirc;t un r&eacute;gime  fiscal particulier. Cependant de nombreux marchands de biens r&eacute;put&eacute;s  exercent leur activit&eacute; en r&eacute;habilitant des immeubles qu'ils ach&egrave;tent  afin de les vendre r&eacute;nov&eacute;s.
</p>
<p><span>Marchand de listes :</span><br />
	Personne qui recueille des &laquo; annonces &raquo; de vendeurs, loueurs, acheteurs  ou locataires, et vend ces listes d'annonces &agrave; des candidats &agrave; l'achat,  la location ou la vente moyennant une contribution financi&egrave;re. De  nombreux abus ont &eacute;t&eacute; constat&eacute;s chez les marchands de listes: fichiers  mal mis &agrave; jour, recueil de renseignements non v&eacute;rifi&eacute;s, publicit&eacute;  mensong&egrave;re. Ces listes sont en g&eacute;n&eacute;ral ch&egrave;res et n'offrent aucune  garantie de disponibilit&eacute; du bien. Elles sont comparables aux annonces  de la presse sp&eacute;cialis&eacute;e, dont elles diff&egrave;rent par un co&ucirc;t bien plus  &eacute;lev&eacute;. Depuis le 1er juillet 1995, les vendeurs de listes ou de  fichiers doivent &ecirc;tre titulaires de la carte professionnelle d&eacute;livr&eacute;e  par la pr&eacute;fecture, au m&ecirc;me titre qu'un agent immobilier.
</p>
<p><span>Mesures conservatoires:</span><br />
	Mesures permettant &agrave; un cr&eacute;ancier de conserver ou de garantir un droit  ou un bien. Plus g&eacute;n&eacute;ralement la loi du 9 juillet 1991 permet &agrave; un  cr&eacute;ancier, avant proc&egrave;s, de garantir sa cr&eacute;ance par la mise en &oelig;uvre  par un Huissier de Justice de mesures de saisie conservatoire (sur  meubles - comptes bancaires ou valeurs mobili&egrave;res) ou du s&ucirc;ret&eacute;s  r&eacute;elles sur un immeuble ou un fonds de commerce. Ces mesures sont  r&eacute;alis&eacute;es soit pour les cr&eacute;ances d&eacute;finies par la loi (loyers - ch&egrave;que  sans provision) soit sur autorisation du juge de l'ex&eacute;cution dans les  autres cas.
</p>
<p><span>Minute :</span><br />
	Original d'un acte authentique. Le notaire conserve dans son office les  minutes des actes qu'il re&ccedil;oit. Les minutes sont d&eacute;pos&eacute;es, au-del&agrave; de  100 ans aux archives d&eacute;partementales.
</p>
<p><span>Mise &agrave; prix :</span><br />
	Montant &agrave; partir duquel les ench&egrave;res peuvent &ecirc;tre port&eacute;es dans une vente sur adjudication.
</p>
<p><span>Monopole :</span><br />
	D&eacute;signe de mani&egrave;re courante le domaine fix&eacute; par la loi des actes obligatoirement notari&eacute;s</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$