$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr align="center" valign="middle">
		<td align="center" valign="middle"><a href="/lexique_A.htm">A</a></td>
		<td><a href="/lexique_B.htm">B</a></td>
		<td align="center" valign="middle"><a href="/lexique_C.htm">C</a></td>
		<td align="center" valign="middle"><a href="/lexique_D.htm">D</a></td>
		<td align="center" valign="middle"><a href="/lexique_E.htm">E</a></td>
		<td align="center" valign="middle"><a href="/lexique_F.htm">F</a></td>
		<td align="center" valign="middle"><a href="/lexique_G.htm">G</a></td>
		<td align="center" valign="middle"><a href="/lexique_H.htm">H</a></td>
		<td align="center" valign="middle"><a href="/lexique_I.htm">I</a></td>
		<td align="center" valign="middle"><a href="/lexique_J.htm">J</a></td>
		<td align="center" valign="middle"><a href="/lexique_L.htm">L</a></td>
		<td align="center" valign="middle"><a href="/lexique_M.htm">M</a></td>
		<td align="center" valign="middle"><a href="/lexique_N.htm">N</a></td>
		<td align="center" valign="middle"><a href="/lexique_O.htm">O</a></td>
		<td align="center" valign="middle"><a href="lexique_P.htm">P</a></td>
		<td align="center" valign="middle"><a href="/lexique_R.htm">R</a></td>
		<td align="center" valign="middle"><a href="/lexique_S.htm">S</a></td>
		<td align="center" valign="middle"><a href="/lexique_T.htm">T</a></td>
		<td align="center" valign="middle"><a href="/lexique_U.htm">U</a></td>
		<td align="center" valign="middle"><a href="/lexique_V.htm">V</a></td>
	</tr>
</table>
<p><span>Immeuble :</span><br />
	Bien de nature immobili&egrave;re (maison, appartement, terrain, propri&eacute;t&eacute; agricole, ...)
</p>
<p><span>Indemnit&eacute; d'immobilisation :</span><br />
	Somme vers&eacute;e par l'acqu&eacute;reur lors de la signature de l'avant-contrat de  vente (compromis ou promesse) &agrave; titre d'acompte sur le prix de vente.  Son montant est libre, mais l'usage fait que cette indemnit&eacute; s'&eacute;l&egrave;ve le  plus souvent &agrave; 10 % du prix de vente du bien. 
</p>
<p><span>Indexation :</span><br />
	En mati&egrave;re de loi Besson, m&eacute;canisme par lequel les plafonds de loyers  et les ressources du locataire &eacute;voluent. Les premiers sont index&eacute;s sur  l&rsquo;indice Insee du co&ucirc;t de la construction, les secondes sur le SMIC, au  1er Janvier de chaque ann&eacute;e.
</p>
<p><span>Indice INSEE (du co&ucirc;t de la construction - ICC) :</span><br />
	Indice trimestriel (connu avec un retard de 6 mois environ) calcul&eacute; par  l'INSEE, et permettant de faire &eacute;voluer les loyers en fonction de  l'&eacute;volution de cet indice.
	Pour les logements soumis &agrave; la loi du 6.7.89., le bailleur ne peut  &quot;r&eacute;viser&quot; le loyer qu'en fonction de la variation de la moyenne des 4  derniers indices du co&ucirc;t de la construction.
</p>
<p><span>Indivision :</span><br />
	Situation dans laquelle plusieurs personnes sont propri&eacute;taires en commun d'un ou de plusieurs biens.<br />
</p>
<p><span>Injonction de payer:</span><br />
	Proc&eacute;dure simplifi&eacute;e permettant au cr&eacute;ancier d'une dette certaine et  exigible en mati&egrave;re civile ou commerciale d'obtenir rapidement un titre  ex&eacute;cutoire pour en assurer le recouvrement forc&eacute;. 
	Cette proc&eacute;dure est assur&eacute;e par le d&eacute;p&ocirc;t d'une requ&ecirc;te par un Huissier  de Justice accompagn&eacute;e des pi&egrave;ces justifiant la cr&eacute;ance (factures -  relev&eacute;s de compte - contrats) aupr&egrave;s du juge du Tribunal d'Instance ou  du Tribunal de Commerce si le d&eacute;biteur est commer&ccedil;ant. 
	Le juge statue sur pi&egrave;ces sans d&eacute;bat contradictoire sauf en cas d'opposition du d&eacute;biteur devant le m&ecirc;me tribunal.
</p>
<p><span>Insaisissabilit&eacute;:</span><br />
	Tous les biens ne sont pas saisissables, la loi a &eacute;num&eacute;r&eacute; un certain  nombre de biens que les huissiers ne peuvent saisir. Les biens  corporels insaisissables sont notamment la literie, le linge de maison,  les objets d'enfants, la machine &agrave; laver le linge, les objets  indispensables aux handicap&eacute;s, etc...
	De m&ecirc;me les provisions, sommes d'argent et pensions &agrave; caract&egrave;re alimentaire sont consid&eacute;r&eacute;es comme insaisissables.
</p>
<p><span>Int&eacute;r&ecirc;t:</span><br />
	Ils constituent une somme d'argent calcul&eacute;e sur le capital (ou  principal) d'une cr&eacute;ance et sont destin&eacute;s &agrave; r&eacute;parer le pr&eacute;judice n&eacute; du  retard ou des d&eacute;lais support&eacute;s par un cr&eacute;ancier pour le paiement d'une  dette.
	Ils sont contractuels lorsque pr&eacute;vus dans un contrat (pr&ecirc;t - engagement  de cr&eacute;dit &agrave; la consommation) qui en fixe le taux et les p&eacute;riodes.<br />
	Ils sont l&eacute;gaux lorsqu'ils ne r&eacute;sultent d'aucune convention, et sont  alors calcul&eacute;s sur le montant en principal de la cr&eacute;ance &agrave; compter de  la premi&egrave;re mise en demeure ou de l'assignation en justice.
	Depuis le 1er janvier 2000 l'int&eacute;r&ecirc;t l&eacute;gal est fix&eacute; &agrave; 2,74 % pour l'ann&eacute;e. Il est r&eacute;actualis&eacute; annuellement.<br />
	Il est l&eacute;galement major&eacute; de cinq points (soit actuellement 7,74 %) &agrave;  l'expiration d'un d&eacute;lai de deux mois &agrave; compter duquel la d&eacute;cision de  justice est ex&eacute;cutoire, soit en pratique &agrave; compter de l'acte de  signification de la d&eacute;cision.
</p>
<p><span>Int&eacute;r&ecirc;ts d'emprunt :</span><br />
	r&eacute;mun&eacute;ration d'un capital emprunt&eacute;. Les int&eacute;r&ecirc;ts de l'emprunt contract&eacute;  pour l'acquisition d'un logement locatif sont d&eacute;ductibles du revenu  foncier.
</p>
<p><span>Instrumenter :</span><br />
	Pour un notaire, signifie &eacute;tablir un acte authentique et recueillir la signature des c</p>
<div class="DetailBack"><a href="javascript:window.history.go(-1);">$$LG:RETOURNER$$</a></div>
</div>
$$INCL:BAS.HTM$$
