$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
<h2>DIAGNOSTIQUE PLOMB</h2>
<p style="color:#FFF7A1;">L&rsquo;arr&ecirc;t&eacute;
	pr&eacute;fectoral n&deg; 2001 - 747, fixant la recherche de plomb dans les
	peintures ou rev&ecirc;tements pour tout immeuble construit avant 1948, dans
	le d&eacute;partement du Rh&ocirc;ne, a &eacute;t&eacute; sign&eacute; le 23 mars 2001 par le pr&eacute;fet.
</p>
<p>
A COMPTER DU 02 MAI 2001, UN ETAT DES RISQUES D&rsquo;ACCESSIBILITE AU PLOMB
EST ANNEXE A TOUTE PROMESSE UNILATERALE DE VENTE OU D&rsquo;ACHAT, A TOUT
CONTRAT REALISANT OU CONSTATANT LA VENTE D&rsquo;UN IMMEUBLE AFFECTE EN TOUT
OU PARTIE A L&rsquo;HABITATION ET CONSTRUIT AVANT LE 01 JANVIER 1948, DANS LE
DEPARTEMENT DU RHONE
</p>
<h4>ARRETE</h4>

<p><span>ARTICLE 1er :</span> L&rsquo;ensemble du d&eacute;partement du Rh&ocirc;ne est class&eacute; zone &agrave; risque d&rsquo;exposition au plomb.</p>

<p><span>ARTICLE 2 :</span> Un &eacute;tat des risques d&rsquo;accessibilit&eacute; au plomb est annex&eacute; &agrave; toute
	promesse unilat&eacute;rale de vente ou d&rsquo;achat, &agrave; tout contrat r&eacute;alisant ou
	constatant la vente d&rsquo;un immeuble affect&eacute; en tout ou partie &agrave;
	l&rsquo;habitation, construit avant le 1er janvier 1948 et situ&eacute; dans le
	d&eacute;partement du Rh&ocirc;ne. Cet &eacute;tat doit avoir &eacute;t&eacute; &eacute;tabli depuis moins d&rsquo;un
	an &agrave; la date de la promesse de vente ou d&rsquo;achat ou du contrat susvis&eacute;.</p>

<p><span>ARTICLE 3 :</span> Aucune clause d&rsquo;exon&eacute;ration de la garantie des vices cach&eacute;s ne peut
	&ecirc;tre stipul&eacute;e &agrave; raison des vices constitu&eacute;s par l&rsquo;accessibilit&eacute; au
	plomb si l&rsquo;&eacute;tat des risques n&rsquo;est pas annex&eacute; aux actes susvis&eacute;s.

</p>
<p><span>ARTICLE 4 :</span> Cet &eacute;tat est dress&eacute; par un contr&ocirc;leur technique agr&eacute;e au sens de
	l&rsquo;article L.111-15 du Code de la Construction et de l&rsquo;Habitation ou par
	un technicien de la construction qualifi&eacute; ayant contract&eacute; une assurance
	professionnelle pour ce type de mission dans les conditions d&eacute;finies
	par la circulaire DGS/SD7C/2001/27 et UHC/QC/1 n&deg; 2001-1 du 16 janvier
	2001 annex&eacute; au pr&eacute;sent arr&ecirc;t&eacute;.</p>
<p>Les fonctions d&rsquo;expertise ou diagnostic sont exclusives de toute autre activit&eacute; d&rsquo;entretien ou de r&eacute;paration de cet immeuble.</p>

<p><span>ARTICLE 5 : </span>Lorsque l&rsquo;&eacute;tat des risques r&eacute;v&egrave;le la pr&eacute;sence de rev&ecirc;tements contenant
	du plomb, il lui est annex&eacute; une note d&rsquo;information &agrave; destination du
	propri&eacute;taire, conforme au mod&egrave;le fix&eacute; par l&rsquo;arr&ecirc;t&eacute; minist&eacute;riel du 12
	juillet 1999.</p>

<p><span>ARTICLE 6 :</span> L&rsquo;&eacute;tat des risques, incluant la note d&rsquo;information, est communiqu&eacute;
	par le propri&eacute;taire aux occupants de l&rsquo;immeuble (ou de la partie
	d&rsquo;immeuble concern&eacute;) ainsi qu&rsquo;&agrave; toute personne physique ou morale
	appel&eacute;e &agrave; effectuer des travaux dans cet immeuble (ou partie
	d&rsquo;immeuble).</p>
<p>En outre, cet &eacute;tat est tenu par le propri&eacute;taire &agrave; disposition des agents
	ou services mentionn&eacute;s aux articles L.1421-1 et L.1422-1 du Code de la
	Sant&eacute; Publique ainsi que, le cas &eacute;ch&eacute;ant, aux inspecteurs du travail et
	aux agents du service pr&eacute;vention des organismes de s&eacute;curit&eacute; sociale.</p>

<p><span>ARTICLE 7 :</span> Lorsque l&rsquo;&eacute;tat des risques annex&eacute; &agrave; l&rsquo;acte authentique qui r&eacute;alise ou
	constate la vente r&eacute;v&egrave;le une accessibilit&eacute; au plomb, le vendeur ou son
	mandataire en transmet sans d&eacute;lai copie au Pr&eacute;fet- Direction
	D&eacute;partementale de l&rsquo;Equipement.
</p>
<p><span>ARTICLE 8 :</span> Le pr&eacute;sent arr&ecirc;t&eacute; sera affich&eacute; &agrave; la mairie de chaque commune du
	d&eacute;partement pendant un mois &agrave; compter du 02 avril 2001, et prendra
	effet &agrave; compter du 02 mai 2001.</p>
<p><span>ARTICLE 9 :</span> Le Secr&eacute;taire G&eacute;n&eacute;rale de la Pr&eacute;fecture du Rh&ocirc;ne, le Sous-Pr&eacute;fet de
	Villefranche sur Sa&ocirc;ne, le Directeur D&eacute;partement des Affaires
	Sanitaires et Sociales, le Directeur D&eacute;partemental de L&rsquo;Equipement, et
	les Maires des communes du Rh&ocirc;ne sont charg&eacute;s, chacun en ce qui le
	concerne, de l&rsquo;ex&eacute;cution du pr&eacute;sent arr&ecirc;t&eacute; qui sera publi&eacute; et dont
	copie sera adress&eacute;e au Conseil Sup&eacute;rieur du Notaire, &agrave; la Chambre
	D&eacute;partementale des Notaires ainsi qu&rsquo;aux barreaux constitu&eacute;s pr&egrave;s les
	Tribunaux de Grande Instance du d&eacute;partement du Rh&ocirc;ne.</p>

</p>

</div>
$$INCL:BAS.HTM$$
