$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$
<div id="page">
	<h2>LES TERMITES EN FRANCE:</h2><span>UNE INVASION DESTRUCTRICE QUI GAGNE DU TERRAIN.</span>
	
	<div align="center">
 		<h2 style="color:#FFF7A1;">Loi n°99-471 du 8 juin 1999, art 5-II&nbsp;</h2>
	</div>

<p><span>Article L.133-1</span>
Dans les secteurs d&eacute;limit&eacute;s par le conseil municipal, le maire peut enjoindre aux
propri&eacute;taires d'immeubles bâtis et non bâtis de proc&eacute;der dans les six mois
à la recherche de termites ainsi qu'aux travaux pr&eacute;ventifs ou d'&eacute;radication n&eacute;cessaires.

</p>
<p>Les propri&eacute;taires justifient du respect de cette obligation dans les conditions fix&eacute;es
par d&eacute;cret en Conseil d'Etat.</p>
<p><span>Article L.133-2 </span>
En cas de carence d'un propri&eacute;taire et apr&egrave;s mise en demeure demeur&eacute;e
infructueuse à l'expiration d'un d&eacute;lai fix&eacute; par le maire, ce dernier peut,
sur autorisation du pr&eacute;sident du tribunal de grande instance statuant comme en
mati&egrave;re de r&eacute;f&eacute;r&eacute;, faire proc&eacute;der d'office et aux frais du propri&eacute;taire à
la recherche de termites ainsi qu'aux travaux pr&eacute;ventifs ou d'&eacute;radication n&eacute;cessaires.
</p>
<p>Le montant des frais est avanc&eacute; par la commune. Il est recouvr&eacute; comme en mati&egrave;re de contributions directes.

</p>
<p><span>Article L.133-.3</span>
Un d&eacute;cret en Conseil d'Etat fixe les sanctions dont sont passibles les propri&eacute;taires,
personnes physiques ou morales, qui n'ont pas satisfait aux obligations du pr&eacute;sent
chapitre.</p>
<p >Les termites sont d&eacute;j&agrave; bien connus dans les r&eacute;gions du sud-ouest de la France où
ils provoquent d'innombrable d&eacute;g&acirc;ts. Mais aujourd'hui la zone concern&eacute;e par
le probl&egrave;me s'&eacute;tend. Le CTBA (Centre technique du Bois et de l'Ameublement)
recense à l'heure actuelle 54 d&eacute;partements infest&eacute;s, à des niveaux variables
selon la zone g&eacute;ographique. Les observations men&eacute;es depuis quelques ann&eacute;es
montrent une progression vers le nord et l'est.</p>
</div>
$$INCL:BAS.HTM$$