$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=INFOS$$

<div id="page">
<h2></font>Expertise en valeur v&eacute;nale </h2>
<p>&Eacute;valuer un ensemble immobilier, c'est conna&icirc;tre</p>
<p>Appr&eacute;ciez votre patrimoine par rapport au march&eacute;. la valeur objective d'un bien :</p>
<strong>Dans le but de :</strong>
<ul >
	<li>Favoriserune vente ou un achat, mettre en place une strat&eacute;gie immobili&egrave;re.</li>
	<li>Aidepr&eacute;alable &agrave; la d&eacute;cision pour juger de l'opportunit&eacute; d'une op&eacute;ration.</li>
	<li>Disposerd'arguments lors de la n&eacute;gociation.</li>
	<li>Obtenirun pr&ecirc;t bancaire.</li>
	<li>Faciliter une division &eacute;quilibr&eacute;e :</li>
	<ul>
		<li> en cas de succession, donation, partage.</li>
		<li> pr&eacute;paration de transmission d'entreprise.</li>
	</ul>
	<li>Cr&eacute;er une Soci&eacute;t&eacute; Civile Immobili&egrave;re (S.C.I.)</li>
	<li>Justifier une valeur vis &agrave; vis de l'Administration Fiscale .</li>
</ul>
<p>Lors de l'&eacute;volution de votre patrimoine (vente, achat, location,
partage, succession ) il vous faut en conna&icirc;tre la valeur.</p>

<p>L&rsquo;expertise ACI vous permet de conna&icirc;tre la valeur v&eacute;nale des biens
        immobiliers. Celle-ci correspond au montant que vous obtiendriez en cas
        de vente &agrave; l'amiable dans des d&eacute;lais normaux.</p>
	
<p>Cette valeur ne doit pas &ecirc;tre confondue avec le prix que l'on peut en
        attendre, celui-ci &eacute;tant d&eacute;pendant des facteurs inh&eacute;rents &agrave; une n&eacute;gociation.</p>
	   
<h2>DEFINITION DE LAVALEUR VENALE</h2>
<p><strong>La Valeur V&eacute;nale correspond au meilleur prix auquel un bien pourrait raisonnablement &ecirc;tre vendu &agrave; la date d'expertise.</strong></p>

<p>Cettevaleur est donc celle d'un bien soumis au jeu de l'offre et de la
demande sur un march&eacute; d&eacute;termin&eacute;, et dans les conditions suivantes :
</p>
<ul>
	<li>Il existe des acheteurs susceptibles d'acqu&eacute;rir le bien,</li>
	<li>Le vendeur a la ferme intention de vendre mais n'est pas contraint de r&eacute;aliser
		trop rapidement une op&eacute;ration ayant pour cons&eacute;quence la
		liquidation brusqu&eacute;e de son patrimoine.</li>
	<li>Le d&eacute;lai de commercialisation est raisonnable et tient compte de la
		nature et de l'importance des biens, ainsi que de l'&eacute;tat du march&eacute;,
		celui-ci &eacute;tant suppos&eacute; ne pas subir de variations significatives
		pendant ladite p&eacute;riode.</li>
	<li>Les biens sont propos&eacute;s sur le march&eacute; au plus grand nombre d'acqu&eacute;reurs
		possible.</li>
	<li >Il ne sera pas tenu compte d'une surench&egrave;re &eacute;ventuelle &eacute;manant d'un
		acheteur agissant en raison d'une convenance particuli&egrave;re.</font></li>
</ul>

<p><strong>Elle ne doit pas &ecirc;tre confondue avec :</strong></p>
<ul>
	<li>La valeur &agrave; neuf ou valeur d'assurances (police.</li>
	<li>La valeur d'amortissement (comptable ou fiscale.</li>
	<li>La valeur &eacute;conomique d'utilisation.</li>
	<li>La valeur d'expropriation.</li>
</ul>

<h2>LES ELEMENTS PRIS EN COMPTE POUR ETABLIR UNE VALEUR VENALE</h2>
<h4 style="color:#FFF7A0;">Nous distinguons quatre types fondamentaux d'&eacute;l&eacute;ments &agrave; retenir : </h4>
<ul >
	<li>La r&eacute;glementation d'urbanisme (zone, COS, servitudes...</li>
	<li>Les facteurs physiques (superficie en plan de masse, desserte et acc&egrave;s,</li>
		homog&eacute;n&eacute;it&eacute;, &acirc;ge de constructions, &eacute;quipements g&eacute;n&eacute;raux, r&eacute;partition des surfaces.</li>
	<li>Lesfacteurs juridiques (T.V.A. ou droits de mutations, local libre ou
		occup&eacute;, ....</li>
	<li>Lesfacteurs &eacute;conomiques (rapport actuel offre-demande pour ce type de
		bien, infrastructures, situation g&eacute;ographique, points de
		comparaison en mati&egrave;re de cessions...)</li>
</ul>

<h4 style="color:#FFF7A0;">METHODE D&rsquo;EVALUATION</h4>
<ul>
	<li>D&eacute;finir
		les caract&eacute;ristiques du bien (localisation, analyse juridique,
		description, &eacute;tat d'entretien, possibilit&eacute;s d'utilisation
		actuelles ou potentielles).</li>
	<li>Situer le bien dans le march&eacute; correspondant (analyse des transactions et
		de l'&eacute;volution du march&eacute; pour des biens comparables).</li>
	<li>Les
		valeurs sont issues de la confrontation de plusieurs m&eacute;thodes, et
		notamment celles par l'approche par le revenu et par l'approche par
		analogie.</li>
</ul>
</div>

$$INCL:BAS.HTM$$