				$$IF:CV:TXT_PUBLIC$$
$$REM$$<!-- ============================== txt public from selogerpro ============================== -->$$END:REM$$
				<h4>$$LG:LIEN:PRES pcase$$</h4>
<h3>Sogexfo&nbsp;:  Syndic, vente et gestion locative sur Poitiers.</h3>
<p>Quelle que  soit la nature de votre projet&nbsp;: <strong>achat</strong> d&rsquo;une maison, d&rsquo;un <strong>appartement</strong>, sur <strong>Poitiers</strong> et sa r&eacute;gion, en r&eacute;sidence  principale, en r&eacute;sidence secondaire, pour un projet li&eacute; &agrave; l&rsquo;investissement  locatif, location ou vente d&rsquo;un bien, Sogexfo  vous accueille pour une &eacute;tude personnalis&eacute;e et une d&eacute;couverte attentive &agrave; vos  crit&egrave;res de recherche et vos objectifs de rentabilit&eacute;.<br />
  Nous  disposons de 2 <strong>agences</strong> <strong>immobili&egrave;res</strong> au c&oelig;ur de <strong>Poitiers</strong> et proche du Campus, compos&eacute;es  d&rsquo;un personnel qualifi&eacute; et exp&eacute;riment&eacute;.<br />
  R&eacute;guli&egrave;rement  form&eacute; et inform&eacute; sur tous les aspects de notre m&eacute;tier, gr&acirc;ce aux modules de  formation continue de la FNAIM, notre personnel vous garantit un niveau de  comp&eacute;tence et de conseil.</p>
<h3>Notre secteur immobilier s&rsquo;&eacute;tend autour de  Poitiers, sur les villages des environs, de Naintr&eacute; &agrave; Vivonne et de Chauvigny &agrave;  Vouill&eacute;. </h3>
<p>Un secteur  sur lequel vous trouverez une grande vari&eacute;t&eacute; de biens&nbsp;: <strong>location</strong> ou <strong>vente</strong> <strong>d&rsquo;appartements</strong> sur <strong>Poitiers</strong> dans diff&eacute;rentes gammes de  standing et de toutes surfaces, dans le r&eacute;cent, dans le neuf, ou l&rsquo;ancien, des studios  ou lofts, des appartements avec terrasse et des duplex, location ou vente de maisons  traditionnelles, maisons de ville, maisons de ma&icirc;tre ou pavillons  contemporains, propri&eacute;t&eacute;s, terrains, maisons rurales, fermes, long&egrave;res... D&eacute;couvrez  &eacute;galement notre offre de locaux professionnels, &agrave; la vente et &agrave; la location.</p>
<h3>Vous souhaitez r&eacute;aliser un <strong>investissement</strong> <strong>immobilier</strong> locatif, sur <strong>Poitiers</strong> et sa r&eacute;gion&nbsp;?</h3>
<p>Nos  conseillers sp&eacute;cialistes de la gestion immobili&egrave;re, vous informeront sur les  possibilit&eacute;s de d&eacute;fiscalisation (achat neuf &ndash; Loi Duflot) et votre bien sera  g&eacute;r&eacute; en interne dans notre service de gestion locative, pour une gestion  globale&nbsp;: entr&eacute;es et sorties, &eacute;tats des lieux, encaissements des loyers,  r&eacute;daction des baux, aide &agrave; la d&eacute;claration des revenus fonciers avec nos 2  comptables en interne.<br />
  Diverses  garanties sont disponibles en option&nbsp;: loyers impay&eacute;s, vacance locative,  d&eacute;t&eacute;rioration immobili&egrave;re. </p>
<p>Dans le  cadre de la vente de bien, ils pourront vous proposer un mandat exclusif pour  une communication plus importante en presse locale. Toutes nos annonces sont  largement diffus&eacute;es sur les portails immobiliers &nbsp;les pus fr&eacute;quent&eacute;s du web.<br />
  <em>Notre  garantie financi&egrave;re pour l'activit&eacute; gestion est de 2 400 000 euros et de 120  000 euros pour l'activit&eacute; de transaction.</em></p>
		<p>&nbsp;</p>		
<div class="txtagence">
<!--
<p>
	Avec un peu plus de 83 000 habitants, Poitiers est une commune dynamique, une ville administrative et le 
	chef-lieu de la région Poitou-Charentes. Aujourd’hui réputée pour son parc d'attraction : le Futuroscope, 
	Poitiers accueille des entreprises dans le domaine de la recherche scientifique et notamment dans le domaine 
	des nouvelles les technologies.
</p>
-->

</div>