$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=PART$$ 

<table width="580px" cellspacing="0" cellpadding="5" align="center" border="1">
	<tr>
		<td class="partenaire">
			<img src="/images/partenaire/part_letalec1.jpg" alt="" title="" /><br />
			<div align="center">
		<strong><em>Le r&eacute;seau EX'IM met &agrave; la disposition des bailleurs, des vendeurs et des professionnels immobiliers toute son expertise et sa veille r&eacute;glementaire pour vous apporter un service de qualit&eacute;.</em></strong></div>
			<br /><br />
			<strong>Amiante</strong>
			<p>Sont concern&eacute;s tous les immeubles d'habitation et tous les immeubles commerciaux ou professionnels dont le permis de construire a &eacute;t&eacute; d&eacute;livr&eacute; avant le 1er Juillet 1997.<br />
		Avant toute promesse de vente, les propri&eacute;taires doivent faire r&eacute;aliser par un technicien reconnu et assur&eacute; un constat attestant la pr&eacute;sence ou l'absence d'amiante dans les flocages, calorifugeages, faux plafonds, rev&ecirc;tements de sol, cloison...</p>
			
			<strong>Termites</strong>
			<p>Dans les zones d&eacute;limit&eacute;es par arr&ecirc;t&eacute; pr&eacute;fectoral, le Maire peut enjoindre les propri&eacute;taires &agrave; proc&eacute;der &agrave; la recherche de termites ainsi qu'aux travaux pr&eacute;ventifs ou d'&eacute;radication n&eacute;cessaires.<br />
		Il est obligatoire dans les zones class&eacute;es &agrave; risque et permet l'exon&eacute;ration de la garantie de vice cach&eacute; lors de la vente d'un bien immobilier. Le diagnostic doit avoir moins de 6 mois au moment de l'acte authentique.</p>
			
			<strong>Constat de Risque d'Exposition au Plomb</strong>
			<p>Sont concern&eacute;s tous les immeubles d'habitation construits avant le 1er Janvier 1949.<br />
		Un Constat des Risques d'Exposition au Plomb doit &ecirc;tre annex&eacute; &agrave; toute promesse et acte de vente des immeubles concern&eacute;s.</p>
			
			<strong>Performance &eacute;nerg&eacute;tique</strong>
			<p>Le diagnostic de performance &eacute;nerg&eacute;tique doit &ecirc;tre annex&eacute; &agrave; toute promesse de vente et tout acte authentique d'un bien immobilier.<br />
			Le Diagnostic de Performance Energ&eacute;tique consiste &agrave; estimer la quantit&eacute; d'&eacute;nergie consomm&eacute;e et la quantit&eacute; de gaz &agrave; effet de serre &eacute;mis pour le chauffage, la production d'eau chaude.<br />
		Les r&eacute;sultats sont donn&eacute;s sous la forme de deux &eacute;tiquettes &eacute;nergie et GES, classant le logement sur une &eacute;chelle allant de A &agrave; G.</p>
			
			<strong>Diagnostic Gaz</strong>
		<p>L'&eacute;tat de l'installation int&eacute;rieure de gaz concerne les installations de plus de 15 ans. Il est r&eacute;alis&eacute; dans les parties privatives des locaux &agrave; usage d'habitation et leurs d&eacute;pendances. Les anomalies identifi&eacute;es et class&eacute;es selon un mod&egrave;le d&eacute;fini dans l'arr&ecirc;t&eacute; seront signal&eacute;es au propri&eacute;taire. Le diagnostic est valable trois ans.</p>
			
			<strong>Loi Carrez</strong>
		<p>Tous les immeubles d'habitation ou &agrave; usage professionnel et/ou commercial faisant partie d'une copropri&eacute;t&eacute; verticale ou horizontale pour lesquels une promesse de vente, une promesse d'achat, un acte authentique de vente sont &eacute;tablis doivent mentionner, sous peine de nullit&eacute;, la surface privative du lot ou de la fraction du lot objet de la transaction.</p>
		<img src="/images/partenaire/part_letalec2.jpg" alt="" title="" /><br />
		</td>
	</tr>
</table>



$$REM$$
<table width="90%" cellspacing="0" cellpadding="5" height="275" align="center">
<tr> 
	<td align="center"><p>$$IF=:FR:LANGUE$$Si vous d&eacute;sirez &ecirc;tre en relation avec nos diff&eacute;rents partenaires,<br />
	<a href="/286530/contact2.htm">contactez nous</a>.$$END$$<br>
	$$IF=:EN:LANGUE$$If you want to know our partners,<br />
    <a href="/286530/contact2.htm">please contact us</a>.$$END$$</td>
</tr>  
</table>
$$END$$

$$INCL:BAS.HTM$$