<br clear="left" />
<div style="line-height: 18px; ">
    <div style="font-size: 15px; font-weight: bold; color: #fff; background: url($$_$$images/bg_ttl.gif) repeat-x; text-align: center; line-height: 22px; height: 22px; margin-bottom: 25px; ">$$LG:NOTRESEC pcase$$</div>
    <div align="center" style="margin-bottom: 15px; "><img src="images/carte.gif" alt="$$EXPRESSION2$$" border="0" usemap="#Map" />
<map name="Map" id="Map">
  <area shape="rect" coords="44,48,106,64" href="http://www.mairie-berson.com" target="_blank" /><area shape="rect" coords="77,20,224,35" href="http://saint-christoly-de-blaye.mairie.com/" target="_blank" />
  <area shape="rect" coords="79,70,135,87" href="http://teuillac.mairie.com" target="_blank"  />
  <area shape="rect" coords="129,85,190,103" href="http://pugnac.a3w.fr/" target="_blank"  />
  <area shape="rect" coords="212,71,256,91" href="http://cezac33.mairie.com/" /><area shape="rect" coords="125,129,185,147" href="http://www.mairie-tauriac.com/" target="_blank"  /><area shape="rect" coords="81,110,140,128" href="http://www.infos-villes.com/ville.php?cp=33710&num=13149" target="_blank" /><area shape="rect" coords="94,146,230,164" href="http://www.saintlaurent.info/Saint-Laurent-d-Arce-Gironde-_a326.html" target="_blank" /></map><br /></div>
<div id="agence">
  <p>Avec 2 <strong>agences</strong> <strong>immobili&egrave;res</strong> situ&eacute;es &agrave; <strong>Pugnac</strong> et <strong>Bourg sur Gironde</strong>, l&rsquo;Agence Capital vous propose un large  choix de biens sur la Haute Gironde.</p>
  <h2>Bienvenue sur www.capital-immobilier-pugnac.com</a></h2>
  <p>
  Nos <strong>agences</strong> <strong>immobili&egrave;res</strong> de <strong>Pugnac</strong> et <strong>Boug sur Gironde</strong> mettent &agrave; votre disposition une &eacute;quipe de professionnels exp&eacute;riment&eacute;s  r&eacute;guli&egrave;rement form&eacute;s et inform&eacute;s sur les techniques de l&rsquo;immobilier et sa  l&eacute;gislation, gr&acirc;ce aux modules de formation de la FNAIM.<br />
  A cet &eacute;gard notre agence &agrave; re&ccedil;u en 2010 le troph&eacute;e de la formation FNAIM  en Aquitaine.
  </p>
  
  <p>
     Vous trouverez dans chacune de nos agences le conseil et l&rsquo;exp&eacute;rience en  immobilier, pour vous aider &agrave; r&eacute;aliser votre projet, quel qu&rsquo;il soit, gestion  ou vente de votre bien, location ou <strong>achat</strong> <strong>immobilier</strong> sur <strong>Pugnac</strong>, <strong>Bourg</strong> <strong>sur</strong> <strong>Gironde</strong> et sa r&eacute;gion, en r&eacute;sidence principale ou secondaire.<br />
     Avec une tr&egrave;s forte pr&eacute;sence sur Internet, l&rsquo;Agence Capital, se donne les moyens de diffuser tr&egrave;s  largement vos annonces de vente, pour une client&egrave;le locale mais aussi pour une  client&egrave;le provenant de tout le territoire et des pays anglo-saxons. Notre  service de gestion vous propose une gestion &agrave; la carte et la possibilit&eacute; de  souscrire une garantie de loyers impay&eacute;s.<br />
     Cet espace de pr&eacute;s&eacute;lection vous aidera &agrave; pr&eacute;parer votre projet (vente ou <strong>achat</strong> <strong>immobilier</strong>) sur <strong>Pugnac</strong>, <strong>Bourg sur Gironde</strong> et sa r&eacute;gion, et nous  serons heureux de vous recevoir dans notre agence.
  </p>
  <p>
  Notre assistance commerciale est &agrave; votre disposition pour vous aider &agrave;  constituer votre dossier de pr&ecirc;t, afin que <strong>l&rsquo;achat</strong> de votre future <strong>maison</strong>, appartement,  sur <strong>Pugnac</strong>, <strong>Bourg sur Gironde</strong> et sa r&eacute;gion, se passe dans les meilleures  conditions. Un suivi pointu qui nous permet aujourd&rsquo;hui de comptabiliser z&eacute;ro  refus de pr&ecirc;t.<br />
  De plus, nos partenaires dans le b&acirc;timent ou sp&eacute;cialistes du pr&ecirc;t immobilier  sont &agrave; votre disposition pour vous aider &agrave; trouver une solution financi&egrave;re  adapt&eacute;e ou &agrave; deviser vos projets travaux.
  </p>
  <h2>Vous pourrez  r&eacute;aliser <strong>l&rsquo;achat</strong> d&rsquo;une <strong>maison</strong>, d&rsquo;un appartement sur <strong>Pugnac</strong>, <strong>Boug sur Gironde</strong> et ses environs, (dans le r&eacute;cent ou l&rsquo;ancien),  parmi un choix vari&eacute; de biens : </h2>
  <p>
	  Des maisons traditionnelles ou contemporaines, des fermes girondines en  pierre, maisons de village, demeures de caract&egrave;re, maisons de ma&icirc;tre, maisons  bourgeoises, des propri&eacute;t&eacute;s, domaines viticoles et terrains constructibles, sur  un secteur immobilier situ&eacute; entre Blaye &agrave; Saint Andr&eacute; de Cubzac.<br />
	  Un secteur qui couvre les communes de St Paul &agrave; St Savin et St Yzan (au  nord), qui couvre Plassac, Villeneuve, Gauriac jusqu&rsquo;&agrave; St Gervais (sur la  c&ocirc;te), qui longe &eacute;galement l&rsquo;axe de la N137, de Cars, St Vivien de Blaye &agrave;  Marcamp, Peujard et Virsac, et qui s&rsquo;&eacute;tend jusqu&rsquo;&agrave; Cavignac et C&eacute;zac.<br />
	  Notre sp&eacute;cialiste de la vente de terrains met &agrave; votre service ses  comp&eacute;tences pour la viabilisation ou la division parcellaire.
 </p>
 <h2>Un march&eacute; immobilier en devenir.</h2>
 <p>
	Aux abords de la Gironde, l&agrave; o&ugrave; le fleuve se s&eacute;pare pour former le bras  de la Dordogne, le paysage se partage entre vallons et vignobles, for&ecirc;ts et  campagne, &agrave; seulement 30mn de Bordeaux.<br />
	Au c&oelig;ur de ce secteur, Pugnac d&eacute;tient une position centrale, se pla&ccedil;ant  &agrave; &eacute;gale distance de Blaye et Saint Andr&eacute; de Cubzac, proche des axes de  circulation, N137, N10 et A10 et proche du futur village des Marques, qui  offrira sous peu un bassin d&rsquo;emplois sur une zone commerciale en plein  d&eacute;veloppement.<br />
	Alors que le march&eacute; immobilier du nord de Bordeaux maintient une cote  immobili&egrave;re &eacute;lev&eacute;e, notamment sur Saint Andr&eacute; de Cubzac, Pugnac et Boug sur  Gironde peuvent constituer un excellent march&eacute; de report, avec un meilleur  rapport qualit&eacute; / prix, un bon compromis de distance, accessibilit&eacute; et qualit&eacute;  de vie<br />
	Commune de 2000 habitants, Pugnac propose un paysage immobilier  r&eacute;sidentiel, essentiellement constitu&eacute; de maisons individuelles, avec un  caract&egrave;re typiquement girondin, entre vielles pierres et belles demeures. &nbsp;Le centre ville r&eacute;nov&eacute; contribue &agrave; l&rsquo;animation  de la ville,&nbsp;qui se d&eacute;veloppe autant sur le plan associatif que  commercial, tout en restant attach&eacute;e &agrave; ses traditions viticoles.
  </p>
  </div>
</div>




 (lansac)

 
