$$INCL:HAUT.HTM$$

			<!-- CODE CAPITAL -->
			
<div style="font-size: 15px; font-weight: bold; color: #fff; background: url(z/webagency/A_Optiweb/act33710/images/bg_ttl.gif) repeat-x; text-align: center; line-height: 22px; height: 22px; margin-bottom: 25px; ">REVUE DE PRESSE
</div>
				
<h1>Un lien privil&eacute;gi&eacute; entre vendeurs et acqu&eacute;reurs</h1>
<p>Source : Journal &quot;Haute Gironde&quot; - Parution n&deg; 1217 du Vendredi 24 Juin 2011 - Page 15.</p>


<table style="text-align: justify; valign:top; width: 940px;" border="0" cellpadding="5" cellspacing="5">
<tbody>
<tr>
<td style="vertical-align: top; text-align: left; padding: 10px; width: 235px; font-size: 1.4em;"><h2>BOURGEAIS / IMMOBILlER PATRIMOINE</h2>
<p>Quel est le r&ocirc;le d'un agent immobilier aujourd'hui en zone semi-rurale comme le canton de Bourg ?<br />
Quel diagnostic fait-il sur le patrimoine et les perspectives d'&eacute;volution &eacute;conomique de ce territoire?<br />
R&eacute;ponses avec S&eacute;bastien Flandre, jeune n&eacute;gociateur d'une agence install&eacute;e&middot; &agrave; Pugnac.</p>
</td>
<td colspan="3" rowspan="1" style="padding: 0px; margin: 0px; width: 705px; text-align: center;vertical-align: top;"><img src="images/Seb_revue_press_haute_gironde_24_juin_2011.jpg" alt="" title="" />
<p>
<span style="font-weight: bold;">S&eacute;bastien Flandre dit &quot; aller bien au-del&agrave; de son simple r&ocirc;le de vendeur&quot; </span>- Photo JCG
</p>
</td>
</tr>
</table>
<table style="text-align: justify; valign:top; width: 940px;" border="0" cellpadding="5" cellspacing="5">
<tr>
<td colspan="1" rowspan="2" style="width: 235px; padding: 10px; vertical-align: top;"><p><span style="font-size:400%;float:left; font-weight:bold;">N</span><span style="font-style: italic;">ous ne sommes pas uniquement l&agrave; pour ouvrir des. portes et prendre des commissions au passage ! &raquo;</span> assure S&eacute;bastien Flandre. Il explique pourquoi: <span style="font-style: italic;">&laquo; je suis ici pour conseiller, s&eacute;curiser les transactions, &eacute;tudier les financements possibles, veiller &agrave; l'&eacute;quit&eacute; des conditions de prix par rapport au
march&eacute;, aiguiller les gens vers les instances comp&eacute;tentes tels notaires, experts, avocats &hellip; Il m'arrive de d&eacute;m&ecirc;ler des situations d&eacute;licates et complexes. S'agissant de foncier, j'engage souvent les d&eacute;marches aupr&egrave;s des g&eacute;om&egrave;tres, et me concerte si besoin avec les &eacute;lus. Je ne cache pas l'&eacute;tat du b&acirc;ti, et avertis des risques potentiels que je peux anticiper. La v&eacute;tust&eacute; d'une installation &eacute;lectrique ou l'&eacute;tat de l'assainissement individuel sont des exemples d'investigations pour lesquels de mauvaises surprises doivent &ecirc;tre &eacute;vit&eacute;es.&raquo;</span>
<br />
R&eacute;concilier les particuliers avec les agences, pas toujours en odeur de saintet&eacute;, lui semble &eacute;vident. Il avoue aimer les relations authentiques et &agrave; l'&eacute;chelle humaine du canton.<span style="font-style: italic;"> &laquo; Les rapports, me semble-il, sont plus sinc&egrave;res que dans les grands centres urbains &raquo;.</span> Ne vous fiez donc pas &agrave; son &laquo; .look &raquo; car derri&egrave;re le jeune
citadin d'apparence, se cache un insatiable touche-&agrave;-tout n'h&eacute;sitant pas pour l'occasion,
</p>
</td>
<td colspan="1" rowspan="2" style="width: 235px; padding: 10px; vertical-align: top;"><p>&agrave; manier outils et mat&eacute;riaux. <span style="font-style: italic;">&laquo; Le canton affiche une proportion importante de biens immobiliers qui n'ont. pas b&eacute;n&eacute;fici&eacute; de
r&eacute;novations de qualit&eacute;. Il y a des tr&egrave;s belles b&acirc;tisses qui auraient m&eacute;rit&eacute; beaucoup mieux! Le march&eacute; du neuf se d&eacute;veloppe gr&acirc;ce &agrave; une population salari&eacute;e qui sort de la CUB pour trouver des terrains conformes &agrave; son budget relativement modeste. On ach&egrave;te aussi des maisons &agrave; r&eacute;nover. Acc&eacute;der &agrave; la propri&eacute;t&eacute; en se constituant un petit patrimoine est important. Certains revendent leurs biens apr&egrave;s remboursement et &eacute;volution de carri&egrave;re pour se rapprocher de Bordeaux ou acqu&eacute;rir des 
biens plus petits autour du Bassin d'Arcachon. Il existe peu de logements sociaux, notamment &agrave; cause des probl&egrave;mes de transport. Quelques pr&eacute;-retrait&eacute;s et amoureux de la pierre viennent go&ucirc;ter ici le calme et la beaut&eacute; des paysages dans une r&eacute;gion qui b&eacute;n&eacute;ficie d'un climat temp&eacute;r&eacute; et ensoleill&eacute;. L'&eacute;conomie est essentiellement tourn&eacute;e vers la
viticulture. &raquo;</span>
</p>
<h3>Un foncier &agrave; la port&eacute;e de budgets modestes</h3>
<p>Constate le jeune homme qui reconna&icirc;t par ailleurs le volontaire dynamisme &eacute;conomique de communes comme Pugnac, Tauriac, Teuillac, Prignac et Marcamps, voire Gauriac. Des perspectives de  d&eacute;veloppement qui restent donc limit&eacute;es. <span style="font-style: italic;">&laquo; Le tourisme a de bonnes cartes &agrave;</span></p>
</td>
<td width="25%" style="width: 235px; vertical-align: top; padding: 10px;"><p><span style="font-style: italic;">jouer au d&eacute;part de Bourg, un cheflieu de canton de fort caract&egrave;re, et qui poss&egrave;de un port sur la Dordogne &raquo;</span> ajoute-t-il.</p>
<h3>&laquo; Le t&eacute;l&eacute;phone chauffe en permanence &raquo;</h3>
<p><span style="font-style: italic;">&laquo; Mes horaires sont tr&egrave;s &eacute;lastiques et le t&eacute;l&eacute;phone chauffe en permanence! je m'arrange toujours pour
&ecirc;tre disponible en fonction des clients. On ne peut pas vendre n'importe quoi &agrave; n'importe quel</span></p>	
</td>
<td width="25%" style="width: 235px; vertical-align: top; padding: 10px;"><p><span style="font-style: italic;">prix. Je crois qu'il faut &ecirc;tre &agrave; l'&eacute;coute, &ecirc;tre patient, faire preuve de discernement, &ecirc;tre curieux, etc..avoir de bonnes connaissances juridiques et techniques&raquo; assure-t-il. Il se d&eacute;finit volontiers cart&eacute;sien, pragmatique et d&eacute;sire en permanence mettre en harmonie sa formation scientifique et les r&eacute;alit&eacute;s du quotidien. &laquo; Je suis en somme un lien privil&eacute;gi&eacute; entre vendeurs et acqu&eacute;reurs! &raquo;</span>
</p>
<p style="font-weight: bold;">J.Claude Gaudini&egrave;re</p>
</td>
</tr>
<tr>
<td colspan="2" rowspan="1">

<table style="vertical-align:top; text-align: left; background-color: #9cf">

<tr>
	<td colspan="3" style="padding: 10px;">
	
	<h2>De la Dr&ocirc;me<br />&agrave; Pugnac</h2>
	
	</td>

</tr>

<tr>

	<td style="width: 33%; padding: 10px; vertical-align:top;">
	
<p>S&eacute;bastien Flandre est n&eacute; en 1984 &agrave; Valence dans la Dr&ocirc;me. &Agrave; l'&acirc;ge de 3 ans il a rejoint Maurepas en r&eacute;gion parisienne. Il a vu cette ville m&eacute;di&eacute;vale, situ&eacute;e au-del&agrave; de St Quentin en Yvelines rapidement s'urbaniser et a vite pris la mesure de ces &eacute;volutions.
</p>
<p><span style="font-style: italic;">&laquo; L'apport de services, de centre culturels et sportifs de vie et de jeunesse a &eacute;t&eacute; tr&egrave;s positif ! J'ai fait partie de ceux qui</span></p>
	
	</td>
	<td style="width: 33%; padding: 10px; vertical-align:top;">
	
<p><span style="font-style: italic;">bougeaient car nous &eacute;tions les premiers &agrave; habiter un nouveau lotissement. En revanche une
surdensit&eacute; de population dans des tours et des cohabitations compartiment&eacute;es ne m'ont pas paru tr&egrave;s heureuses, mais l'am&eacute;nagement de l'espace m'a toujours int&eacute;ress&eacute; &raquo;.</span></p>
<p>Apr&egrave;s une orientation scientifique, il a obtenu un BTS profession immobili&egrave;re &agrave;</p>
	
	</td>
	<td style="width: 33%; padding: 10px; vertical-align:top;">
	
<p>Levallois Perret et une licence transaction et gestion immobili&egrave;re &agrave; Bordeaux IV. Il' dit s'int&eacute;resser beaucoup au droit et aimer en d&eacute;cortiquer les rouages. Il a &eacute;t&eacute; embauch&eacute; en alternance durant la pr&eacute;paration de sa licence &agrave; l'Agence Capital en 2007 par Philippe Gibert qui d&eacute;marrait &agrave; Pugnac et se dit tr&egrave;s satisfait de continuer sur sa lanc&eacute;e.
</p>
	
	</td>

</tr>

</table>

</td>
</tr>
</tbody>
</table>





<p>&nbsp;</p>















			
			
			
			<!-- FIN CODE CAPITAL -->
			$$INCL:BAS.HTM$$