$$INCL:HAUT.HTM$$
	<!-- CODE CAPITAL -->

<div style="font-size: 15px; font-weight: bold; color: #fff; background: url(z/webagency/A_Optiweb/act33710/images/bg_ttl.gif) repeat-x; text-align: center; line-height: 22px; height: 22px; margin-bottom: 25px; ">NOS CLIENTS T&Eacute;MOIGNENT

</div>
			
<p>Nous avons souhait&eacute; mettre &agrave; disposition de nos clients un espace sur notre site afin qu'ils puissent laisser leurs impressions quant &agrave; leur exp&eacute;rience avec l'agence CAPITAL.<br>
Vous aussi, si vous d&eacute;sirez &eacute;crire sur cette page, contactez-nous en remplissant notre <a onclick="window.open(this.href); return false;"  href="$$URLBASE$$/message.htm?lang=fr" title="Formulaire de contact">formulaire de contact</a>. Nous nous ferons un plaisir de recueillir votre t&eacute;moignage et de l'afficher sur cette page !</p>


<div style="text-align: center;">
	
	<div id="capital_temoignages">
<code>
	
	"Monsieur Gibert, Agence Capital <br>
J'avais mis ma maison à vendre dans une agence de St André de Cubzac depuis un an, sans aucun résultats.<br>
Ensuite, j'ai contacté l'Agence Capital de Pugnac qui me l'a vendue en un mois.<br>
Bravo à Philippe Gibert et à son équipe qui se sont dévoués pour nous obtenir le prix de vente fixé le jour du mandat."<br><br>

Mr. Prévot 
				

</div>
							

<div id="capital_temoignages">
<code>
"Tr&egrave;s contents de l'agence :<br>
une &eacute;quipe dynamique et professionnelle.<br>
Continuez dans cette voie l&agrave;, cela fut un vrai plaisir de travailler avec l'agence CAPITAL !"<br>
<br>

M. et Mme BOUDEY </code>
</div>

<div id="capital_temoignages">
<code>
"Des professionnels,<br>
Des enthousiastes,<br>
Des dynamiques,<br>
c'est CAPITAL"<br>
<br>
<span style="text-align: right;">Michel L&eacute;once B.</span>

</code>
</div>

<div id="capital_temoignages">
<code>
"De bon pros dans le sens o&ugrave; ils ont effectu&eacute; toutes les d&eacute;marches d'urbanisme relatives &agrave; la division du terrain en plus de ma maison. Ils m'ont ainsi facilit&eacute; la t&acirc;che et le tout en un temps record !<br>

Je suis tr&egrave;s satisfaite de leur efficacit&eacute; et de leur rapidit&eacute;. Ils se sont occup&eacute;s de tout du d&eacute;but &agrave; la fin.<br>
Dossier g&eacute;r&eacute; de fa&ccedil;on remarquable car inform&eacute;e tout au long du dossier en temps et en heure. 
Sans surprise."<br>

<br>
Mme LAVIE
</code>
</div>

<div id="capital_temoignages">
<code>
"Suite &agrave; mon exp&eacute;rience dans l'immobilier et &eacute;galement au relationnel professionnel que j'ai acquis, je peux t&eacute;moigner en toute sinc&eacute;rit&eacute; que les collaborateurs
de l'Agence Capital Immobilier ont su faire preuve de professionnalisme, de r&eacute;elles comp&eacute;tences dans ce secteur tout en respectant des valeurs essentielles comme le respect des personnes,
le conseil, qui est une grande qualit&eacute; dans ce m&eacute;tier, l'honn&ecirc;tet&eacute;, la sinc&eacute;rit&eacute;, le d&eacute;vouement et une grande passion pour leur m&eacute;tier.<br>

 
Je suis enchant&eacute;e par leur travail apport&eacute; dans mes dossiers, si complexes.
Leur t&eacute;nacit&eacute; a permis d'aboutir &agrave; une vente efficace tout en respectant les int&eacute;r&ecirc;ts du vendeur et de l'acqu&eacute;reur.<br>
 
Je ne peux que recommander tant aux vendeurs qu'aux acqu&eacute;reurs de faire appel &agrave; l'agence Capital Immobilier, ils seront assur&eacute;s d'un r&eacute;el suivi
de leur dossier.<br>

 
J'adresse tout particuli&egrave;rement un grand merci &agrave; S&eacute;bastien Flandre pour son important travail, pour son d&eacute;vouement et son investissement.<br>
C'est un vrai passionn&eacute; dans ce qu'il entreprend et il a relev&eacute; un "d&eacute;fi de taille" en quelques mois.<br>
 
 
Je souhaite une longue vie &agrave; l'agence et beaucoup de r&eacute;ussite &agrave; tous les collaborateurs, ils le m&eacute;ritent amplement."<br>

<br>
R. C.
</code>
</div>

<div id="capital_temoignages">
<code>
"Une &eacute;quipe professionnelle, sympathique, qui aime son m&eacute;tier , &agrave; l&rsquo;&eacute;coute des personnes et de leurs besoins. Ce qui permet une vente en toute confiance."<br>
<br>
Matthieu et C&eacute;cile LANOIR

</code>
</div>

</div>

<!-- FIN CODE CAPITAL -->

$$INCL:BAS.HTM$$