$$INCL:HAUT.HTM$$
	
	<div class="contentTxt">
	<h2>Vous souhaitez faire g&eacute;rer votre bien immobilier, Nous pouvons nous en charger.</h2>
   
	<p class="visuel"> <img src="images/PhtGerer.jpg" alt="" title="" /><span>ACTIF IMMOBILIER GESTION</span>, sp&eacute;cialis&eacute;es dans la gestion immobili&egrave;re et &eacute;galement r&eacute;parties sur toute l&rsquo;agglom&eacute;ration Briochine et ses communes  alentour.</p>
    <p>La comp&eacute;tence et le s&eacute;rieux engagent l&rsquo;Agent immobilier en charge de la  gestion de votre patrimoine immobilier.<br />
	Cela&nbsp; se traduit par une <span>charte de qualit&eacute; </span>qui d&eacute;finit les engagements vis-&agrave;-vis de vous.</p>
   <p>Notre professionnalisme nous permet de louer et de g&eacute;rer votre bien dans les  meilleures conditions et dans le respect de nos engagements.</p>
    <br clear="right" />
	
	  
	
	  
	<p>Vous b&eacute;n&eacute;ficiez de la garantie et du savoir faire des Agences <span>ACTIF IMMOBILIER</span>.</p>
	
	<p>Pour toutes questions qui vous paraissent utiles n&rsquo;h&eacute;sitez pas &agrave;  consulter un sp&eacute;cialiste <span>ACTIF IMMOBILIER</span> GESTION.</p>
	
	<p><span>Louez vite et bien</span> gr&acirc;ce au fichier commun ORPI Location, &agrave;  la s&eacute;lection rigoureuse du locataire et &agrave; une parfaite connaissance du march&eacute;.  Faire g&eacute;rer votre bien en toute s&eacute;curit&eacute;&nbsp;avec <span>ACTIF  IMMOBILIER</span>.</p>
	
	<p><span>Assurez-vous des revenus r&eacute;guliers</span> avec notre Garantie des  Loyers impay&eacute;s illimit&eacute;e dans le temps, notre Assurance Carence locative dans  le neuf, des r&egrave;glements mensuels ou trimestriels.</p>
	
	<p><span>Oubliez les soucis de la gestion locative</span>,  votre mandataire, un professionnel comp&eacute;tent et reconnu, titulaire de la Carte  professionnelle, des assurances obligatoires et d&rsquo;une Garantie financi&egrave;re, est  &agrave; votre service pour g&eacute;rer le quotidien.</p>
	
	<p><span>Valorisez votre patrimoine immobilier :</span> investissement  locatif, gestion locative, fiscalit&eacute;, gestion immobili&egrave;re,  conseil, financement.</p>
	
	<p>Vous aussi, b&eacute;n&eacute;ficiez des services <span>ACTIF IMMOBILIER</span> GESTION et louez en toute tranquillit&eacute; !</p>
	
	<p class="lien"><a href="http://$$REP:RSRV$$$$IF=:0:MULTI$$/$$IDPUB_AGENCE$$$$END$$/message.htm?lang=$$LANGUE$$" title="">Pour contacter le service Gestion - Location, cliquez ici</a></p>
	
<h3> La comp&eacute;tence et le s&eacute;rieux engagent l&rsquo;Agent immobilier ACTIF IMMOBILIER qui :</h3> 
		<ul>
			<li>D&eacute;tient une <span>carte professionnelle</span>. </li>
			<li>Souscrit une <span>garantie financi&egrave;re</span>. </li>
			<li>Agit en vertu d&rsquo;un mandat sign&eacute; par le propri&eacute;taire. </li>
			<li>Constitue le dossier juridique et technique permettant de <span>louer et g&eacute;rer le bien en toute       connaissance de cause</span>. </li>
			<li>Conna&icirc;t et visite le bien. </li>
			<li>Fait toute <span>publicit&eacute; utile</span> &agrave; sa location. </li>
			<li>V&eacute;rifie la <span>solvabilit&eacute; du candidat locataire</span>. </li>
			<li>R&eacute;dige et fait signer le bail et l&rsquo;&eacute;tat des lieux. </li>
			<li>Met gratuitement &agrave; la disposition de sa client&egrave;le la liste de biens disponibles. </li>
			<li>Propose &agrave; ses clients et met &agrave; leur disposition les <span>produits et services ORPI GESTION</span>, notamment la <span>garantie des loyers impay&eacute;s</span> et tout autre produit. </li>
			<li><span>Appr&eacute;cie la valeur locative</span> du bien. </li>
			<li><span>Conseille fiscalement, juridiquement et techniquement</span> ses clients afin de r&eacute;aliser avec eux et en toute s&eacute;curit&eacute; une transaction &eacute;quitable.</li>
		</ul>
	</p>
	
	<p class="lien"><a href="http://$$REP:RSRV$$$$IF=:0:MULTI$$/$$IDPUB_AGENCE$$$$END$$/message.htm?lang=$$LANGUE$$" title="">Pour contacter le service Gestion - Location, cliquez ici</a></p>
	</div>

$$INCL:BAS.HTM$$

