$$INCL:HAUT.HTM$$
<div class="contentTxt"> <a name="TopPage"></a>
  <div class="PhotoService"> <img src="images/PhtService1.jpg" alt="" title="" /> <span><a href="#Rub1">LES PROFESSIONNELS A VOTRE SERVICE</a></span> </div>
  <div class="PhotoService"> <img src="images/PhtService2.jpg" alt="" title="" /> <span><a href="#Rub2">LE MANDAT REUSSITE</a>
    </h2>
  </div>
  <div class="PhotoService"> <img src="images/PhtService3.jpg" alt="" title="" /> <span><a href="#Rub3">L'ETUDE COMPARATIVE DE MARCHE ORPI</a></span> </div>
  <div class="PhotoService"> <img src="images/PhtService4.jpg" alt="" title="" /> <span><a href="#Rub4">VOTRE BIEN SUR LE FICHIER COMMUN FFIP</a></span> </div>
  <h2><a name="Rub1"></a>LES PROFESSIONNELS A VOTRE SERVICE</h2>
  <p><span>Actif Immobilier est riche de talents<br />16 conseill&egrave;res et conseillers immobiliers, assistants et assistantes commerciales sont &agrave; votre disposition dans nos 3 agences :</span></p>
  <ul>
    <li>TRANSACTION</li>
    <li>GESTION LOCATIVE</li>
  </ul>
  <p><span>Confier la vente de votre bien &agrave; une agence ACTIF IMMOBILIER,  c'est b&eacute;n&eacute;ficier de l'ensemble des services exclusifs ORPI.</span></p>
  <h3>TRANSACTION</h3>
  <ul>
    <li><a href="/vendeur.htm?lang=$$LANGUE$$">Vous &ecirc;tes vendeur, en savoir plus</a></li>
    <li><a href="/contact.htm?lang=$$LANGUE$$">Vous &ecirc;tes acheteur, en savoir plus</a></li>
  </ul>
  <p>Nos agences  d&eacute;ploient une activit&eacute; importante en Transactions Immobili&egrave;res sur  l&rsquo;agglom&eacute;ration &agrave; Briochine et dans les communes voisines.<br />
    L'&eacute;quipe commerciale, dynamique et efficace, vous assure d'acheter ou de vendre  dans les meilleures conditions du march&eacute;.<br />
    Implant&eacute;es g&eacute;ographiquement &agrave; Tr&eacute;gueux, Plaintel et St-Brieuc, nos 3 agences  sont des relais efficaces pour la commercialisation de votre bien immobilier.</p>
  <p>Si vous souhaitez vendre ou acheter un bien immobilier nous vous offrons : </p>
  <p><strong>Une implantation locale renforc&eacute;e par notre appartenance au  r&eacute;seau ORPI</strong><br />
    Notre implantation sur le march&eacute; Briochin depuis plus de 20 ann&eacute;es nous permet  de recevoir de nombreuses offres et demandes, et de conna&icirc;tre pr&eacute;cis&eacute;ment les  &eacute;volutions du march&eacute; local. </p>
  <p><strong>Une efficacit&eacute; accrue gr&acirc;ce au fichier national ORPI de ses  1430 agences</strong><br />
    Le fichier commun ORPI assure &agrave; nos clients vendeurs la plus large diffusion  possible de leurs biens et &agrave; nos clients acqu&eacute;reurs de b&eacute;n&eacute;ficier du plus large  choix possible. <br />
    Cela vous assure des meilleures chances de transaction rapide et aux meilleures  conditions du march&eacute;</p>
  <p><strong> Une s&eacute;curit&eacute; renforc&eacute;e par la formation permanente de nos  conseillers commerciaux.</strong><br />
    Les contraintes l&eacute;gales en mati&egrave;re immobili&egrave;re n&eacute;cessitent aujourd'hui une  forte comp&eacute;tence juridique et fiscale.<br />
    Nos collaborateurs commerciaux re&ccedil;oivent les formations n&eacute;cessaires pour y  r&eacute;pondre. <br />
    Vous serez &eacute;galement inform&eacute;s des meilleures conditions du march&eacute; pour acheter  ou vendre au meilleur prix possible. <br />
    Vous serez accompagn&eacute; dans l'&eacute;tablissement du dossier de vente et dans  l'ensemble des d&eacute;marches administratives n&eacute;cessaires.</p>
  <p><strong>Une &eacute;coute efficace</strong><br />
    Nos collaborateurs sauront &agrave; tout instant vous offrir une &eacute;coute attentive et  professionnelle pour mieux vous informer et vous conseiller dans vos choix,  pour mener &agrave; bien votre projet de vente, du mandat jusqu'&agrave; la signature de  l'acte authentique.</p>
  <p><strong>Le soutien des actions de communication</strong><br />
    Notre force de communication mettra votre bien en valeur et vous fera  b&eacute;n&eacute;ficier de nos campagnes de promotion puissantes et visibles.</p>
  <p><strong>Un service apr&egrave;s-vente</strong><br />
    Apr&egrave;s signature de l'acte, notre service transaction reste pr&eacute;sent pour vous  conseiller et vous assister si n&eacute;cessaire.</p>
  <p><strong>La meilleure ma&icirc;trise du march&eacute; de l&rsquo;agglom&eacute;ration de St  Brieuc par notre appartenance au Fichier Fran&ccedil;ais Immobilier Professionnel  (FFIP) de la Baie  de St Brieuc.</strong></p>
  <p>De nombreux agents immobiliers de l&rsquo;agglom&eacute;ration briochine ont d&eacute;cid&eacute; de  mettre en commun leurs mandats pour mieux servir leurs clients.<br />
    Aussi comme nous partageons cette vision nous avons d&eacute;cid&eacute; d'adh&eacute;rer &agrave; cette  Organisation, ce qui est un gage suppl&eacute;mentaire d'efficacit&eacute; de notre Agence.</p>
  <p class="lien"><a href="/message.htm?lang=$$LANGUE$$">Pour contacter le service Transaction, cliquez ici</a></p>
  <h3>Vous &ecirc;tes vendeur</h3>
  <p><span>Votre conseiller ACTIF IMMOBILIER :</span></p>
  <p><strong>Evalue votre bien :</strong><br />
    ORPI a mis au point une m&eacute;thode d'&eacute;valuation, <span>l'ECM, l'Etude Comparative de March&eacute;</span>, 
    bas&eacute;e sur une banque de donn&eacute;es r&eacute;actualis&eacute;e en  permanence. <br />
    Cette m&eacute;thode d'une tr&egrave;s grande fiabilit&eacute; consiste &agrave;  comparer de fa&ccedil;on impartiale votre bien 
    avec le march&eacute; immobilier sur lequel il se situe.</p>
  <p><strong>R&eacute;pond &agrave; vos questions juridiques et fiscales : </strong><br />
    Votre agence ACTIF IMMOBILIER r&eacute;pond &agrave; toutes les questions d&rsquo;ordre juridique et fiscal que vous pouvez poser, du mandat jusqu&rsquo;&agrave; la signature de l&rsquo;acte d&eacute;finitif. D&eacute;couvrez le <span>Mandat  R&eacute;ussite Orpi</span> et le <span>Mandat Orpi</span></p>
  <p><strong>Effectue les d&eacute;marches administratives : </strong><br />
    Votre agence ACTIF IMMOBILIER r&eacute;alise les d&eacute;marches  administratives (cadastre, mairie, &eacute;quipement...) n&eacute;cessaires &agrave; la mise en  vente de votre bien.</p>
  <p><strong>Pr&eacute;sente votre bien :</strong> <br />
    Nous  &eacute;laborons le dossier de vente (plans, photos, etc.) n&eacute;cessaire &agrave; la mise en  valeur de votre bien. Nous savons mettre en avant les points forts de votre  bien, utiliser les arguments les plus percutants, r&eacute;pondre avec efficacit&eacute; aux  questions.</p>
  <p><strong>Vous fait b&eacute;n&eacute;ficier de la puissance de son r&eacute;seau :</strong> <br />
    Par  informatique, nous diffusons imm&eacute;diatement votre bien aupr&egrave;s des agences ORPI  de notre secteur, mais aussi des 1430 agences ORPI partout en France. Toutes  les agences ORPI de la r&eacute;gion effectuent une s&eacute;lection imm&eacute;diate des acqu&eacute;reurs  susceptibles d&rsquo;&ecirc;tre int&eacute;ress&eacute;s par votre bien et les contactent.</p>
  <p><strong>Etudie et met en place la strat&eacute;gie publicitaire et marketing la  mieux adapt&eacute;e &agrave; votre bien :</strong><br />
    Vous n&rsquo;aurez pas &agrave; investir plusieurs milliers d&rsquo;euros en publicit&eacute;s diverses, sans bien  conna&icirc;tre les supports les plus efficaces ni savoir r&eacute;diger les annonces les  plus performantes. Votre agence ACTIF IMMOBILIER consacre plus de 10% de son  chiffre d&rsquo;affaire &agrave; la publicit&eacute;, tant nationale et r&eacute;gionale que locale, et  met &agrave; votre disposition des outils de communication modernes et performants : t&eacute;l&eacute;vision,  radio, site internet, presse r&eacute;gionale, journaux d&rsquo;annonces, affichage,  vitrines, marketing divers.</p>
  <p><strong>Vous informe r&eacute;guli&egrave;rement :</strong> <br />
    Nous suivons votre dossier avec attention et vous informons par des comptes rendus  p&eacute;riodiques de nos actions : publicit&eacute;, visites, etc...</p>
  <p><strong>S&eacute;lectionne les acqu&eacute;reurs : </strong><br />
    Les clients sont s&eacute;lectionn&eacute;s avant les visites afin de distinguer les &lsaquo;&lsaquo;curieux&rsaquo;&rsaquo; des v&eacute;ritables acqu&eacute;reurs potentiels. Votre  affaire est pr&eacute;sent&eacute;e apr&egrave;s &eacute;tude de leur capacit&eacute; financi&egrave;re.</p>
  <p><strong>Prend en charge les visites : </strong><br />
    Votre agence ACTIF IMMOBILIER ainsi que les autres agences ORPI de votre secteur effectuent  toutes les visites. Vous ne serez pas oblig&eacute; de rester chez vous pour r&eacute;pondre  au t&eacute;l&eacute;phone ou recevoir des acqu&eacute;reurs potentiels.</p>
  <p><strong>N&eacute;gocie la vente :</strong><br />
    Notre r&ocirc;le  est de :<br />
    - savoir conclure la vente au bon moment.<br />
    - r&eacute;aliser une transaction au meilleur prix et dans  des conditions claires d&egrave;s la signature du premier engagement.<br />
    - faciliter l&rsquo;ensemble des d&eacute;marches jusqu&rsquo;&agrave; l&rsquo;acte  d&eacute;finitif.</p>
  <p><strong>R&eacute;dige le compromis de vente : </strong><br />
    Votre agence  ACTIF IMMOBILIER r&eacute;dige suivant le cas un compromis ou une promesse de vente,  le fait signer et encaisse, en qualit&eacute; de s&eacute;questre, l&rsquo;acompte.</p>
  <p><strong>Met en place le financement : </strong><br />
    Votre agence  ACTIF IMMOBILIER a des relations privil&eacute;gi&eacute;es avec de nombreuses banques et  &eacute;tablissements financiers sp&eacute;cialis&eacute;s, qui permettront de financer votre  acqu&eacute;reur plus facilement et plus rapidement. Elle est la mieux plac&eacute;e pour  l&rsquo;aider &agrave; vendre son propre bien immobilier si le cas se pr&eacute;sente (c&rsquo;est  aujourd&rsquo;hui<br />2 clients sur 3).</p>
  <p><strong>Pr&eacute;pare la signature de l&rsquo;acte notari&eacute; :</strong><br />
    Nous  assistons le notaire pour la pr&eacute;paration de l&rsquo;acte et suivons le dossier, le  pr&ecirc;t et les diverses formalit&eacute;s. Nous organisons en concours avec le notaire le  rendez-vous de signature de l&rsquo;acte d&eacute;finitif et vous assistons lors de  celle-ci.</p>
  <p><strong>Assure un service apr&egrave;s vente : </strong><br />
    Apr&egrave;s l&rsquo;acte d&eacute;finitif, nous assurons conseil et assistance dans le cadre de notre service  apr&egrave;s vente.</p>
  <p><span>Confier la r&eacute;alisation de votre projet d&rsquo;acquisition immobili&egrave;re  &agrave; une agence ACTIF IMMOBILIER, c&rsquo;est b&eacute;n&eacute;ficier de l&rsquo;ensemble des services  exclusifs ORPI.</span></p>
  	<br />
  <h3>Vous &ecirc;tes acheteur :</h3>
  <p><span>Votre conseiller ACTIF IMMOBILIER :</span></p>
  <p><strong>Evalue et comprend vos besoins : </strong><br />
    Parce que  l&rsquo;achat d&rsquo;un bien immobilier est un acte important qui ne s&rsquo;effectue pas &agrave; la  l&eacute;g&egrave;re, et parce que savoir ce que l&rsquo;on veux est assur&eacute;ment le meilleur moyen  de l&rsquo;obtenir, les agences ACTIF IMMOBILIER vous aident tout d&rsquo;abord &agrave; cibler  pr&eacute;cis&eacute;ment vos besoins. Fortes de leur exp&eacute;rience, elles mettent &eacute;coute et  conseil &agrave; votre service afin de trouver le bien immobilier qui vous convient le  mieux.</p>
  <p><strong>R&eacute;pond &agrave; vos questions juridiques et fiscales : </strong><br />
    Votre agence  ACTIF IMMOBILIER r&eacute;pond &agrave; toutes les questions d&rsquo;ordre juridique et fiscal que  vous pouvez vous poser, du mandat jusqu&rsquo;&agrave; la signature de l&rsquo;acte d&eacute;finitif. En  outre, si vous &ecirc;tes investisseur, il vous aide &agrave; calculer la rentabilit&eacute; de  votre achat.</p>
  <p><strong>S&eacute;lectionne les offres : </strong><br />
    Gr&acirc;ce &agrave; un  logiciel sp&eacute;cialis&eacute; dans la mise en relation des vendeurs et des acqu&eacute;reurs,  votre agence ACTIF IMMOBILIER s&eacute;lectionne avec pr&eacute;cision les offres de biens  les plus adapt&eacute;es &agrave; vos besoins, parmi les biens r&eacute;pertori&eacute;s en permanence dans  le fichier commun du r&eacute;seau et du FFIP de la Baie de Saint Brieuc.</p>
  <p><strong>Organise vos visites : </strong><br />
    Nous engageons toute notre efficacit&eacute; et notre disponibilit&eacute; dans l&rsquo;organisation de  vos visites, afin de vous faire gagner un temps pr&eacute;cieux.</p>
  <p><strong>Vous informe r&eacute;guli&egrave;rement : </strong><br />
    Nous suivons  votre dossier avec attention et vous informons r&eacute;guli&egrave;rement des nouveaux biens  &agrave; la vente pouvant correspondre &agrave; vos crit&egrave;res de recherche.</p>
  <p><strong>N&eacute;gocie la vente : </strong><br />
    Nous vous  accompagnons dans l&rsquo;ensemble de vos n&eacute;gociations pour vous permettre de  r&eacute;aliser votre achat au juste prix.</p>
  <p><strong>R&eacute;dige le compromis de vente : </strong><br />
    Votre agence ACTIF IMMOBILIER r&eacute;dige selon les cas le compromis de vente ou la promesse de  vente, et encaisse, en qualit&eacute; de s&eacute;questre, l&rsquo;acompte.</p>
  <p><strong>Met en place votre financement : </strong><br />
    Votre agence ACTIF IMMOBILIER a des relations privil&eacute;gi&eacute;es avec de nombreuses banques et  &eacute;tablissements financiers sp&eacute;cialis&eacute;s qui vous permettront de financer votre  acquisition plus facilement et plus rapidement.</p>
  <p><strong>Pr&eacute;pare la signature de l&rsquo;acte notari&eacute; : </strong><br />
    Nous  assistons le notaire pour la pr&eacute;paration de l&rsquo;acte et suivons le dossier, le  pr&ecirc;t et les diverses formalit&eacute;s. Nous organisons en concours avec le notaire le  rendez-vous de signature de l&rsquo;acte d&eacute;finitif et vous assistons lors de  celle-ci.</p>
  <p><strong>Assure un service apr&egrave;s vente : </strong><br />
    Apr&egrave;s l&rsquo;acte  d&eacute;finitif, nous assurons conseil et assistance dans le cadre de notre service  apr&egrave;s vente.</p>
  	<br />
  <h3>GESTION LOCATIVE</h3>
  <p>Notre agence  g&egrave;re de nombreux biens pour le compte de propri&eacute;taires bailleurs, sur l&rsquo;agglom&eacute;ration  de St Brieuc et dans la r&eacute;gion. <br />
    Certains biens sont administr&eacute;s par notre agence depuis plus de 15 ans preuve  de la satisfaction des clients.</p>
  <p><strong>Une forte implantation r&eacute;gionale</strong><br />
    L'attractivit&eacute; de notre implantation et l'efficacit&eacute; de nos m&eacute;thodes  commerciales, nous permettent de recevoir de nombreuses demandes de locataires  et de s&eacute;lectionner rigoureusement les plus solvables. </p>
  <p><strong>Une ma&icirc;trise des donn&eacute;es juridiques, fiscales et  financi&egrave;res :</strong><br />
    Calculer la r&eacute;partition des charges entre locataires et propri&eacute;taires  bailleurs, &eacute;tablir les d&eacute;clarations fiscales, r&eacute;diger les contrats de location,  n&eacute;cessitent la comp&eacute;tence juridique et fiscale propre &agrave; notre &eacute;quipe G&eacute;rance -  Location</p>
  <p><strong>La garantie du juste loyer :</strong><br />
    Notre connaissance des conditions commerciales des march&eacute;s locatifs nous permet  de d&eacute;terminer les meilleures valeurs locatives du moment.</p>
  <p><strong>L'assurance du paiement des loyers</strong><br />
    Nos assurances garantissant les risques des loyers impay&eacute;s vous prot&egrave;gent.<br />
    Nous r&eacute;duisons consid&eacute;rablement les risques locatifs en cas de d&eacute;faillance du  locataire.<br />
    Cette assurance loyers impay&eacute;s, n&eacute;goci&eacute;e aux meilleures conditions vous propose  notamment la garantie de remboursement des loyers et des charges. <br />
    Sous certaines conditions, cette garantie s'applique au remboursement des  d&eacute;gradations.</p>
  <p><strong>Un suivi attentif des travaux engag&eacute;s :</strong><br />
    Les travaux sont conjointement d&eacute;cid&eacute;s.<br />
    Tous les travaux sont suivis et r&eacute;ceptionn&eacute;s par le service G&eacute;rance. Au  pr&eacute;alable Actif immobilier s'assure des garanties des entrepreneurs et de leur qualification professionnelle. <br />
    Tous les appels d'offres vous sont syst&eacute;matiquement soumis pour choisir  l'entreprise adjudicataire.</p>
  <p><strong>Le suivi rigoureux de la gestion de votre patrimoine</strong><br />
    Nos &eacute;quipes disponibles et professionnelles vous offrent un relationnel  permanent et total, vous informant des &eacute;volutions affectant la gestion de votre  patrimoine.<br />
    Gr&acirc;ce &agrave; notre volont&eacute; de transparence, vous b&eacute;n&eacute;ficierez de l'ensemble des  documents contractuels &eacute;tablis pour votre compte. </p>
  <p><strong>Le soutien des actions de communication</strong><br />
    Notre force de communication mettra votre bien en valeur et vous fera  b&eacute;n&eacute;ficier de nos campagnes de promotion puissantes et visibles.</p>
  <p class="lien"><a href="/message.htm?lang=$$LANGUE$$">Pour contacter le service Transaction, cliquez ici</a><br /><a href="#TopPage"> &gt;&gt; Retour haut de page </a></p>
  <h2><a name="Rub2"></a>LE MANDAT REUSSITE</h2>
  <p>La route directe vers votre acheteur :  </p>
  <ul>
    <li>Adressez-vous au 1er de tous les classements.</li>
    <li>Regardez les performances sur le terrain : les chiffres parlent !</li>
    <li>Profitez des effets des fortes campagnes de publicit&eacute;.</li>
    <li>B&eacute;n&eacute;ficier de la puissance des canaux d'aujourd'hui : www.orpi.com, www.actifimmo22.com et 3615 ORPI</li>
    <li>Entrez en vip dans tous les stands de presse !</li>
    <li>Signez avec ORPI, la marque et l'&eacute;quipe leader sur le terrain</li>
    <li>Comptez sur un r&eacute;seau solidaire qui s'entra&icirc;ne et s'entraide</li>
  </ul>

  <p class="lien"> <a href="#TopPage"> &gt;&gt; Retour haut de page </a></p>
  <h2><a name="Rub3"></a>L’ETUDE COMPARATIVE DE MARCHE ORPI</h2>
  <h3>&quot;Quel est le juste prix de mon bien ?&quot;</h3>
  <p>Cette question est centrale pour la r&eacute;ussite de vos  projets immobiliers. <br />
    Seul un professionnel peut r&eacute;ellement y r&eacute;pondre, <br />
    vu la complexit&eacute; croissante des transactions immobili&egrave;res. <br />
    De plus, une fois &quot; pos&eacute; &quot;, le prix va &quot; marquer &quot; <br />
    votre bien : entre manque &agrave; gagner (suppos&eacute;) <br />
    et sur&eacute;valuation (qui entraine m&eacute;fiance des acheteurs, puis risque de spirale  de baisse du prix) <br />
    quel est le juste prix ?</p>
  <p>Orpi a &eacute;labor&eacute; pour ses clients une m&eacute;thode qui fait chaque ann&eacute;e la preuve de  son efficacit&eacute; / l'Etude Comparative de March&eacute;.<br />
    <span>Venez en parler avec  votre conseiller ACTIF IMMOBILIER.</span></p>
  <p><span>L'Etude Comparative de  March&eacute; ORPI</span> est un outil exclusif, qui utilise la plupart  des atouts uniques d'ORPI.</p>
  <p><span>La puissance de notre r&eacute;seau</span>, qui  nous permet de disposer d'une exp&eacute;rience de plus de 60 000 ventes par an.</p>
  <p><span>L'efficacit&eacute; de nos moyens informatiques</span>, qui nous permettent de croiser de tr&egrave;s  nombreuses donn&eacute;es pour rassembler les faits et chiffrer s&eacute;rieusement des  march&eacute;s aussi complexes que les multiples zones o&ugrave; ORPI est pr&eacute;sent.</p>
  <p><span>Les m&eacute;thodes ORPI</span> qui permettent &agrave; nos conseillers de rep&eacute;rer les &eacute;l&eacute;ments &quot; constructeurs  &quot; et les &quot; destructeurs &quot; de valeur lors de la visite d'un bien.</p>
  <p><span>La proximit&eacute;</span>,  permise par le maillage de 1400 points de vente ORPI partout en France, et qui  donne la vraie connaissance terrain de vos march&eacute;s.</p>
  <p><span>La pratique du travail en commun</span>, au sein d'un m&ecirc;me march&eacute;, entre les diff&eacute;rentes agences ORPI, ind&eacute;pendantes mais solidaires, et qui collaborent entre elles  pour votre bien.</p>
  <p class="lien"><a href="#TopPage"> &gt;&gt; Retour haut de page </a></p>


      <h2><a name="Rub4"></a>VOTRE BIEN SUR LE FICHIER COMMUN FFIP</h2>

    <img src="images/LogoFFIP.JPG" class="logoFFIP" alt="" title=""  />
	  
	  <h3>Le Fichier Fran&ccedil;ais Immobilier des  Professionnels</h3>



	<h3>Qu'est-ce que le Fichier Fran&ccedil;ais Immobilier des Professionnels ?</h3>
	<p>
		R&eacute;sultat d’une prise de conscience g&eacute;n&eacute;rale et d’un mouvement interprofessionnel collectif. Le FFIP a pour objectif la mise en commun<br />des mandats exclusifs d’agences immobili&egrave;res de votre r&eacute;gion, d&eacute;cid&eacute;es &agrave; vous servir plus efficacement.
	</p>
	<br />
	<p>
		<strong>Vous voulez vendre ?</strong><br />
		Signez un seul mandat et b&eacute;n&eacute;ficiez de la puissance de l&rsquo;ensemble des agences &laquo; membres FFIP &raquo; <br />
		de votre r&eacute;gion<br />
		<br />
		Multipliez vos chances de vendre rapidement et au juste prix<br />
		<br />
		Simplifiez vos d&eacute;marches gr&acirc;ce &agrave; un interlocuteur unique tout au long de votre projet de vente.
	</p>
	<br />
	<p>
		<strong>Vous voulez acheter ?</strong><br />
		Notre agence vous propose un choix exhaustif et exclusif de biens &agrave; vendre
	</p>
	<p>
		Achetez rapidement et au meilleur prix en ayant acc&egrave;s &agrave; l&rsquo;ensemble des offres des agences &laquo; membres FFIP &raquo;de votre r&eacute;gion
	</p>
	<p>
		Simplifiez vos d&eacute;marches gr&acirc;ce &agrave; un interlocuteur unique tout au long de votre projet d'achat.<br />
		Passez par une agence &laquo; membre FFIP &raquo;, c&rsquo;est b&eacute;n&eacute;ficier des offres immobili&egrave;res de toutes les agences et de leur force commerciale
	</p>
	<p><span>Gagnez en simplicit&eacute;, rapidit&eacute;</span></p>
	<p class="lien"><a href="#TopPage"> &gt;&gt; Retour haut de page</a></p>
</div>
$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=SERVICES$$