$$INCL:HAUT.HTM$$
  
<h2>Exemple de Mandat</strong></h2>
<table border="0" cellpadding="0" width="100%">

  <tr>
    <td width="93%" valign="top"><p>&nbsp;</p></td>
    <td width="37"><p>&nbsp;</p></td>
  </tr>
  <tr>
    <td width="93%" valign="top"><p>MANDAT DE GERANCE<br />
      N&deg; ..... / 2004&nbsp;<br />
      (article    1984 et suivants du code civil,<br />
      loi n&deg; 70-9    du 2 janvier 1970 et d&eacute;cret d&rsquo;application n&deg;72-678 du 20 juillet 1972)<br />
      &nbsp;Entre les soussign&eacute;s , &nbsp;<br />
      <strong>Monsieur .......................</strong><strong>........................................</strong><br />
      <strong>75012 PARIS</strong>&nbsp;<br />
      D&eacute;nomm&eacute;e ci-apr&egrave;s &laquo;&nbsp;LE MANDANT&nbsp;&raquo; d&rsquo;une    part,&nbsp;<br />
      Et la soci&eacute;t&eacute; BC IMMOBILIER, soci&eacute;t&eacute; &agrave; responsabilit&eacute;    limit&eacute;e au capital de 7623 euros domicili&eacute;e au 4, rue Th&eacute;ophile Roussel 75012    PARIS &ndash; RCS 422 697 201 00016 repr&eacute;sent&eacute;e par son g&eacute;rant Monsieur Bertrand CUILLERET    titulaire de la carte professionnelle &laquo;&nbsp;gestion immobili&egrave;re    n&deg;G4771&nbsp;&raquo;, d&eacute;livr&eacute;e par la pr&eacute;fecture de police de Paris.&nbsp;<br />
      Adh&eacute;rent &agrave; la soci&eacute;t&eacute; de caution mutuelle d&eacute;nomm&eacute;e&nbsp;:    CNP CAUTION, dont le si&egrave;ge social est situ&eacute; 4, place Raoul Dautry &ndash; 75716    Paris cedex 15, laquelle garantit les sommes et valeurs re&ccedil;ues au titre des    activit&eacute;s de gestion immobili&egrave;re.&nbsp;<br />
      D&eacute;nomm&eacute;e ci-apr&egrave;s &laquo;&nbsp;LE MANDATAIRE&nbsp;&raquo; d&rsquo;autre    part,&nbsp;<br />
      IL A ETE FAIT ET CONVENU CE QUI SUIT&nbsp;:&nbsp;<br />
      Le mandant conf&egrave;re par les pr&eacute;sentes au mandataire, qui    l&rsquo;accepte, mandat d&rsquo;administrer le(s) bien(s) suivant(s) tant activement que    passivement&nbsp;&agrave; compter du .............. :&nbsp;</p>
        <p><strong>Un bien d&eacute;tenu par Monsieur et Madame    .........................&nbsp;:&nbsp;</strong></p>
      <p><br />
        Le loyer de d&eacute;part charges comprises sera de ...... &euro;.<strong>&nbsp;</strong><br />
        Le mandant s&rsquo;oblige &agrave; faire conna&icirc;tre par &eacute;crit au    mandataire s&rsquo;il existe des suj&eacute;tions&nbsp; particuli&egrave;res, notamment d&rsquo;ordre    r&eacute;glementaire, concernant le(s) bien(s) g&eacute;r&eacute;(s) (limitation &agrave; la fixation du    loyer, plafond de ressources,&hellip;). En outre, le mandant d&eacute;clare, sous sa    responsabilit&eacute;, ne faire l&rsquo;objet d&rsquo;aucune proc&eacute;dure collective, et notamment    de redressement judiciaire ou de liquidation de biens et que les biens objets    du pr&eacute;sent mandat ne font l&rsquo;objet d&rsquo;aucune proc&eacute;dure de saisie immobili&egrave;re.    Si les biens ci-dessus sont vacants lors de la signature, les conditions de    leur location figurent en annexe au pr&eacute;sent mandat.&nbsp;</p>
      <p><br />
        <strong>1.</strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <u>REEDITION DES COMPTES</u></strong>&nbsp;<br />
        Le mandataire rendra compte de sa gestion tous les mois    remettra un &eacute;tat d&eacute;taill&eacute; de tous ce qu&rsquo;il aura re&ccedil;u et d&eacute;pens&eacute;, le mandant    s&rsquo;obligeant &agrave; lui rembourser tous frais et avances pour l&rsquo;ex&eacute;cution du    pr&eacute;sent mandat.<br />
        <strong>Modalit&eacute;s de r&egrave;glement&nbsp;:&nbsp;</strong><br />
        <strong>-Virement bancaire &agrave;    p&eacute;riodicit&eacute; mensuelle le 20 de chaque mois.&nbsp;</strong></p>
      <p><br />
        <strong>2.</strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <u>REMUNERATION</u></strong>&nbsp;<br />
        Le mandataire aura droit &agrave; une r&eacute;mun&eacute;ration fix&eacute;e &agrave;&nbsp;: <br />
        -<u>Pour la gestion courante</u>&nbsp;:&nbsp;<br />
        <strong>5.00% HT</strong> du montant de    toutes les sommes encaiss&eacute;es plus TVA au taux en vigueur (19.60% &agrave; ce jour).<br />
        <strong>.</strong> En    sus pour les locations ou relocations, il aura droit &agrave; des honoraires de    n&eacute;gociation, de r&eacute;daction de bail et de constat d&rsquo;&eacute;tat des lieux dont la    charge incombera au locataire ou pour moiti&eacute;, au locataire et au mandant    selon la l&eacute;gislation en vigueur et les usages. Ces honoraires seront calcul&eacute;s    selon le tarif suivant&nbsp;: <strong>14% TTC </strong>du quittancement annuel dont TVA    au taux en vigueur (19.60% &agrave; ce jour).&nbsp;<br />
        <strong>La premi&egrave;re location est    offerte au propri&eacute;taire.</strong>&nbsp;<br />
        -<u>Pour les prestations suppl&eacute;mentaires</u>&nbsp;:<br />
        Les honoraires calcul&eacute;s selon le tarif du cabinet seront &agrave;    la charge enti&egrave;re du mandant et seront pr&eacute;lev&eacute;es sur le compte de g&eacute;rance.    Leur montant en &eacute;tant pr&eacute;alablement communiqu&eacute; au mandant pour information    (cf. annexe jointe). &nbsp;</p>
      <p><br />
        <strong>3.&nbsp;&nbsp; <u>MISSION</u></strong> &nbsp;<br />
        En cons&eacute;quence du pr&eacute;sent mandat, le mandant autorise    express&eacute;ment le mandataire &agrave; accomplir, pour son compte et en son nom, tous    actes d&rsquo;administration notamment&nbsp;:&nbsp;<br />
        <strong>Gestion courante</strong>&nbsp;:    &nbsp;<br />
        -G&eacute;rer le bien d&eacute;sign&eacute; ci-dessus, rechercher les    locataires, louer le bien, le relouer, apr&egrave;s avoir avis&eacute; le mandant de la    vacance du logement, renouveler les baux aux prix, charges et conditions que    le mandataire jugera &agrave; propos, donner ou accepter tous cong&eacute;s, dresser ou    faire dresser tous constats d&rsquo;&eacute;tat des lieux, signer ou r&eacute;silier tous baux et    accords, proc&eacute;der &agrave; la r&eacute;vision des loyers&nbsp;;&nbsp;<br />
        -Encaisser, percevoir tous loyers, charges, d&eacute;p&ocirc;ts de    garantie, cautionnements, indemnit&eacute;s d&rsquo;occupations et d&rsquo;assurances,    provisions et plus g&eacute;n&eacute;ralement toute somme ou valeur relative au(x) bien(s)    g&eacute;r&eacute;(s), en d&eacute;livrer quittances et d&eacute;charges, corr&eacute;lativement donner main    lev&eacute;e de toute saisie, opposition et cautionnement&nbsp;;&nbsp;<br />
        -Proc&eacute;der &agrave; tous r&egrave;glements dans le cadre de la m&ecirc;me    administration et notamment des charges de copropri&eacute;t&eacute;&nbsp;; acquitter sur    demande expresse du mandant les sommes dues au titre des impositions et taxes    et les recouvrer &eacute;ventuellement aupr&egrave;s des locataires, faire toutes les r&eacute;clamations    en d&eacute;gr&egrave;vement&nbsp;;&nbsp;<br />
        -Pr&eacute;parer les d&eacute;clarations d&rsquo;imp&ocirc;ts, donner, sur demande    du mandant, tous les &eacute;l&eacute;ments pour la d&eacute;claration annuelle de ces revenues    fonciers&nbsp;;&nbsp;<br />
        -Faire ex&eacute;cuter toutes r&eacute;parations de faible co&ucirc;t et    celles plus importantes mais urgentes en avisant rapidement le mandant&nbsp;;    prendre toutes mesures conservatoires&nbsp;;&nbsp;<br />
        -Repr&eacute;senter le mandant devant tous les organismes publics    ou priv&eacute;s, sauf &agrave; respecter l&rsquo;article 828 du Nouveau Code de proc&eacute;dure    civile, d&eacute;poser et signer toutes pi&egrave;ces, engagements et contrats, solliciter    la d&eacute;livrance de tous certificats ou autres, le tout relativement au bien    g&eacute;r&eacute;&nbsp;;&nbsp;<br />
        -Embaucher et cong&eacute;dier le personnel d&rsquo;entretien et de    gardiennage, fixer les salaires et les conditions de travail&nbsp;;    souscrire, signer ou r&eacute;silier tout contrat, notamment    d&rsquo;assurance&nbsp;;&nbsp;<br />
        -Passer et signer tous actes et proc&egrave;s-verbaux, &eacute;lire    domicile, substituer en tout ou partie dans les pr&eacute;sents pouvoirs et    g&eacute;n&eacute;ralement faire tout ce que le mandataire jugera convenable aux int&eacute;r&ecirc;ts    du mandant&nbsp;;&nbsp;<br />
        -En cas de difficult&eacute; ou &agrave; d&eacute;faut de paiement, le mandant    donne mandat expr&egrave;s au mandataire qui l&rsquo;accepte, de diligenter tant en    demande qu&rsquo;en d&eacute;fense toutes actions judiciaires, faire tous commandements,    sommations, assignations et citations devant les tribunaux et toutes    commissions administratives, se concilier ou requ&eacute;rir jugements, les faire    signifier et ex&eacute;cuter, se faire remettre tous titres ou pi&egrave;ces, <strong>le tout    dans le respect du Nouveau Code de proc&eacute;dure civile et notamment de son    article 828 et, sous r&eacute;serve d&rsquo;obtenir au pr&eacute;alable un mandat sp&eacute;cial, faire    toute d&eacute;claration de cr&eacute;ance.</strong> &nbsp;<br />
        -Tout acte visant &agrave; l&rsquo;entretien g&eacute;n&eacute;ral et &agrave; l&rsquo;assurance    de l&rsquo;immeuble.&nbsp;<br />
        <strong>Prestations suppl&eacute;mentaires(1)</strong> &nbsp;<br />
        -<strong>Souscrire l&rsquo;assurance groupe CORNHILL pour les    garanties&nbsp; Loyers impay&eacute;s, protection juridique, et d&eacute;t&eacute;rioration    immobili&egrave;re pour un co&ucirc;t de 1.9% du loyers charges comprises (d&eacute;tail des    garanties en annexe).</strong><br />
        -Faire ex&eacute;cuter tous travaux importants sur la base de    devis d&rsquo;entreprise et apr&egrave;s accord &eacute;crit, sauf urgence, du mandant&nbsp;; en    r&eacute;gler les factures&nbsp;;&nbsp;<br />
        -Intervenir aupr&egrave;s des compagnies d&rsquo;assurances en cas de    sinistre&nbsp;;&nbsp;<br />
        -Repr&eacute;senter le mandant ou le faire repr&eacute;senter aux    assembl&eacute;es g&eacute;n&eacute;rales des copropri&eacute;taires dans la mesure o&ugrave; le mandataire    n&rsquo;assume pas des fonctions de syndic de la copropri&eacute;t&eacute; &agrave; laquelle appartient    le bien g&eacute;r&eacute;&nbsp;; le repr&eacute;senter aupr&egrave;s des associations de    locataires&nbsp;;&nbsp;<br />
        -R&eacute;diger et remplir toute demande de subvention notamment    aupr&egrave;s de l&rsquo;ANAH. &agrave; la demande du mandant&nbsp;;&nbsp;<br />
        Il est pr&eacute;cis&eacute; que le pr&eacute;sent mandat conf&egrave;re au mandataire    une obligation de moyens et non de r&eacute;sultat sauf en ce qui concerne    &eacute;ventuellement le paiement des loyers dans la mesure o&ugrave; un contrat&nbsp;    annexe de garantie des loyers a &eacute;t&eacute; souscrit pour le bien, objet des    pr&eacute;sentes et dans les conditions dudit contrat.&nbsp;<br />
        En cas de lib&eacute;ration des locaux, objet du pr&eacute;sent mandat,    et de non-relocation par le mandant, comme par exemple en cas de reprise des    locaux ou de vente, celui-ci deviendra le gardien juridique du bien, il lui    appartiendra de prendre toute disposition pour assurer la conservation de son    bien et souscrire toute assurance qu&rsquo;il estimerait n&eacute;cessaire.<br />
        <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>
      <p><strong> 4.&nbsp;&nbsp; <u>DUREE</u> </strong>&nbsp;&nbsp; <br />
        Ce mandat est donn&eacute; pour une dur&eacute;e d&rsquo;un an renouvelable    par tacite reconduction d&rsquo;ann&eacute;e en ann&eacute;e, cette reconduction &eacute;tant limit&eacute; &agrave;    vingt-neuf ans. L&rsquo;&eacute;ch&eacute;ance du contrat est le <strong>............. de chaque    ann&eacute;e</strong>. Les parties pourront r&eacute;silier ce mandat en exprimant leur    volont&eacute; par lettre recommand&eacute;e trois mois avant son &eacute;ch&eacute;ance &agrave; savoir avant    le <strong>............ de chaque ann&eacute;e</strong>. S&rsquo;il accepte la r&eacute;siliation du mandat    en cours de l&rsquo;ann&eacute;e, le mandataire aura droit &agrave; une indemnit&eacute; fix&eacute;e au    montant des honoraires d&rsquo;un trimestre.&nbsp;<br />
        Par d&eacute;rogation expresse aux dispositions de l&rsquo;article 2003    du Code civil, le d&eacute;c&egrave;s du mandant n&rsquo;emportera pas la r&eacute;siliation de plein    droit du mandat qui se poursuivra avec les ayants droit du mandant,    fussent-ils mineurs ou autrement incapables.&nbsp;<br />
        Le mandant autorise express&eacute;ment le mandataire ou ses    ayants droit &agrave; se substituer, pour l&rsquo;ex&eacute;cution du pr&eacute;sent mandat, toute    personne physique ou morale de son choix, en cas de d&eacute;c&egrave;s ou incapacit&eacute; du    mandataire, ou pour le cas o&ugrave; son fonds de commerce serait confi&eacute; &agrave; une    soci&eacute;t&eacute; d&rsquo;exploitation ou mis en g&eacute;rance. Cette substitution est autoris&eacute;e    sous r&eacute;serve que le substitu&eacute; remplisse les conditions d&eacute;coulant de la loi du    2 janvier 1970 et que&nbsp; le mandant conserve la facult&eacute; de r&eacute;siliation du    mandat comme ci-dessus stipul&eacute;.&nbsp;<br />
        De m&ecirc;me, en&nbsp; cas de cession par le mandataire de son    fonds de commerce, le pr&eacute;sent mandat se poursuivra au profit du cessionnaire    remplissant les conditions d&eacute;coulant de la loi du 2 janvier 1970 sous r&eacute;serve    de la facult&eacute; de r&eacute;siliation du mandat comme ci-dessus fix&eacute;e.&nbsp;<br />
        Dans tout les cas de substitution, le mandataire sera tenu    d&rsquo;en aviser le mandant dans le d&eacute;lai maximum de six mois de la substitution. Le    mandant aura la facult&eacute; de r&eacute;silier le pr&eacute;sent mandat dans les trente jours    suivant l&rsquo;envoi de cette information.&nbsp;<br />
        En cas de contestation sur l&rsquo;ex&eacute;cution du pr&eacute;sent mandat,    le tribunal du domicile du mandataire sera le seul comp&eacute;tent.&nbsp;<br />
        Fait en deux originaux dont l&rsquo;un a &eacute;t&eacute; remis au mandant    qui le reconna&icirc;t et dont l&rsquo;autre est conserv&eacute; par le mandataire et le restera    dans tous les cas par d&eacute;rogation &agrave; l&rsquo;article 2004 du Code civil.&nbsp;</p>
      <p><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A Paris, le    .......................&nbsp;</p>
      <p><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>LE    MANDANT&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;    LE MANDATAIRE</strong><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mentions    manuscrites&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mentions    manuscrites<br />
  &laquo;&nbsp;Lu et approuv&eacute;-Bon pour    mandat&nbsp;&raquo;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;Lu et approuv&eacute;-Pouvoir    accept&eacute;&nbsp;&raquo;&nbsp;</p>
    <p>&nbsp;</p></td>
    <td width="37"><p>&nbsp;</p></td>
  </tr>
</table>
$$INCL:BAS.HTM$$
