$$INCL:HAUT.HTM$$

    $$IF=:FR:LANGUE$$

<table width="530"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td style="color:#9C0000; font-weight:bold ">L&rsquo;ACHETEUR</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>Vous n&rsquo;avez peut &ecirc;tre pas le temps de passer de longues heures, en plus de vos activit&eacute;s, &agrave; des horaires impossibles, pour chercher des petites annonces, pour visiter des biens qui n&rsquo;ont pas de parent&eacute; avec l&rsquo;annonce qui vous avait fait r&ecirc;ver, pour courir apr&egrave;s des informations ou des pr&eacute;cisions indispensables qui n&rsquo;arrivent pas, pour chercher le meilleur financement, un notaire, des conseils&hellip;<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Vous n&rsquo;avez pas le temps&hellip; <br />      <br /></td>
  </tr>
  <tr>
    <td>Notre m&eacute;tier, c&rsquo;est justement de vous apporter ces services :<br />
      - rechercher des biens, lire les petites annonces, prospecter, frapper aux portes, c&rsquo;est notre quotidien.<br />
      - recueillir des informations et les valider, c&rsquo;est notre n&eacute;cessit&eacute; et votre tranquillit&eacute;.<br />
      - conna&icirc;tre le march&eacute;, ses tendances, ses prix, c&rsquo;est notre souci permanent et votre imp&eacute;ratif.<br />
    - pouvoir vous conseiller et vous guider sur les diff&eacute;rents aspects li&eacute;s &agrave; une transaction immobili&egrave;re, c&rsquo;est notre valeur ajout&eacute;e et votre s&eacute;curit&eacute;.<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Vous &ecirc;tes sur place&hellip; <br />      <br /></td>
  </tr>
  <tr>
    <td>Rencontrons nous, et nous serons &agrave; votre &eacute;coute et &agrave; vos c&ocirc;t&eacute;s, pour identifier et franchir avec vous les &eacute;tapes de cette op&eacute;ration d&eacute;licate que repr&eacute;sente votre acquisition :<br />
      - bien d&eacute;finir votre besoin, et ses crit&egrave;res de choix (localisation, type de bien, nombre de pi&egrave;ces, proximit&eacute;s indispensables, besoins en surfaces annexes&hellip;)<br />
      - appr&eacute;ciation des opportunit&eacute;s rencontr&eacute;es<br />
      - documentation compl&egrave;te et s&eacute;rieuse sur les biens vis&eacute;s<br />
      - si n&eacute;cessaire, bilan financier complet, et recherche des meilleurs financements aupr&egrave;s de nos partenaires <br />
    - montage complet du dossier et accompagnement sur les aspects juridiques, financiers, fiscaux jusqu&rsquo;&agrave; la signature d&eacute;finitive.<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Vous n&rsquo;&ecirc;tes pas sur place&hellip;<br />      <br /></td>
  </tr>
  <tr>
    <td>Notre site vous permet de d&eacute;poser votre recherche, ou tout simplement de demander un contact.<br />
    D&rsquo;ores et d&eacute;j&agrave;, vous pouvez consulter nos annonces, mais aussi obtenir tous les renseignements compl&eacute;mentaires utiles sur nos biens en portefeuille, pour lesquels nous pouvons vous adresser des fiches descriptives tr&egrave;s document&eacute;es.<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Dans tous les cas&hellip;<br />      <br /></td>
  </tr>
  <tr>
    <td>De par notre volont&eacute; et notre philosophie nous souhaitons plus, &ecirc;tre de bons &ldquo; artisans &rdquo;, plut&ocirc;t que de g&eacute;rer des grandes masses, en ce sens que pour nous chaque client est un cas particulier qui m&eacute;rite toute notre attention. <br />
      Mais un bon artisan ayant besoin de bons outils, nous sommes aid&eacute;s par des moyens informatiques puissants, qui nous permettent de g&eacute;rer &agrave; la fois des portefeuilles de biens et de recherches, avec des rapprochements que nous pouvons rendre aussi s&eacute;lectifs et pr&eacute;cis que vous le souhaitez, avec la certitude que vous serez aussit&ocirc;t inform&eacute; d&rsquo;une opportunit&eacute; qui peut r&eacute;pondre &agrave; votre attente.<br />
   <span style="color:#DAA0A0;  "> De plus, dans la rubrique &ldquo;contacts&rdquo;, nous publions les recherches qui nous sont adress&eacute;es, ce qui est un moyen direct pour int&eacute;resser les vendeurs en leur montrant vos demandes.</span> <br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">En r&eacute;sum&eacute;, nous confier votre recherche, c&rsquo;est :<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Gagner du temps :<br /></td>
  </tr>
  <tr>
    <td>- en &eacute;tant &eacute;cout&eacute;, conseill&eacute;, inform&eacute;, et accompagn&eacute; au terme de votre projet <br />
      - en &eacute;tant inform&eacute; de fa&ccedil;on d&eacute;taill&eacute;e et pr&eacute;cise sur la nature et les caract&eacute;ristiques des biens propos&eacute;s, afin d&rsquo;&eacute;viter des d&eacute;placements inutiles (des photos, des plans, et bient&ocirc;t une pr&eacute; visite virtuelle)<br />
      - en ayant un acc&egrave;s direct &agrave; notre portefeuille de biens<br />
      - multiplier les chances de trouver par notre politique de partenariat et d&rsquo;ouverture inter agences. <br />
    - multiplier les chances de trouver gr&acirc;ce &agrave; notre rubrique &ldquo;nos recherches&rdquo; qui cr&eacute;dibilise notre d&eacute;marche en direction des vendeurs. <br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Gagner de l&rsquo;argent : <br />      <br /></td>
  </tr>
  <tr>
    <td>- en b&eacute;n&eacute;ficiant d&rsquo;une veille informatique permanente avec une alerte d&eacute;s lors qu&rsquo;un nouveau bien peut vous convenir, possibilit&eacute; pour vous de saisir une bonne opportunit&eacute; <br />
    - en profitant de notre politique commerciale qui a pour but de rechercher des &eacute;changes &eacute;quilibr&eacute;s aux prix du march&eacute;<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Gagner de la s&eacute;curit&eacute; :<br />      <br /></td>
  </tr>
  <tr>
    <td>- en b&eacute;n&eacute;ficiant des garanties offertes &agrave; la fois par le statut et le professionnalisme de votre agent immobilier FNAIM
      <p>Contactez nous, vous prenez seulement le risque d&rsquo;&ecirc;tre satisfaits !<br />
    </p></td>
  </tr>
</table>
$$END$$ 

    $$IF=:EN:LANGUE$$
<table width="530"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td align="center" style="color:#9C0000; font-weight:bold ">The PURCHASER </td>
  </tr>
   <tr>
    <td >&nbsp; </td>
  </tr>
  <tr>
    <td >You may not have the time to spend long hours, in addition to and after your work, with hard schedules, to seek small advertisements, to visit goods which do not have anything in common with the advertisement which had made you dream, to run after information or the essential details which do not come, or to seek the best financing, a notary, advice... </td>
  </tr>
  <tr>
    <td >&nbsp;</td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">You do not have time... </td>
  </tr>
  <tr>
    <td >Our business aims precisely at bringing you these services: <br />
    - Looking for goods, reading the small advertisements, prospecting, knocking at doors, etc. It is our every day job.<br /> 
    - Collecting information and validating them, it is our need and your peace.<br /> 
    - Knowing the market, its tendencies, its prices, it is our permanent concern and your requirement. <br />
    - Being able to advise you and guide you on the various aspects related to a real transaction, it is our added value and your safety.</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">You live in Lyon... </td>
  </tr>
  <tr>
    <td>Let us meet, and we will listen to you and be by your sides, to identify and reach with you the stages of this hard operation which your acquisition represents: <br />
    - To define well your need, and the criteria of selection (localization, a number of rooms, essential proximities, requirements on additional surfaces appendices...) .<br />
    - To appreciate the opportunities met. <br />
    - To offer you a complete and serious documentation on the goods concerned - if necessary, to complete financial assessment, and seek the best financings by our partners .<br />
    - To complete the assembly of the file and accompaniment on the legal and financial aspects until the final signature.</td>
  </tr>
  <tr>
    <td >&nbsp;</td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">You do not live here...</td>
  </tr>
  <tr>
    <td >Our site enables you to deposit your request, or quite simply to ask for a contact. Right now, you can consult our advertisements, but also obtain all the useful further information on our goods in wallet, for which we can address documented descriptive cards to you.</td>
  </tr>
  <tr>
    <td >&nbsp;</td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">In all the cases...</td>
  </tr>
  <tr>
    <td >Through our will and our philosophy, we desire to be a good &quot;craftsmen&quot;, rather than to manage large masses, in the sense that for us each customer is a particular case, which deserves all our attention. But as a good craftsman needing good tools, we are helped by powerful data processing, which enable us to manage at the same time wallets of goods and research, which we can make as selective and precise as you wish it to be, with certainty that you will be informed of an opportunity to meet your desires as soon as possible. <span style="color:#FF0000 ">Moreover, in the heading &quot;contacts&quot;, we publish research that is addressed to us, which is a direct means to interest the salesmen in showing them your requests. </span></td>
  </tr>
  <tr>
    <td >&nbsp;</td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">In brief, trusting us means:</td>
  </tr>
  <tr>
    <td style="color:#BF0000; font-weight:bold "><ul>
      <li>To save time:</li>
    </ul></td>
  </tr>
  <tr>
    <td > -By being listened, advised, informed and accompanied until the end of your project <br />
    - By being informed in a detailed and precise way on the nature and the characteristics of the goods proposed, in order to avoid useless displacements (we will provide you with photographs, plans, and soon a pre-virtual visit). <br />
    - By having a direct access to our wallet of goods.<br />
    - By multiplying the chances to find what you want thanks to our policy of partnership and of opening inter agencies. <br />
    - By multiplying the chances to find what you want thanks to our heading &quot;our research&quot;, which makes credible our step towards the salesmen. </td>
  </tr>
  <tr>
    <td >&nbsp;</td>
  </tr>
  <tr>
    <td style="color:#BF0000; font-weight:bold "><ul>
      <li >To earn money: </li>
    </ul></td>
  </tr>
  <tr>
    <td >- by benefiting from a updating data-processing with an alarm as soon as a new good can be appropriated to you. <br />
    - by benefiting from our marketing policy, whose purpose is to seek fair bargains at market prices.</td>
  </tr>
  <tr>
    <td >&nbsp;</td>
  </tr>
  <tr>
    <td style="color:#BF0000; font-weight:bold "><ul>
      <li>To gain safety:</li>
    </ul></td>
  </tr>
  <tr>
    <td >- by benefiting from the guarantees offered both by the statute and the professionalism of your real estate agent FNAIM Contact us! You take only the risk to be satisfied!</td>
  </tr>
</table>
$$END$$ 



$$INCL:BAS.HTM$$

