$$INCL:HAUT.HTM$$
$$IF=:FR:LANGUE$$<table width="540" height="450" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="10">&nbsp;</td>
    <td height="20" align="center" style="font-size:18px; color:#000000; font-weight:bold">
	 

	Bienvenue sur le site www.mo-immo.fr<br /></td>
    <td width="10">&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="40">Bonjour,
      <p> Nous sommes heureux de vous accueillir sur notre site, en esp&eacute;rant qu&rsquo;il saura vous convaincre de notre d&eacute;sir de vous satisfaire. <br />
  Pour nous, chaque client est un cas particulier, que nous souhaitons aborder avec convivialit&eacute; et de la mani&egrave;re la mieux adapt&eacute;e. <br />
  <br />
    </p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30"> <span  style="font-size:13px; color:#9C0000; font-weight:bold">CONTACTEZ NOUS<br />
    Notre objectif : Vous aider &agrave; r&eacute;aliser votre projet immobilier.</span><br />
    <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td style="font-size:16px; color:#000000; font-weight:bold">L'agence immobili&egrave;re<br />      <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td rowspan="2">&nbsp;</td>
    <td>M.O-IMMO est une agence immobili&egrave;re situ&eacute;e &agrave; Lyon, au centre g&eacute;ographique de l&rsquo;agglom&eacute;ration.<br />
      Cr&eacute;&eacute;e par Maurice OSSWALD, elle a pour objectif de vous accompagner et de vous conseiller avec efficacit&eacute; et s&eacute;rieux jusqu'&agrave; la r&eacute;alisation de votre projet immobilier, dans le respect et l'&eacute;thique de la profession d'agent immobilier r&eacute;glement&eacute;e selon la loi de 1970, dite Loi HOGUET.<br />
      <span  style="font-size:12px; color:#9C0000; font-weight:bold">Que vous soyez acheteur ou vendeur, professionnel ou particulier, nous vous devons la m&ecirc;me qualit&eacute; d&rsquo;&eacute;coute, de disponibilit&eacute; et de professionnalisme, et nous n&rsquo;oublions jamais que l&rsquo;acheteur d&rsquo;aujourd&rsquo;hui est le vendeur de demain, et r&eacute;ciproquement.  </span><br />      <br> 
      Notre d&eacute;marche repose sur 5 fondements <br />      <br />
   </td>
    <td rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td><ul>
      <li>Une &eacute;quipe, motiv&eacute;e, disponible et inform&eacute;e, &agrave; l&rsquo;&eacute;coute du march&eacute; et de nos clients.</li>
      <li>Une ind&eacute;pendance qui nous permet de n&rsquo;avoir pour objectif que le seul service de notre client&egrave;le, dans un climat d&eacute;tendu de partenariat, hors toutes pressions ou pr&eacute;conisations impos&eacute;es, seul l&rsquo;int&eacute;r&ecirc;t de nos clients guidant notre d&eacute;marche. </li>
      <li>Un outil informatique puissant, qui &agrave; pour but de permettre &agrave; la fois de suivre et de rendre compte de l&rsquo;activit&eacute;, de documenter nos offres, et d&rsquo;assurer une disponibilit&eacute; permanente de l&rsquo;information avec une ouverture sur tous les supports modernes de communication, la mise en place prochaine d&rsquo;une visualisation de plans en 3D et de pr&eacute;-visites virtuelles en 360&deg; en &eacute;tant une illustration.</li>
      <li>Une appartenance &agrave; la premi&egrave;re organisation professionnelle la FNAIM, nous assurant &agrave; la fois un support juridique, une information et une formation continues, sur un march&eacute; dont les caract&eacute;ristiques et les r&egrave;gles ne cessent d&rsquo;&eacute;voluer, et vous assurant que vous disposez de toutes les garanties financi&egrave;res et juridiques requises.
      <li>Une ouverture sur des partenariats, &agrave; la fois destin&eacute;s &agrave; enrichir et &agrave; compl&eacute;ter notre offre de services (financements, diagnostics&hellip;), mais aussi gr&acirc;ce &agrave; notre volont&eacute; permanente d&rsquo;accepter des accords de coop&eacute;ration inter agences, la possibilit&eacute; de trouver des synergies et de saisir toutes les opportunit&eacute;s &agrave; m&ecirc;me de faire aboutir vos projets.<br>
        </li>
      </ul>    </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:12px; color:#000000; font-weight:bold">Coordonn&eacute;es, plan d'acc&egrave;s de l'agence immobili&egrave;re<br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="110">L&rsquo;agence est situ&eacute;e &agrave; proximit&eacute; de la station de m&eacute;tro &ldquo;Garibaldi&rdquo; ligne D, &agrave; quelques pas du cours Gambetta. <br />
      Acc&egrave;s en voiture - par la grande rue de la Guilloti&egrave;re / rue de Cr&eacute;qui &agrave; gauche / rue A. Daudet &agrave; droite / rue Rachais .<br />
 Par la rue Duguesclin, pass&eacute; le cours Gambetta premi&egrave;re &agrave; gauche, rue Rachais.<br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td align="center"><img src="images/carte.jpg" alt="immobilier Lyon" width="366" height="281" border="1" title="agence immobiliere Lyon" /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td align="center">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
 $$END$$
$$IF=:EN:LANGUE$$ <table width="540" height="450" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="10">&nbsp;</td>
    <td height="20" align="center" style="font-size:18px; color:#000000; font-weight:bold">
	 

    Welcome on the site www.mo-immo.fr  <br /></td>
    <td width="10">&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="40">Hello,
  <p> Welcome on our site, we hope that it will convince you of our desire to satisfy you.  For us, each customer is a particular case we want to approach with user-friendliness and in the best adapted manner. <br />
    <br />
    </p></td><td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30"> <span  style="font-size:13px; color:#9C0000; font-weight:bold">CONTACT US<br />
    Our objective:  Help you to carry out your acquisition project</span><br />
    <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td style="font-size:16px; color:#000000; font-weight:bold">The estate agency<br />      
    <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td rowspan="2">&nbsp;</td>
    <td>M.O-IMMO is an estate agency located at Lyon, in the geographical centre of the agglomeration. Created by Maurice OSSWALD, it aims at accompanying you and advising you with effectiveness and serious until the realization of your acquisition project, in the respect and the ethics of the profession of real estate agent, regulated by the law of 1970, said Law HOGUET.<br />
      <span  style="font-size:12px; color:#9C0000; font-weight:bold">Whether you are a purchaser or salesman, professional or private individual, we owe you the same quality of listening, availability and professionalism, and we never forget that the purchaser of today is the salesman of tomorrow, and reciprocally.     </span><br />      
      <br> 
    Our step lays on 5 bases <br />      
    <br />   </td>
    <td rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td><ul>
      <li>A team, motivated, available and informed, listening to the market and the customers.</li>
      <li>An independence which enables us to have for only objective to help our customers, in a slackened climate of partnership, out of any imposed pressures or recommendations. Satisfying the interests of our customers is our only preoccupation. </li>
      <li>A powerful data-processing tool, which aims not only at allowing to follow and account for the activity, but also at documenting our offers, and at ensuring a permanent availability of information with an opening on all the modern supports of communication, the nearest installation of a visualization of plans in 3 dimensions and virtual pre-visits in 360&deg;. </li>
      <li>As a membership of the first professional organization, the FNAIM, it ensures us a legal support, continuous information and a formation, on a market where the characteristics and the rules do not cease evolving/moving, and it ensures you all the financial and legal guarantees required.  
      <li>An opening on partnerships, which both intend to enrich and supplement our services offer (financings, diagnoses...), and thanks to our permanent will to accept cooperation agreements inter agencies, to offer you the possibility of finding synergies and any opportunity which could make succeed your projects. <br>
        </li>
      </ul>    </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:12px; color:#000000; font-weight:bold">Co-ordinates, access plan of the estate agency<br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="110">The agency is located near the subway station &quot;Garibaldi&quot;, line D, only 2 minutes away from the &ldquo;Cours Gambetta&rdquo; .<br />
      Access by car: - through Guilloti&egrave;re street/ left on Cr&eacute;qui street /right on street A. Daudet /street Rachais.<br />
 Through Duguesclin street, last the Cours Gambetta , then first street on the left, street Rachais. <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td align="center"><img src="images/carte.jpg" alt="immobilier Lyon" width="366" height="281" border="1" title="agence immobiliere Lyon" /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td align="center">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
 $$END$$
$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=AGENCES$$
