$$INCL:HAUT.HTM$$
$$IF=:FR:LANGUE$$
<table width="540" height="450" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="10">&nbsp;</td>
    <td height="80" valign="top" style="font-size:12px; color:#000000; font-weight:bold">Cette rubrique a pour but de vous apporter des informations sur notre m&eacute;tier et nos prestations, peut &ecirc;tre quelque fois insuffisantes par souci de notre part de ne pas trop alourdir votre lecture. <br />
    Si vous souhaitez plus de d&eacute;tails sur un th&egrave;me pr&eacute;cis, nous sommes &agrave; votre enti&egrave;re disposition pour vous vous renseigner.</td>
    <td width="10">&nbsp;</td>
  </tr>
 
  <tr>
    <td>&nbsp;</td>
    <td height="30"style="font-size:13px; color:#9C0000; font-weight:bold">Alors n’hésitez  pas, questionnez nous 
<br />
    <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:16px; color:#000000; font-weight:bold">L&rsquo;AGENT IMMOBILIER</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td rowspan="2">&nbsp;</td>
    <td>Faire appel &agrave; un Agent immobilier, c&rsquo;est &eacute;tablir une relation de partenariat avec un Professionnel, dont l&rsquo;activit&eacute; est strictement encadr&eacute;e par plusieurs textes ayant pour but &agrave; la fois de r&eacute;glementer cette activit&eacute;, mais aussi de prot&eacute;ger &ldquo;le consommateur&rdquo;.
      <p>L&rsquo;agent immobilier doit &ecirc;tre titulaire d&rsquo;une carte professionnelle d&eacute;livr&eacute;e et renouvel&eacute;e chaque ann&eacute;e par la Pr&eacute;fecture d&eacute;s lors qu&rsquo;il peut justifier :<br />
        - D &rsquo;une aptitude professionnelle<br />
        - D &rsquo;une garantie financi&egrave;re pour les fonds qu&rsquo;il peut &ecirc;tre amen&eacute; &agrave; d&eacute;tenir <br />
        - D &rsquo;une assurance responsabilit&eacute; professionnelle qui couvre son activit&eacute;, aupr&egrave;s d&rsquo;un garant habilit&eacute; <br />
        - De l&rsquo;ouverture d&rsquo;un compte bancaire sp&eacute;cial affect&eacute; &agrave; la r&eacute;ception des fonds vers&eacute;s lors d&rsquo;une transaction</p>
      <p>De m&ecirc;me, l&rsquo;agent immobilier devra rendre accessibles et visibles, toutes les informations ci-dessus, ainsi que sa grille d&rsquo;honoraires, dans un souci de transparence et d&rsquo;information.<br />
          <br />
          L&rsquo;agent immobilier, interm&eacute;diaire entre des parties, est un mandataire, qui agit obligatoirement dans le cadre d&rsquo;un mandat &eacute;crit, d&eacute;finissant sa mission et sa r&eacute;mun&eacute;ration et pr&eacute;alablement d&eacute;livr&eacute; et enregistr&eacute; dans un registre sp&eacute;cial.<br />
          Ce mandat d&eacute;livr&eacute; par un vendeur ou un acqu&eacute;reur est une procuration &eacute;tablie au b&eacute;n&eacute;fice de l&rsquo;agent immobilier afin qu&rsquo;il puisse entamer ses d&eacute;marches. Il pr&eacute;cise:
         
</p>         </td>
    <td rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td height="150"><ul>
      <li>Les obligations respectives des parties </li>
      <li>La port&eacute;e de la mission du mandataire (pouvoirs) ainsi que ses obligations</li>
      <li>Le descriptif du bien concern&eacute;</li>
      <li>La dur&eacute;e de validit&eacute; du mandat, avec une date limite en cas de tacite reconduction</li>
      <li>Le prix de vente demand&eacute; pour le bien</li>
      <li>Le montant (forfaitaire ou en pourcentage) de la r&eacute;mun&eacute;ration du mandataire</li>
      <li>La partie qui supportera la charge de la r&eacute;mun&eacute;ration du mandataire      </li>
    </ul></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:12px; color:#9C0000; font-weight:bold"><br />
    Nous proposons 3 types de mandats :<br />      <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="160">-Le mandat simple : le bien peut &ecirc;tre vendu par le propri&eacute;taire et les diff&eacute;rents mandataires. <br />
      - Le mandat exclusif : le bien peut &ecirc;tre vendu uniquement par nous.<br />
      - Le mandat succ&egrave;s : le bien peut &ecirc;tre vendu par nous et par le propri&eacute;taire uniquement.
      <p>Il est &agrave; noter que ces 3 types de mandats sont assortis d&rsquo;une alternative, selon que le mandat est sign&eacute; dans les locaux de l&rsquo;agence, ou en cas de d&eacute;marchage au domicile du mandant, auquel cas le mandat doit offrir une possibilit&eacute; de r&eacute;tractation pendant un d&eacute;lai de 7 jours, conform&eacute;ment au code de la consommation. </p>
      <p>Notre r&eacute;mun&eacute;ration n&rsquo;est due qu&rsquo;&agrave; la fin de notre mission, d&eacute;s lors que l&rsquo;op&eacute;ration est d&eacute;finitivement conclue, et constat&eacute;e dans un seul acte &eacute;crit contenant l&rsquo;engagement des parties. <br />
        Dans tous les cas, aucun autre frais li&eacute; &agrave; l&rsquo;op&eacute;ration de vente ou d&rsquo;achat n&rsquo;est du par le mandataire, l&rsquo;agent immobilier engageant de son seul fait et &agrave; sa charge, toutes les d&eacute;penses n&eacute;cessaires &agrave; la r&eacute;alisation de sa mission.<br />
        <br />
    Sp&eacute;cialiste de son march&eacute; l&rsquo;agent immobilier a un devoir de conseil envers ses clients.    </p>            </td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:13px; color:#9C0000; font-weight:bold">LE PLUS : L&rsquo;agent immobilier FNAIM <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Son appartenance &agrave; la premi&egrave;re organisation europ&eacute;enne des professionnels de l&rsquo;immobilier : 8700 agences, r&eacute;parties sur 21 r&eacute;gions, garanti &agrave; la fois :<br />
      - Une adh&eacute;sion aux valeurs de la f&eacute;d&eacute;ration: &eacute;thique, s&eacute;rieux, professionnalisme<br />
      - Une vitrine exceptionnelle par la pr&eacute;sence de la FNAIM dans les m&eacute;dias, campagnes de pub, site Internet<br />
      - L &rsquo;appui d&rsquo;un acteur majeur de la vie &eacute;conomique et juridique gr&acirc;ce &agrave; l&rsquo;action de la f&eacute;d&eacute;ration aupr&egrave;s des pouvoirs publics et son r&ocirc;le de relais avec ses adh&eacute;rents.<br />
      - Un support de qualit&eacute; avec :<br />
      &bull; Une expertise &eacute;conomique, permettant une analyse de la conjoncture (observatoire national des march&eacute;s immobiliers de l&rsquo;ancien). <br />
      &bull; Une expertise juridique, outil de veille permanent et force d&rsquo;analyse et de proposition, &agrave; la disposition des adh&eacute;rents. <br />
      &bull; Une information et une formation continues &agrave; la disposition des adh&eacute;rents, mieux &agrave; m&ecirc;me de vous accompagner et de vous conseiller dans vos diff&eacute;rentes d&eacute;marches.<br />
    - La possibilit&eacute; d&rsquo;acc&eacute;der &agrave; une gamme compl&egrave;te de garanties telle que PROMESSIMMO, qui assure la bonne fin d&rsquo;une transaction en de d&eacute;c&egrave;s, d&rsquo;invalidit&eacute; ou d&rsquo;accident grave (sous certaines conditions).<br /></td>
    <td>&nbsp;</td>
  </tr>
</table>$$END$$
$$IF=:EN:LANGUE$$ 
<table width="540" height="450" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="10">&nbsp;</td>
    <td height="80" valign="top" style="font-size:12px; color:#000000; font-weight:bold">The purpose of this heading is to provide you with information on our business and our services, which may be in some point incomplete since we do not want you to get bored while reading. If you wish more details on a precise topic, we will be very pleased to help you in some way.</td>
    <td width="10">&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30"style="font-size:13px; color:#9C0000; font-weight:bold"><br />
        <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:16px; color:#000000; font-weight:bold">THE REAL ESTATE AGENT</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td rowspan="2">&nbsp;</td>
    <td>Asking for the services of a real estate agent means to establish a relation of partnership with a Professional, whose activity is strictly framed by several texts having for goal both to regulate this activity and to protect &quot;the consumer&quot;.
  <p>The real estate agent must be titular of a delivered professional chart, renewed each year by the &lsquo;Prefecture&rsquo; as soon as he/she can proves : <br />
          - A professional capacity .<br />
          - A financial guarantee for the funds which he/she may have to hold .  <br />
          - An insurance for professional responsibility which covers its activity, by a competent guarantor  <br />
          - the opening of an affected special bank account to the reception of funds when a  transaction occur</p>
          <p>The real estate agent will also have to make available and visible all the information mentioned above, as well as his/her grid of fees, in a concern of transparency and information. <br />
              <br />
    The real estate agent, as an intermediary between 2 parts, is an agent, who acts obligatorily within the framework of a written mandate, defining its mission and its remuneration and beforehand delivered and recorded in a special register. This mandate delivered by a salesman or a purchaser is an established procuration for the benefit of the real estate agent so that he/she can start his/her step: </p></td><td rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td height="150"><ul>
        <li>The Respective obligations of the parts . </li>
        <li>The range of the mission of the agent as well as his/her obligations . </li>
        <li>The description of the good concerned . </li>
        <li>The Period of validity of the mandate, with a deadline in the event of renewal by tacit agreement . </li>
        <li>The selling price asked for the good . </li>
        <li>The amount (contractual or expressed as a percentage) of the agent&rsquo;s remuneration . </li>
        <li>The part which will support the fees for the agent&rsquo;s remuneration .</li>
    </ul></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:12px; color:#9C0000; font-weight:bold"><br />
      We propose 3 types of mandates :<br />
      <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="160">-Simple mandate: the good can be sold by the owner and the different agents.  <br />
      - The exclusive mandate: the good can only be sold by us. <br />
      - The success mandate: the good can be sold by us and the owner only.   
      <p>It is to be noted that these 3 types of mandates are matched of an alternative, whether the mandate is signed in the agency&rsquo;s premises, or as a result of canvassing in the residence of the constituent, in which case the mandate must offer a possibility of renouncement during a 7-day-deadline, in accordance with the code of consumption. </p>
      <p>Our remuneration is due only at the end of our mission, as soon as the operation is definitively concluded, and written in a single act providing the engagement of the parts. <br />
        In all the cases, any other expenses related to the operation of sale or purchase is paid by the agent, the real estate agent engaging him/herself and only him/herself for all the expenditures necessary to the realization of his/her mission.  <br />
        <br />
    As a Specialist in his/her market, the real estate agent has a duty of advice towards its customers.</p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:13px; color:#9C0000; font-weight:bold">MORE: Real estate agent FNAIM <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>His/her membership of the first European organization of the real estate professionals means 8700 agencies, covering 21French areas, guaranteeing at the same time: <br />
      - An adhesion to the values of the federation: ethics, serious, professionalism . <br />
      - An exceptional &ldquo;window&rdquo; by the presence of the FNAIM in the media, campaigns of pub, Internet site . <br />
      - The support of a major actor of the economic and legal life thanks to the actions of the federation towards the authorities and its role as a relay with its members.<br />
      -  A support of quality with: <br />
&bull; An economic expertise, allowing an analysis of the economic situation (national observatory of the real old markets).  <br />
&bull; A legal expertise, permanent tool to keep being informed and up-dated and a force of analysis and proposal, at the members&rsquo; disposal . <br />
&bull; Continuous information and a formation at the members&rsquo; disposal, thus better formed to accompany and advise you in your different projects <br />
    - the possibility to benefit from a full range of guarantees such as PROMESSIMMO, which ensures, in case of death, disability or serious accident (under certain conditions) the transaction to end in the best conditions.<br /></td>
    <td>&nbsp;</td>
  </tr>
</table> 
$$END$$


$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=AGENIMMO$$
