$$INCL:HAUT.HTM$$
$$IF=:FR:LANGUE$$
<table width="540" border="0" cellpadding="4" cellspacing="0">
	
  <tr>
    <td width="10">&nbsp;</td>
    <td height="30" valign="top" style="font-size:16px; color:#9C0000; font-weight:bold">La D&eacute;fiscalisation<br />    </td>
    <td width="10">&nbsp;</td>
  </tr>
 
  <tr>
    <td>&nbsp;</td>
    <td height="30"style="font-size:13px; color:#630000; font-weight:bold">Les mesures &quot; De Robien &quot; en faveur de l&rsquo;immobilier poursuivent un objectif ambitieux et se r&eacute;v&egrave;lent tr&egrave;s rentables pour les investisseurs qui succombent au jeu de la d&eacute;fiscalisation. <br />
    <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:16px; color:#000000; font-weight:bold">Octobre 2003<br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td rowspan="2">&nbsp;</td>
    <td><p>Dans de nombreuses agglom&eacute;rations fran&ccedil;aises, le march&eacute; locatif est en crise. Face &agrave; une situation ainsi r&eacute;sum&eacute;e : &ldquo; le march&eacute; est au bord de l'asphyxie dans certaines zones o&ugrave;, confront&eacute;s &agrave; une hausse continue des loyers et &agrave; une rar&eacute;faction dramatique de l'offre, les locataires rencontrent toujours plus de difficult&eacute;s &agrave; se loger &rdquo; le ministre Gilles de Robien a renouvel&eacute; le dispositif BESSON d&rsquo;incitation en faveur de l&rsquo;investissement immobilier. En encourageant les Fran&ccedil;ais &agrave; investir dans les logements locatifs, les effets attendus sont d&rsquo;une part, la d&eacute;tente du march&eacute; locatif dans les zones en situation extr&ecirc;mement tendue et d&rsquo;autre part, la relance de la construction en Ile-de-France et dans d'autres zones, ce qui contribuera &eacute;galement &agrave; soutenir l'emploi, notamment dans le secteur du b&acirc;timent. Le bilan de ses dispositions sera &eacute;tabli avant septembre 2006, date &agrave; laquelle le gouvernement pr&eacute;sentera une synth&egrave;se de l'application desdites mesures et analysera leurs effets sur l'investissement immobilier locatif, notamment en ce qui concerne leurs co&ucirc;ts et leurs b&eacute;n&eacute;ficiaires. <br />
      En attendant, pour donner toute son efficacit&eacute; &agrave; l'amortissement fiscal, le ministre confirme les substantielles &eacute;conomies d&rsquo;imp&ocirc;ts dont profitent les contribuables qui prennent part au financement de la politique du logement. Nous rappelons que ces dispositions permettent d&rsquo;amortir, c&rsquo;est-&agrave;-dire d&rsquo;&eacute;conomiser au titre des imp&ocirc;ts sur le revenu, en 15 ans jusqu&rsquo;&agrave; 65 % de l&rsquo;investissement. Pratiquement, tous les ans, pendant les cinq premi&egrave;res ann&eacute;es de l&rsquo;investissement, les contribuables d&eacute;duisent de leurs imp&ocirc;ts 8 % du prix d'acquisition d&rsquo;un logement neuf, puis 2,5 % les quatre ann&eacute;es suivantes. Au terme des 9 premi&egrave;res ann&eacute;es de location, l&rsquo;amortissement peut &ecirc;tre renouvel&eacute; &agrave; raison de 2 p&eacute;riodes triennales &agrave; hauteur de 2,5 % par an du prix d&rsquo;acquisition du bien. Sont concern&eacute;es avec effet r&eacute;troactif au 3 avril 2003, les logements acquis neufs ou en &eacute;tat futur d'ach&egrave;vement &agrave; compter du 3 avril 2003 ainsi que les acquisitions faites &agrave; compter du 3 avril 2003 de locaux ant&eacute;rieurement affect&eacute;s &agrave; un usage autre que l'habitation que le contribuable transforme en logements et les logements neufs qui ont fait l'objet &agrave; compter du 3 avril 2003 d&rsquo;une d&eacute;claration d'ouverture de chantier.<br />
      <br />
    </p>         </td>
    <td rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td height="20" style="font-size:12px; color:#9C0000; font-weight:bold">Se constituer un patrimoine locatif sans contraintes excessives<br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" >
    Lors de la mise en place des dispositions BESSON le 1er janvier 1999, de tr&egrave;s nombreux professionnels de l&rsquo;immobilier avaient estim&eacute; qu&rsquo;elles impliquaient des contraintes contractuelles qui mena&ccedil;aient de masquer l&rsquo;attrait patrimonial du dispositif mis en place. De fait, l&rsquo;objectif poursuivi par le gouvernement, obtenir en nombre suffisant la participation des contribuables au financement de la construction de logements en les incitant &agrave; devenir propri&eacute;taires-bailleurs afin de r&eacute;sorber la p&eacute;nurie d&rsquo;offres locatives, risquait de ne pas &ecirc;tre aussi efficace qu&rsquo;escompt&eacute;. <br />
    Nous rappelons que pour b&eacute;n&eacute;ficier des avantages fiscaux de la loi BESSON, le logement ne pouvait pas &ecirc;tre lou&eacute; &agrave; un ascendant ou &agrave; un descendant du contribuable. Une exception &eacute;tait pr&eacute;vue lorsque le logement &eacute;tait mis &agrave; la disposition d'un ascendant ou d'un descendant, &agrave; condition qu&rsquo;il ait d&eacute;j&agrave; &eacute;t&eacute; donn&eacute; en location pendant trois ans ce qui entra&icirc;nait la suspension des dispositions Besson, &agrave; condition que cette mise &agrave; disposition n&rsquo;intervienne qu'une seule fois et ne d&eacute;passe pas neuf ans.<br />
    Les innovations du nouveau dispositif ont donc consist&eacute; &agrave; rendre le moins contraignant possible l&rsquo;acceptation du statut de propri&eacute;taire-bailleur que les contribuables endossent in&eacute;vitablement en s&rsquo;engageant dans la voie propos&eacute;e par le gouvernement. D&eacute;sormais, l&rsquo;investisseur-bailleur peut louer son bien &agrave; qui bon lui semble, y compris &agrave; un membre de sa famille et ce, sans avoir &agrave; contr&ocirc;ler les ressources de ce dernier, &agrave; un prix nettement plus &eacute;lev&eacute; que dans le cadre de l&rsquo;avantage BESSON.<br />      
    <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:13px; color:#9C0000; font-weight:bold">LA SUPPRESSION DES PLAFONDS DE RESSOURCES DES LOCATAIRES<br />    </td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" >Dans le cadre des dispositions BESSON, les revenus du ou des locataires lors de l'entr&eacute;e dans les lieux doivent &ecirc;tre inf&eacute;rieurs &agrave; des plafonds de ressources (voir ci-apr&egrave;s). D&eacute;sormais, le contribuable investisseur est lib&eacute;r&eacute; de cette contrainte. Les propri&eacute;taires des logements acquis neufs ou en &eacute;tat futur d'ach&egrave;vement &agrave; compter du 3 avril 2003 et pour les logements que le contribuable fait construire et qui ont fait l'objet, &agrave; compter du 3 avril 2003 de la d&eacute;claration d'ouverture de chantier pr&eacute;vue &agrave; l'article R421-40 du Code de l'urbanisme, ainsi que les locaux affect&eacute;s &agrave; un usage autre que l'habitation acquis &agrave; compter du 3 avril 2003 et transform&eacute; en logements, peuvent conclure des baux sans &ecirc;tre astreints &agrave; l&rsquo;obligation de v&eacute;rifier que les ressources du locataire ne d&eacute;passent pas les seuils fix&eacute;s par le gouvernement.<br />      <br /></td>
    <td>&nbsp;</td>
  </tr>
   <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:13px; color:#9C0000; font-weight:bold">L&rsquo;AUGMENTATION DES PLAFONDS DE LOYERS <br />    </td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Parmi les contraintes de la loi BESSON, le contribuable doit s&rsquo;engager &agrave; louer, pendant 9 ans, &agrave; un prix par essence inf&eacute;rieur au prix du march&eacute;. En contrepartie, la perte subie, r&eacute;sultant de la diff&eacute;rence entre le revenu que le bailleur aurait obtenu si le bien acquis avait &eacute;t&eacute; lou&eacute; au prix du march&eacute; et le revenu locatif obtenu en application des limites impos&eacute;es par le l&eacute;gislateur, est compens&eacute;e par une &eacute;conomie d&rsquo;imp&ocirc;ts. Le montant de cette &eacute;conomie est plus ou moins importante selon l&rsquo;importance du d&eacute;ficit que le contribuable peut constater dans ses revenus fonciers en application des dispositions propres &agrave; la mesure de d&eacute;fiscalisation. <br />
      Le dispositif de Robien maintient le plafonnement des loyers, mais les limites &agrave; ne pas d&eacute;passer sont fix&eacute;es &agrave; une valeur r&eacute;put&eacute;e &eacute;gale &agrave; 90 % du prix du march&eacute; dans le logement neuf dans les zones tendues.<br />
    Montants des plafonds de Robien et zones d'application des plafonds de loyers en 2003.<br />      <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><table width="520" border="1" cellpadding="4" cellspacing="0" bordercolor="#000000">
      <tr>
        <td width="100"><strong>Zone A</strong></td>
        <td width="250"><strong>Zone B </strong></td>
        <td width="100"><strong>Zone C </strong></td>
      </tr>
      <tr>
        <td>Ile-de-France, C&ocirc;te d'Azur, Pays genevois</td>
        <td>agglom&eacute;rations de plus de 50.000 habitants et agglom&eacute;rations ch&egrave;res &agrave; la marge de Ile-de-France et certaines zones littorales et frontali&egrave;res  .</td>
        <td>reste du territoire</td>
      </tr>
      <tr>
        <td>18&euro;</td>
        <td>B 12.5&euro;</td>
        <td>C9&euro; </td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>

 
  <tr>
    <td>&nbsp;</td>
    <td>Plafonds des loyers BESSON et zones d'application des plafonds de loyers en 2003</td>
    <td>&nbsp;</td>
  </tr>
 
  <tr>
    <td>&nbsp;</td>
    <td><table width="520" border="1" cellpadding="4" cellspacing="0" bordercolor="#000000">
      <tr>
        <td width="300"><strong>Prix de loyer au m&sup2; </strong></td>
        <td width="100"><strong> ANCIEN</strong></td>
        <td width="90"><strong>NEUF </strong></td>
      </tr>
      <tr>
        <td>Paris et communes limitrophes (Zone 1 bis *)</td>
        <td>11.4&euro;</td>
        <td>12.9&euro; </td>
      </tr>
      <tr>
        <td>Autres communes de l'agglom&eacute;ration parisienne (Zone 1)</td>
        <td>9.8&euro;</td>
        <td>11.4&euro;</td>
      </tr>
      <tr>
        <td>Agglom&eacute;rations de plus de 100 000 habitants (Zone 2)</td>
        <td>6.2&euro;</td>
        <td>8.8&euro; </td>
      </tr>
      <tr>
        <td>Autres communes (Zone 3) </td>
        <td>5.7&euro;</td>
        <td>8.3&euro; </td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><strong>Plafonds annuels de ressources des locataires pour les baux conclus en 2002<br />
    Revenus imposables de l'exercice n-2</strong></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><table width="520" border="1" cellpadding="4" cellspacing="0" bordercolor="#000000">
      <tr>
        <td width="324"><strong>Composition du foyer</strong></td>
        <td width="100"><strong>Ile de france</strong></td>
        <td width="90"><strong>Province </strong></td>
        </tr>
      <tr>
        <td>Personne seule</td>
        <td>19 058&euro;</td>
        <td>15 911&euro;</td>
      </tr>
      <tr>
        <td>Couple mari&eacute;</td>
        <td>31 321&euro;</td>
        <td>24 362&euro;</td>
      </tr>
      <tr>
        <td>Personne seule ou couple mari&eacute; ayant une personne &agrave; charge </td>
        <td>37 620&euro;</td>
        <td>29 167&euro;</td>
      </tr>
      <tr>
        <td>Personne seule ou couple mari&eacute; ayant deux personnes &agrave; charge</td>
        <td>44 910&euro;</td>
        <td>35 299&euro;</td>
      </tr>
      <tr>
        <td>Personne seule ou couple mari&eacute; ayant trois personnes &agrave; charge</td>
        <td>53 197&euro;</td>
        <td>41 431&euro;</td>
      </tr>
      <tr>
        <td>Personne seule ou couple mari&eacute; ayant quatre personnes &agrave; charge</td>
        <td>59 824&euro;</td>
        <td>46 734&euro;</td>
      </tr>
      <tr>
        <td>Majoration par personne &agrave; charge &agrave; partir de la cinqui&egrave;me</td>
        <td>+ 6 796&euro;</td>
        <td>+5 3050&euro;</td>
      </tr>
    </table></td>
  </tr>
    <tr><td></td>
      <td height="10"></td>
    </tr><tr><td>&nbsp;</td>
      <td>(1) Aubervilliers, Bagnolet, Boulogne-Billancourt, Charenton-le-Pont, Clichy, Fontenay-sous-Bois, Gentilly, Issy-les-Moulineaux, Ivry-sur-Seine, Joinville-le-Pont, Le Kremlin-Bic&ecirc;tre, Les Lilas, Le <br />
        Pr&eacute; Saint Gervais, Levallois-Perret, Malakoff, Montreuil, Montrouge, Neuilly-sur-Seine, Nogent-sur-Marne, Pantin, Puteaux, Saint-Cloud, Saint-Denis, Saint-Mand&eacute;, Saint-Maurice, Saint-Ouen, Suresnes, Vanves et Vincennes.<br />
      (2) Les agglom&eacute;rations sont d&eacute;termin&eacute;es par le Sch&eacute;ma Directeur de l'Am&eacute;nagement de l'Urbanisme.<br /></td>
    </tr><tr><td>&nbsp;</td>
      <td><table width="520" border="1" cellpadding="3" cellspacing="0" bordercolor="#000000">
        <tr>
          <td><span style="font-size:14px; color:#9C0000; font-weight:bold">Le dispositif de Robien en bref </span>L&rsquo;investissement du contribuable doit concerner des logements neufs .<br />
            Le dispositif de Robien en bref L&rsquo;investissement du contribuable doit concerner des logements neufs ou nouveaux (locaux affect&eacute;s &agrave; un usage autre que l'habitation acquis &agrave; compter du 3 avril 2003 et que le contribuable transforme en logements), appartements ou maisons lou&eacute;s nus &agrave; titre de r&eacute;sidence principale en France M&eacute;tropolitaine ou dans les DOM (Guadeloupe, Guyane, Martinique et R&eacute;union) et la dur&eacute;e minimale de la location est de neuf 9 ans. Tous les ans, pendant les cinq premi&egrave;res ann&eacute;es de l&rsquo;investissement, les contribuables d&eacute;duisent de leurs imp&ocirc;ts 8 % du prix d'acquisition d&rsquo;un logement neuf, puis 2,5 % les quatre ann&eacute;es suivantes. Au terme des 9 premi&egrave;res ann&eacute;es de location, l&rsquo;amortissement peut &ecirc;tre renouvel&eacute; &agrave; raison de 2 p&eacute;riodes triennales &agrave; hauteur de 2,5 % par an du prix d&rsquo;acquisition du bien. Les loyers sont plafonn&eacute;s &agrave; une valeur r&eacute;put&eacute;e &eacute;gale &agrave; 90 % du prix du march&eacute; dans le logement neuf dans les zones tendues. 18 &euro; en Zone A (Ile-de-France, C&ocirc;te d'Azur, Pays genevois) 12, 5 &euro; en Zone B (agglom&eacute;rations de plus de 50.000 habitants et agglom&eacute;rations ch&egrave;res &agrave; la marge de Ile-de-France et certaines zones littorales et frontali&egrave;res) 9 &euro; en Zone C (reste du territoire) .<br />
            <strong>Important</strong> : les nouveaux plafonds de loyers ne sont applicables qu'aux seuls baux conclus pour les logements acquis neufs ou en &eacute;tat futur d'ach&egrave;vement &agrave; compter du 3 avril 2003 et pour les logements que le contribuable fait construire et qui ont fait l'objet &agrave; compter du 3 avril 2003, de la d&eacute;claration d'ouverture de chantier pr&eacute;vue &agrave; l'article R421-40 du Code de l'urbanisme. Sont &eacute;galement concern&eacute;s les locaux affect&eacute;s &agrave; un usage autre que l'habitation acquis &agrave; compter du 3 avril 2003 transform&eacute;s en logements. </td>
        </tr>
      </table></td>
    </tr><tr><td>&nbsp;</td>
      <td> </td>
    </tr><tr><td>&nbsp;</td>
      <td><span style="font-size:14px; color:#9C0000; font-weight:bold">La d&eacute;fiscalisation, qu&rsquo;est-ce que c&rsquo;est ?</span><br />
        La d&eacute;fiscalisation consiste &agrave; r&eacute;duire les cons&eacute;quences p&eacute;cuniaires d&rsquo;un investissement immobilier r&eacute;alis&eacute; par un contribuable dans un secteur que le gouvernement entend privil&eacute;gier mais qui n&rsquo;est pas imm&eacute;diatement rentable. Dans le cas pr&eacute;sent, l&rsquo;absence de rentabilit&eacute; r&eacute;sulte des modalit&eacute;s de fixation des loyers, qui par essence, sont fix&eacute;es &agrave; un niveau inf&eacute;rieur au prix du march&eacute; afin de r&eacute;gler les tensions constat&eacute;es sur le march&eacute; locatif.<br />
      A titre d&rsquo;exemple, le dispositif Malraux permet aux propri&eacute;taires d&rsquo;un immeuble situ&eacute; dans un secteur &eacute;ligible d&rsquo;imputer le d&eacute;ficit foncier r&eacute;sultant des d&eacute;penses de restauration immobili&egrave;re sur le revenu global, et ce, sans aucun plafond. Quant aux mesures concernant les monuments historiques elles permettent aux propri&eacute;taires d&rsquo;imputer les d&eacute;ficits fonciers li&eacute;s &agrave; la r&eacute;novation du bien et &agrave; son exploitation sur le revenu global. Dans le m&ecirc;me ordre d&rsquo;id&eacute;e, l&rsquo;acquisition d&rsquo;un logement neuf dans les DOM-TOM ouvre droit, sous certaines conditions, &agrave; une r&eacute;duction d'imp&ocirc;t sur le revenu &eacute;gale &agrave; 25% du prix de revient de l'acquisition ou de la construction, dans la limite de 1 500 &euro; le m&egrave;tre carr&eacute; habitable. Quant &agrave; ceux qui sont pr&ecirc;ts &agrave; franchir le pas et &agrave; se lancer dans une v&eacute;ritable activit&eacute; de location, existe le statut de loueur en meubl&eacute; professionnel. L&agrave;, les d&eacute;ficits d&rsquo;exploitation cr&eacute;&eacute;s dans la cat&eacute;gorie des B&eacute;n&eacute;fices Industriels et Commerciaux sont imputables sur le revenu global. </td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><span style="font-size:14px; color:#9C0000; font-weight:bold">Comment fonctionne l&rsquo;avantage fiscal ?</span><br />
        Dans le neuf, le bailleur peut amortir, c&rsquo;est-&agrave;-dire, imputer sur les revenus de la location une partie du prix de revient du bien. En d&rsquo;autres termes, pendant une p&eacute;riode d&eacute;termin&eacute;e, une fraction du prix de revient de l&rsquo;immeuble vient, au moment de la d&eacute;claration des imp&ocirc;ts, en d&eacute;duction des revenus fonciers du bailleur. La charge qui en r&eacute;sulte entra&icirc;ne m&eacute;caniquement une diminution des imp&ocirc;ts puisque l&rsquo;assiette imposable, c&rsquo;est-&agrave;-dire les sommes d&eacute;clar&eacute;es par le contribuable, est r&eacute;duite. <br />
        En l&rsquo;occurrence, la somme que le bailleur est autoris&eacute; &agrave; d&eacute;duire est &eacute;gale &agrave; 8 % du prix du bien pendant les 5 premi&egrave;res ann&eacute;es. Les 4 ann&eacute;es suivantes, cette part est de 2,5 %. Enfin, &agrave; l&rsquo;issue de cette p&eacute;riode de 9 ans, l'amortissement peut &ecirc;tre renouvel&eacute; pendant 2 p&eacute;riodes de 3 ans, &agrave; raison de 2,5 % par an, soit donc &agrave; nouveau 15 % du prix d&rsquo;acquisition. Au bout du compte, en 15 ans, 65 % du prix de revient du bien peuvent ainsi &ecirc;tre d&eacute;duits des revenus fonciers. <br />
        Ainsi, l'amortissement est une charge d&eacute;ductible du revenu foncier imposable et s'ajoute aux autres frais d&eacute;ductibles. Par ailleurs, si les charges de la location d&eacute;passent le montant des loyers, le d&eacute;ficit foncier qui en r&eacute;sulte s&rsquo;impute sur le revenu global, et ce, dans la limite de 10 670 &euro;.<br />
        Signalons qu&rsquo;en m&ecirc;me temps, la d&eacute;duction forfaitaire sur les loyers est r&eacute;duite de 14 % &agrave; 6 %. Toutefois, au terme de la p&eacute;riode d&rsquo;amortissement, le taux de 14 % s&rsquo;applique &agrave; nouveau, sauf &agrave; s&rsquo;engager dans le dispositif pr&eacute;vu pour l&rsquo;ancien (voir plus loin). <br />
        <strong>Dans l&rsquo;ancien</strong>, l&rsquo;avantage consiste en un r&eacute;gime de d&eacute;duction forfaitaire major&eacute;e sur les revenus fonciers et prend la forme d'un rel&egrave;vement de 14% &agrave; 25%, et depuis 2003 &agrave; 40%, du taux de la d&eacute;duction forfaitaire pendant une p&eacute;riode de location minimale de six ans. Sont concern&eacute;es les locations qui respectent le double plafonnement - loyer au m&sup2; et ressources des locataires &agrave; la conclusion du contrat de location - du r&eacute;gime Besson.<br /></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><span style="font-size:14px; color:#9C0000; font-weight:bold">D&eacute;fiscalisation BESSON </span><br />
        Exemple : acquisition d&rsquo;un appartement de 50 m&sup2; au Kremlin-Bic&ecirc;tre au prix de 107 000 &euro;, lou&eacute; au prix 550 &euro; par mois (11 &euro; par m&sup2;). <br />
        Loyers annuel = 550 x 12 = 6 600 &euro;<br />
        D&eacute;duction forfaitaire sur les loyers = 6 600 &euro; x 6 % = 396 &euro; <br />
        Int&eacute;r&ecirc;ts d&rsquo;emprunt d&eacute;ductibles = 6 600 &euro;<br />
        Amortissement Besson = 107 000 &euro; x 8 % = 8 560 &euro; pendant les 5 premi&egrave;res ann&eacute;es<br />
        Amortissement Besson = 107 000 &euro; x 2,5 % = 2 675 &euro; pendant les 4 premi&egrave;res suivantes<br />
        Pour un contribuable impos&eacute; &agrave; 43%, l&rsquo;&eacute;conomie d&rsquo;imp&ocirc;t est &eacute;gale &agrave; :<br />
        6 600 &euro; (de revenus locatifs) - ( 396 &euro; (d&eacute;duction forfaitaire) + 6 600 &euro; (int&eacute;r&ecirc;ts d&rsquo;emprunt d&eacute;ductible) + 8 560 &euro; (amortissement BESSON)) = - 8 956 &euro; de d&eacute;ficit foncier. <br />
        Il en r&eacute;sulte au total, une &eacute;conomie d&rsquo;imp&ocirc;ts de 19 255 &euro; sur 9 ans.<br />
        8 956 &euro; x 43% = 3 851 &euro; par an pendant les 5 premi&egrave;res ann&eacute;es<br />
      2 675 &euro; x 43% = 1 150 &euro; par an pour 4 les ann&eacute;es suivantes.<br /></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td> <span style="font-size:14px; color:#9C0000; font-weight:bold">Simulation de Robien </span><br />
        Acquisition &agrave; Issy-les-Moulineaux d&rsquo;un deux pi&egrave;ces neuf de 25 m&sup2; au prix de 100.000 &euro;.<br />
        Le logement doit &ecirc;tre lou&eacute; pendant 9 ans &agrave; un prix maximum de 450 &euro; par mois (25 m&sup2; x 18 &euro;).<br />
        Pendant les 5 premi&egrave;res ann&eacute;es, les revenus fonciers imposables sont diminu&eacute;s du montant de l&rsquo;amortissement soit 8000 &euro; (100.000 X 8%). <br />
        Les 4 ann&eacute;es suivantes, l&rsquo;amortissement est &eacute;gal &agrave; 2500 &euro; par an (100.000 X 2,5%). <br />
        A condition de respecter les conditions de prix du loyer, l&rsquo;acqu&eacute;reur peut &agrave; nouveau d&eacute;duire 2500 &euro; par an pendant 6 ann&eacute;es suppl&eacute;mentaires. Dans cette hypoth&egrave;se, l&rsquo;investisseur d&eacute;duit 65000 &euro; sur 15 ans.<br />
        Calcul des revenus fonciers la premi&egrave;re ann&eacute;e :<br />
        Loyer annuel: 5 400 &euro; (450 &euro; / mois x 12)<br />
        D&eacute;duction forfaitaire : - 324 &euro; (5 400 x 6 %) le taux de la d&eacute;duction forfaitaire est r&eacute;duit &agrave; 6 % pendant la p&eacute;riode d'amortissement.<br />
        Amortissement : - 8.000 &euro; (100.000 x 8 %)<br />
        Int&eacute;r&ecirc;ts d'emprunt : - 5 500 &euro; (cr&eacute;dit &agrave; 100 % sur 15 ans &agrave; 5,75 %)<br />
        Charges diverses : - 220 &euro; (hypoth&egrave;se)<br />
        D&eacute;ficit : - 8 664 &euro;<br />
        Le d&eacute;ficit foncier &eacute;gal &agrave; 8 664 &euro; est d&eacute;ductible du revenu imposable.<br />
      Pour un contribuable impos&eacute; &agrave; 43%, il en r&eacute;sulte au total, une &eacute;conomie d&rsquo;imp&ocirc;ts de 18 586 &euro; sur les 5 premi&egrave;res ann&eacute;es (8 664 &euro; x 43% = 3 717 &euro; par an x 5) <br /></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td> <table width="520" border="1" cellpadding="3" cellspacing="0" bordercolor="#000000">
        <tr>
          <td><span style="font-size:14px; color:#9C0000; font-weight:bold">La surface du logement </span>.<br />
L&rsquo;avantage fiscal s&rsquo;applique lorsque le loyer acquitt&eacute; par le locataire ne d&eacute;passe pas un plafond &eacute;gal au produit de la surface du logement exprim&eacute; en m&sup2; et un prix de loyer maximum au m&sup2; variable selon que le bien lou&eacute; est situ&eacute; en Ile-de-France ou en province. Cependant, la surface ne se calcule pas de la m&ecirc;me fa&ccedil;on que celle des logements anciens vendus auxquels les dispositions de la loi Carrez s&rsquo;appliquent. En cas de confusion, le bailleur s&rsquo;expose au risque d&rsquo;une remise en cause des avantages fiscaux. La surface prise en compte est &eacute;gale &agrave; la surface habitable augment&eacute;e de la moiti&eacute; des annexes dans la limite de 8 m&sup2; par logement. Cette surface, d&eacute;finie par l'arr&ecirc;t&eacute; R 111-2 du CCH, inclut la surface de plancher construite, apr&egrave;s d&eacute;duction des surfaces occup&eacute;es par les murs, cloisons, marches et cages d'escalier, gaines, &eacute;brasement des portes et fen&ecirc;tres. Ne sont pas prises en compte la superficie des pi&egrave;ces habitables dont la hauteur est inf&eacute;rieure &agrave; 1,80 m, les d&eacute;pendances telles que les caves, sous-sols, garages, remises, v&eacute;randas, loggias, terrasses et balcons, s&eacute;choirs ext&eacute;rieurs au logement, les combles non am&eacute;nag&eacute;s ainsi que les locaux communs. Quant &agrave; la notion de surface des annexes, elle est d&eacute;finie aux articles R 353-16 et R 331-10 du code de la construction et de l&rsquo;urbanisme. Il s&rsquo;agit des surfaces annexes r&eacute;serv&eacute;es &agrave; l'usage exclusif de l'occupant du logement ayant une hauteur sous plafond au moins &eacute;gale &agrave; 1,80 m. Elles comprennent les caves, les sous-sols, les remises, les ateliers, les s&eacute;choirs ext&eacute;rieurs au logement, les celliers, les resserres, les combles et greniers am&eacute;nageables, les balcons, les loggias et les v&eacute;randas et dans la limite de 9 m&sup2; les parties de terrasses accessibles en &eacute;tage ou am&eacute;nag&eacute;es sur ouvrage enterr&eacute; ou &agrave; moiti&eacute; enterr&eacute;. Important : la surface des parkings et des garages n'est pas prise en compte pour la d&eacute;termination du montant du loyer. <br />
<br />
<span style="font-size:14px; color:#9C0000; font-weight:bold"> La surface selon la loi de CARREZ</span><br />
Pour parfaire l&rsquo;information des acqu&eacute;reurs, la loi CARREZ oblige les vendeurs &agrave; indiquer la superficie du logement dans l&rsquo;acte de vente. La surface dont il est tenu compte est celle des planchers des locaux clos et couverts dont la hauteur n&rsquo;est pas inf&eacute;rieure &agrave; 1 m&egrave;tre 80. Ne sont pas comprises les surfaces des balcons et les terrasses, ni les surfaces occup&eacute;es par les murs, cloisons, marches et cages d'escalier, gaines, embrasures de portes et de fen&ecirc;tres. L&rsquo;obligation d&rsquo;indiquer la surface ne concerne toutefois pas les caves, les garages et les emplacements de stationnement ni les lots inf&eacute;rieurs &agrave; huit m&egrave;tres carr&eacute;s. En cas d&rsquo;omission de l&rsquo;indication de la surface, une action en nullit&eacute; de la vente peut &ecirc;tre engag&eacute;e dans le mois qui suit la signature de l'acte authentique de vente. Enfin, lorsque la superficie r&eacute;elle est inf&eacute;rieure de plus de 5 % &agrave; celle mentionn&eacute;e dans l&rsquo;acte authentique, l'acqu&eacute;reur peut engager une action en diminution du prix dans un d&eacute;lai de un an &agrave; compter de la signature de l'acte authentique.</td>
        </tr>
      </table>        <p></p></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><span style="font-size:14px; color:#630000; font-weight:bold"> Les autres r&eacute;gimes de d&eacute;fiscalisation</span><br /></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><span style="font-size:14px; color:#9C0000; font-weight:bold"> Loi MALRAUX</span></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>Le dispositif Malraux donne la possibilit&eacute; aux propri&eacute;taires d'immeubles anciens, enti&egrave;rement restaur&eacute;s et donn&eacute;s en location, de d&eacute;duire de leur revenu global le d&eacute;ficit foncier r&eacute;sultant des travaux et restauration r&eacute;alis&eacute;s. Sont concern&eacute;es les personnes physiques ou les associ&eacute;s d'une soci&eacute;t&eacute; non soumise &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s. <br />
        Cependant, les immeubles lou&eacute;s doivent &ecirc;tre situ&eacute;s dans une zone de protection du patrimoine architectural urbain et paysager ou dans un secteur sauvegard&eacute; publi&eacute;. Si le secteur sauvegard&eacute; n'est pas publi&eacute;, une d&eacute;claration d'utilit&eacute; publique prescrivant les travaux de restauration est n&eacute;cessaire. En outre, l'op&eacute;ration doit porter sur la restauration compl&egrave;te d'un immeuble b&acirc;ti &agrave; l'initiative des propri&eacute;taires ou d'une collectivit&eacute; publique. Le logement doit &ecirc;tre lou&eacute; dans les 12 mois suivant la fin des travaux. Il doit s&rsquo;agir de la r&eacute;sidence principale du locataire pendant au moins 6 ans. Si le logement est d&eacute;tenu par le biais d'une soci&eacute;t&eacute; non soumise &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s, la soci&eacute;t&eacute; doit s'engager &agrave; le louer 6 ans et l'associ&eacute; doit s'engager &agrave; conserver les parts de la soci&eacute;t&eacute; pendant la m&ecirc;me dur&eacute;e de 6 ans. <br />
      Les d&eacute;penses de travaux de r&eacute;paration, d'entretien et d'am&eacute;lioration et les d&eacute;penses de travaux de d&eacute;molition et de modifications prescrites sur le plan de sauvegarde sont d&eacute;ductibles des revenus fonciers. Les int&eacute;r&ecirc;ts d'emprunt pour leur part, sont imputables pendant 10 ans sur les autres revenus fonciers. Quant aux d&eacute;ficits fonciers, ils sont imputables sans plafonnement, sur le revenu global. L&rsquo;avantage fiscal est donc proportionnel au taux marginal d'imposition. Enfin, signalons que le d&eacute;ficit est pris en compte pour le plafonnement de l'ISF. <br /></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><span style="font-size:14px; color:#9C0000; font-weight:bold">Monuments historiques</span></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>Les propri&eacute;taires donnant en location des immeubles class&eacute;s Monument Historique ou inscrit &agrave; l'inventaire suppl&eacute;mentaire ou si cette condition n'est pas remplie, &agrave; condition que l'immeuble fasse partie du patrimoine national en raison de son caract&egrave;re historique ou artistique et ait fait l'objet d'un agr&eacute;ment sp&eacute;cial accord&eacute; par le Minist&egrave;re de l'&Eacute;conomie ou par le Directeur R&eacute;gional des Imp&ocirc;ts, peuvent d&eacute;duire de leur revenu global le d&eacute;ficit foncier r&eacute;sultant des travaux de restauration et des int&eacute;r&ecirc;ts d'emprunt.<br />
      Dans ce cadre, les d&eacute;penses de travaux de r&eacute;paration, d'entretien et d'am&eacute;lioration pour les logements ainsi que les d&eacute;penses de travaux de d&eacute;molition et de modifications prescrites en secteur sauvegard&eacute; sont d&eacute;ductibles des revenus fonciers. Toutefois, les d&eacute;ficits fonciers dans ce cas s&rsquo;imputent sans plafond sur le revenu global, y compris les int&eacute;r&ecirc;ts d'emprunt. Il en r&eacute;sulte un gain fiscal proportionnel au taux marginal d'imposition. Dans ce cas, comme dans le pr&eacute;c&eacute;dent, le d&eacute;ficit est pris en compte pour le plafonnement de l'ISF.<br /></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><span style="font-size:14px; color:#9C0000; font-weight:bold">L&rsquo;investissement dans les DOM TOM</span></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>Depuis le 1er janvier 2001 et jusqu'au 31 d&eacute;cembre 2006, la Loi PAUL a remplac&eacute; la loi PONS qui instituait un r&eacute;gime de d&eacute;fiscalisation en faveur des investissements en Martinique, Guadeloupe, R&eacute;union, Guyane, Mayotte, Saint-Pierre-et-Miquelon et Nouvelle-Cal&eacute;donie. Sont concern&eacute;s les contribuables, personnes physiques, ayant en France m&eacute;tropolitaine ou dans les DOM leur domicile fiscal qui r&eacute;alisent des investissements ou souscrivent des parts de SCPI dans le secteur du logement. <br />
        S&rsquo;agissant de la construction ou de l&rsquo;acquisition d&rsquo;immeubles neufs, la r&eacute;duction d&rsquo;imp&ocirc;t s&rsquo;applique aux constructions ou acquisitions d&rsquo;immeubles neufs que le contribuable s&rsquo;engage &agrave; affecter &agrave; la location non meubl&eacute;e pendant au moins 5 ou 6 ans (dans le secteur interm&eacute;diaire) &agrave; un locataire qui y fixe sa r&eacute;sidence principale. La base de la r&eacute;duction d&rsquo;imp&ocirc;t est constitu&eacute;e par le prix de revient ou d&rsquo;acquisition du logement ou par le prix de souscription des parts ou actions. S&rsquo;agissant de constructions &agrave; usage locatif, il n&rsquo;existe pas de limite quant au nombre et au montant des investissements r&eacute;alis&eacute;s. La r&eacute;duction d&rsquo;imp&ocirc;t est r&eacute;partie sur 5 ans. Chaque ann&eacute;e, la base de la r&eacute;duction d&rsquo;imp&ocirc;t est &eacute;gale &agrave; 20 % des sommes effectivement pay&eacute;es au 31 d&eacute;cembre de l&rsquo;ann&eacute;e au cours de laquelle le droit &agrave; la r&eacute;duction d&rsquo;imp&ocirc;t est n&eacute;, c&rsquo;est-&agrave;-dire l&rsquo;ann&eacute;e d&rsquo;ach&egrave;vement des travaux de construction (ou d&rsquo;acquisition si la date est post&eacute;rieure), ou encore l&rsquo;ann&eacute;e de souscription des parts.<br />
        Cette r&eacute;duction d&rsquo;imp&ocirc;ts est port&eacute;e &agrave; 40 % pour les investissements r&eacute;alis&eacute;s dans le secteur du logement interm&eacute;diaire. Dans ce cas, le contribuable doit louer nu l&rsquo;immeuble dans les 6 mois de son ach&egrave;vement pendant au minimum 6 ans, le logement doit &ecirc;tre la r&eacute;sidence principale du locataire, le contribuable qui a souscrit des parts ou titres doit les conserver pendant au moins 6 ans &agrave; compter de la date d&rsquo;ach&egrave;vement du logement et enfin les ressources du locataire et du loyer ne doivent pas exc&eacute;der certains plafonds. <br />
        Important : cette r&eacute;duction d&rsquo;imp&ocirc;t ne se cumule pas avec l&rsquo;amortissement Besson ou l&rsquo;imputation d&rsquo;un d&eacute;ficit foncier sur le revenu global.
      <p></p></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><span style="font-size:14px; color:#9C0000; font-weight:bold">R&eacute;sidences pour &eacute;tudiants, r&eacute;sidences pour personnes &acirc;g&eacute;es et Soci&eacute;t&eacute; civiles de placement immobilier </span><br /></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>Le r&eacute;gime Robien s&rsquo;applique aux locations d&eacute;l&eacute;gu&eacute;es : pour d&eacute;velopper une offre nouvelle de r&eacute;sidences pour &eacute;tudiants et de r&eacute;sidences pour personnes &acirc;g&eacute;es, le nouveau dispositif s'applique aux locations nues, consenties &agrave; un organisme public ou priv&eacute; qui le donne en sous-location. Des prestations h&ocirc;teli&egrave;res ou para-h&ocirc;teli&egrave;res pourront &ecirc;tre fournies par une filiale de la soci&eacute;t&eacute; qui prend &agrave; bail le logement. <br />
        Les SCPI &eacute;ligibles &agrave; l&rsquo;amortissement<br />
        L'acquisition de parts de SCPI accomplies &agrave; compter du 3 avril 2003 b&eacute;n&eacute;ficie d&rsquo;un r&eacute;gime d&rsquo;amortissement tr&egrave;s favorable. Il est calcul&eacute; sur 95% du montant total de la souscription, et ce, &agrave; dater de la souscription, sans qu&rsquo;il soit n&eacute;cessaire d&rsquo;attendre la mise en location des logements correspondants pour b&eacute;n&eacute;ficier de l&rsquo;avantage fiscal.
      <p></p></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>Etienne Langevin</td>
    </tr>
</table>
$$END$$
$$IF=:EN:LANGUE$$ 
<table width="540" border="0" cellpadding="4" cellspacing="0">
  <tr>
    <td width="10">&nbsp;</td>
    <td height="30" valign="top" style="font-size:16px; color:#9C0000; font-weight:bold">La D&eacute;fiscalisation<br />
    </td>
    <td width="10">&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30"style="font-size:13px; color:#630000; font-weight:bold">Les mesures &quot; De Robien &quot; en faveur de l&rsquo;immobilier poursuivent un objectif ambitieux et se r&eacute;v&egrave;lent tr&egrave;s rentables pour les investisseurs qui succombent au jeu de la d&eacute;fiscalisation. <br />
        <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:16px; color:#000000; font-weight:bold">Octobre 2003<br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td rowspan="2">&nbsp;</td>
    <td><p>Dans de nombreuses agglom&eacute;rations fran&ccedil;aises, le march&eacute; locatif est en crise. Face &agrave; une situation ainsi r&eacute;sum&eacute;e : &ldquo; le march&eacute; est au bord de l'asphyxie dans certaines zones o&ugrave;, confront&eacute;s &agrave; une hausse continue des loyers et &agrave; une rar&eacute;faction dramatique de l'offre, les locataires rencontrent toujours plus de difficult&eacute;s &agrave; se loger &rdquo; le ministre Gilles de Robien a renouvel&eacute; le dispositif BESSON d&rsquo;incitation en faveur de l&rsquo;investissement immobilier. En encourageant les Fran&ccedil;ais &agrave; investir dans les logements locatifs, les effets attendus sont d&rsquo;une part, la d&eacute;tente du march&eacute; locatif dans les zones en situation extr&ecirc;mement tendue et d&rsquo;autre part, la relance de la construction en Ile-de-France et dans d'autres zones, ce qui contribuera &eacute;galement &agrave; soutenir l'emploi, notamment dans le secteur du b&acirc;timent. Le bilan de ses dispositions sera &eacute;tabli avant septembre 2006, date &agrave; laquelle le gouvernement pr&eacute;sentera une synth&egrave;se de l'application desdites mesures et analysera leurs effets sur l'investissement immobilier locatif, notamment en ce qui concerne leurs co&ucirc;ts et leurs b&eacute;n&eacute;ficiaires. <br />
        En attendant, pour donner toute son efficacit&eacute; &agrave; l'amortissement fiscal, le ministre confirme les substantielles &eacute;conomies d&rsquo;imp&ocirc;ts dont profitent les contribuables qui prennent part au financement de la politique du logement. Nous rappelons que ces dispositions permettent d&rsquo;amortir, c&rsquo;est-&agrave;-dire d&rsquo;&eacute;conomiser au titre des imp&ocirc;ts sur le revenu, en 15 ans jusqu&rsquo;&agrave; 65 % de l&rsquo;investissement. Pratiquement, tous les ans, pendant les cinq premi&egrave;res ann&eacute;es de l&rsquo;investissement, les contribuables d&eacute;duisent de leurs imp&ocirc;ts 8 % du prix d'acquisition d&rsquo;un logement neuf, puis 2,5 % les quatre ann&eacute;es suivantes. Au terme des 9 premi&egrave;res ann&eacute;es de location, l&rsquo;amortissement peut &ecirc;tre renouvel&eacute; &agrave; raison de 2 p&eacute;riodes triennales &agrave; hauteur de 2,5 % par an du prix d&rsquo;acquisition du bien. Sont concern&eacute;es avec effet r&eacute;troactif au 3 avril 2003, les logements acquis neufs ou en &eacute;tat futur d'ach&egrave;vement &agrave; compter du 3 avril 2003 ainsi que les acquisitions faites &agrave; compter du 3 avril 2003 de locaux ant&eacute;rieurement affect&eacute;s &agrave; un usage autre que l'habitation que le contribuable transforme en logements et les logements neufs qui ont fait l'objet &agrave; compter du 3 avril 2003 d&rsquo;une d&eacute;claration d'ouverture de chantier.<br />
        <br />
    </p></td>
    <td rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td height="20" style="font-size:12px; color:#9C0000; font-weight:bold">Se constituer un patrimoine locatif sans contraintes excessives<br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" > Lors de la mise en place des dispositions BESSON le 1er janvier 1999, de tr&egrave;s nombreux professionnels de l&rsquo;immobilier avaient estim&eacute; qu&rsquo;elles impliquaient des contraintes contractuelles qui mena&ccedil;aient de masquer l&rsquo;attrait patrimonial du dispositif mis en place. De fait, l&rsquo;objectif poursuivi par le gouvernement, obtenir en nombre suffisant la participation des contribuables au financement de la construction de logements en les incitant &agrave; devenir propri&eacute;taires-bailleurs afin de r&eacute;sorber la p&eacute;nurie d&rsquo;offres locatives, risquait de ne pas &ecirc;tre aussi efficace qu&rsquo;escompt&eacute;. <br />
      Nous rappelons que pour b&eacute;n&eacute;ficier des avantages fiscaux de la loi BESSON, le logement ne pouvait pas &ecirc;tre lou&eacute; &agrave; un ascendant ou &agrave; un descendant du contribuable. Une exception &eacute;tait pr&eacute;vue lorsque le logement &eacute;tait mis &agrave; la disposition d'un ascendant ou d'un descendant, &agrave; condition qu&rsquo;il ait d&eacute;j&agrave; &eacute;t&eacute; donn&eacute; en location pendant trois ans ce qui entra&icirc;nait la suspension des dispositions Besson, &agrave; condition que cette mise &agrave; disposition n&rsquo;intervienne qu'une seule fois et ne d&eacute;passe pas neuf ans.<br />
      Les innovations du nouveau dispositif ont donc consist&eacute; &agrave; rendre le moins contraignant possible l&rsquo;acceptation du statut de propri&eacute;taire-bailleur que les contribuables endossent in&eacute;vitablement en s&rsquo;engageant dans la voie propos&eacute;e par le gouvernement. D&eacute;sormais, l&rsquo;investisseur-bailleur peut louer son bien &agrave; qui bon lui semble, y compris &agrave; un membre de sa famille et ce, sans avoir &agrave; contr&ocirc;ler les ressources de ce dernier, &agrave; un prix nettement plus &eacute;lev&eacute; que dans le cadre de l&rsquo;avantage BESSON.<br />
      <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:13px; color:#9C0000; font-weight:bold">LA SUPPRESSION DES PLAFONDS DE RESSOURCES DES LOCATAIRES<br />
    </td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" >Dans le cadre des dispositions BESSON, les revenus du ou des locataires lors de l'entr&eacute;e dans les lieux doivent &ecirc;tre inf&eacute;rieurs &agrave; des plafonds de ressources (voir ci-apr&egrave;s). D&eacute;sormais, le contribuable investisseur est lib&eacute;r&eacute; de cette contrainte. Les propri&eacute;taires des logements acquis neufs ou en &eacute;tat futur d'ach&egrave;vement &agrave; compter du 3 avril 2003 et pour les logements que le contribuable fait construire et qui ont fait l'objet, &agrave; compter du 3 avril 2003 de la d&eacute;claration d'ouverture de chantier pr&eacute;vue &agrave; l'article R421-40 du Code de l'urbanisme, ainsi que les locaux affect&eacute;s &agrave; un usage autre que l'habitation acquis &agrave; compter du 3 avril 2003 et transform&eacute; en logements, peuvent conclure des baux sans &ecirc;tre astreints &agrave; l&rsquo;obligation de v&eacute;rifier que les ressources du locataire ne d&eacute;passent pas les seuils fix&eacute;s par le gouvernement.<br />
        <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td height="30" style="font-size:13px; color:#9C0000; font-weight:bold">L&rsquo;AUGMENTATION DES PLAFONDS DE LOYERS <br />
    </td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Parmi les contraintes de la loi BESSON, le contribuable doit s&rsquo;engager &agrave; louer, pendant 9 ans, &agrave; un prix par essence inf&eacute;rieur au prix du march&eacute;. En contrepartie, la perte subie, r&eacute;sultant de la diff&eacute;rence entre le revenu que le bailleur aurait obtenu si le bien acquis avait &eacute;t&eacute; lou&eacute; au prix du march&eacute; et le revenu locatif obtenu en application des limites impos&eacute;es par le l&eacute;gislateur, est compens&eacute;e par une &eacute;conomie d&rsquo;imp&ocirc;ts. Le montant de cette &eacute;conomie est plus ou moins importante selon l&rsquo;importance du d&eacute;ficit que le contribuable peut constater dans ses revenus fonciers en application des dispositions propres &agrave; la mesure de d&eacute;fiscalisation. <br />
      Le dispositif de Robien maintient le plafonnement des loyers, mais les limites &agrave; ne pas d&eacute;passer sont fix&eacute;es &agrave; une valeur r&eacute;put&eacute;e &eacute;gale &agrave; 90 % du prix du march&eacute; dans le logement neuf dans les zones tendues.<br />
      Montants des plafonds de Robien et zones d'application des plafonds de loyers en 2003.<br />
      <br /></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><table width="520" border="1" cellpadding="4" cellspacing="0" bordercolor="#000000">
        <tr>
          <td width="100"><strong>Zone A</strong></td>
          <td width="250"><strong>Zone B </strong></td>
          <td width="100"><strong>Zone C </strong></td>
        </tr>
        <tr>
          <td>Ile-de-France, C&ocirc;te d'Azur, Pays genevois</td>
          <td>agglom&eacute;rations de plus de 50.000 habitants et agglom&eacute;rations ch&egrave;res &agrave; la marge de Ile-de-France et certaines zones littorales et frontali&egrave;res .</td>
          <td>reste du territoire</td>
        </tr>
        <tr>
          <td>18&euro;</td>
          <td>B 12.5&euro;</td>
          <td>C9&euro; </td>
        </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Plafonds des loyers BESSON et zones d'application des plafonds de loyers en 2003</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><table width="520" border="1" cellpadding="4" cellspacing="0" bordercolor="#000000">
        <tr>
          <td width="300"><strong>Prix de loyer au m&sup2; </strong></td>
          <td width="100"><strong> ANCIEN</strong></td>
          <td width="90"><strong>NEUF </strong></td>
        </tr>
        <tr>
          <td>Paris et communes limitrophes (Zone 1 bis *)</td>
          <td>11.4&euro;</td>
          <td>12.9&euro; </td>
        </tr>
        <tr>
          <td>Autres communes de l'agglom&eacute;ration parisienne (Zone 1)</td>
          <td>9.8&euro;</td>
          <td>11.4&euro;</td>
        </tr>
        <tr>
          <td>Agglom&eacute;rations de plus de 100 000 habitants (Zone 2)</td>
          <td>6.2&euro;</td>
          <td>8.8&euro; </td>
        </tr>
        <tr>
          <td>Autres communes (Zone 3) </td>
          <td>5.7&euro;</td>
          <td>8.3&euro; </td>
        </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><strong>Plafonds annuels de ressources des locataires pour les baux conclus en 2002<br />
      Revenus imposables de l'exercice n-2</strong></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><table width="520" border="1" cellpadding="4" cellspacing="0" bordercolor="#000000">
        <tr>
          <td width="324"><strong>Composition du foyer</strong></td>
          <td width="100"><strong>Ile de france</strong></td>
          <td width="90"><strong>Province </strong></td>
        </tr>
        <tr>
          <td>Personne seule</td>
          <td>19 058&euro;</td>
          <td>15 911&euro;</td>
        </tr>
        <tr>
          <td>Couple mari&eacute;</td>
          <td>31 321&euro;</td>
          <td>24 362&euro;</td>
        </tr>
        <tr>
          <td>Personne seule ou couple mari&eacute; ayant une personne &agrave; charge </td>
          <td>37 620&euro;</td>
          <td>29 167&euro;</td>
        </tr>
        <tr>
          <td>Personne seule ou couple mari&eacute; ayant deux personnes &agrave; charge</td>
          <td>44 910&euro;</td>
          <td>35 299&euro;</td>
        </tr>
        <tr>
          <td>Personne seule ou couple mari&eacute; ayant trois personnes &agrave; charge</td>
          <td>53 197&euro;</td>
          <td>41 431&euro;</td>
        </tr>
        <tr>
          <td>Personne seule ou couple mari&eacute; ayant quatre personnes &agrave; charge</td>
          <td>59 824&euro;</td>
          <td>46 734&euro;</td>
        </tr>
        <tr>
          <td>Majoration par personne &agrave; charge &agrave; partir de la cinqui&egrave;me</td>
          <td>+ 6 796&euro;</td>
          <td>+5 3050&euro;</td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td></td>
    <td height="10"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>(1) Aubervilliers, Bagnolet, Boulogne-Billancourt, Charenton-le-Pont, Clichy, Fontenay-sous-Bois, Gentilly, Issy-les-Moulineaux, Ivry-sur-Seine, Joinville-le-Pont, Le Kremlin-Bic&ecirc;tre, Les Lilas, Le <br />
      Pr&eacute; Saint Gervais, Levallois-Perret, Malakoff, Montreuil, Montrouge, Neuilly-sur-Seine, Nogent-sur-Marne, Pantin, Puteaux, Saint-Cloud, Saint-Denis, Saint-Mand&eacute;, Saint-Maurice, Saint-Ouen, Suresnes, Vanves et Vincennes.<br />
      (2) Les agglom&eacute;rations sont d&eacute;termin&eacute;es par le Sch&eacute;ma Directeur de l'Am&eacute;nagement de l'Urbanisme.<br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><table width="520" border="1" cellpadding="3" cellspacing="0" bordercolor="#000000">
        <tr>
          <td><span style="font-size:14px; color:#9C0000; font-weight:bold">Le dispositif de Robien en bref </span>L&rsquo;investissement du contribuable doit concerner des logements neufs .<br />
            Le dispositif de Robien en bref L&rsquo;investissement du contribuable doit concerner des logements neufs ou nouveaux (locaux affect&eacute;s &agrave; un usage autre que l'habitation acquis &agrave; compter du 3 avril 2003 et que le contribuable transforme en logements), appartements ou maisons lou&eacute;s nus &agrave; titre de r&eacute;sidence principale en France M&eacute;tropolitaine ou dans les DOM (Guadeloupe, Guyane, Martinique et R&eacute;union) et la dur&eacute;e minimale de la location est de neuf 9 ans. Tous les ans, pendant les cinq premi&egrave;res ann&eacute;es de l&rsquo;investissement, les contribuables d&eacute;duisent de leurs imp&ocirc;ts 8 % du prix d'acquisition d&rsquo;un logement neuf, puis 2,5 % les quatre ann&eacute;es suivantes. Au terme des 9 premi&egrave;res ann&eacute;es de location, l&rsquo;amortissement peut &ecirc;tre renouvel&eacute; &agrave; raison de 2 p&eacute;riodes triennales &agrave; hauteur de 2,5 % par an du prix d&rsquo;acquisition du bien. Les loyers sont plafonn&eacute;s &agrave; une valeur r&eacute;put&eacute;e &eacute;gale &agrave; 90 % du prix du march&eacute; dans le logement neuf dans les zones tendues. 18 &euro; en Zone A (Ile-de-France, C&ocirc;te d'Azur, Pays genevois) 12, 5 &euro; en Zone B (agglom&eacute;rations de plus de 50.000 habitants et agglom&eacute;rations ch&egrave;res &agrave; la marge de Ile-de-France et certaines zones littorales et frontali&egrave;res) 9 &euro; en Zone C (reste du territoire) .<br />
            <strong>Important</strong> : les nouveaux plafonds de loyers ne sont applicables qu'aux seuls baux conclus pour les logements acquis neufs ou en &eacute;tat futur d'ach&egrave;vement &agrave; compter du 3 avril 2003 et pour les logements que le contribuable fait construire et qui ont fait l'objet &agrave; compter du 3 avril 2003, de la d&eacute;claration d'ouverture de chantier pr&eacute;vue &agrave; l'article R421-40 du Code de l'urbanisme. Sont &eacute;galement concern&eacute;s les locaux affect&eacute;s &agrave; un usage autre que l'habitation acquis &agrave; compter du 3 avril 2003 transform&eacute;s en logements. </td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td> </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span style="font-size:14px; color:#9C0000; font-weight:bold">La d&eacute;fiscalisation, qu&rsquo;est-ce que c&rsquo;est ?</span><br />
      La d&eacute;fiscalisation consiste &agrave; r&eacute;duire les cons&eacute;quences p&eacute;cuniaires d&rsquo;un investissement immobilier r&eacute;alis&eacute; par un contribuable dans un secteur que le gouvernement entend privil&eacute;gier mais qui n&rsquo;est pas imm&eacute;diatement rentable. Dans le cas pr&eacute;sent, l&rsquo;absence de rentabilit&eacute; r&eacute;sulte des modalit&eacute;s de fixation des loyers, qui par essence, sont fix&eacute;es &agrave; un niveau inf&eacute;rieur au prix du march&eacute; afin de r&eacute;gler les tensions constat&eacute;es sur le march&eacute; locatif.<br />
      A titre d&rsquo;exemple, le dispositif Malraux permet aux propri&eacute;taires d&rsquo;un immeuble situ&eacute; dans un secteur &eacute;ligible d&rsquo;imputer le d&eacute;ficit foncier r&eacute;sultant des d&eacute;penses de restauration immobili&egrave;re sur le revenu global, et ce, sans aucun plafond. Quant aux mesures concernant les monuments historiques elles permettent aux propri&eacute;taires d&rsquo;imputer les d&eacute;ficits fonciers li&eacute;s &agrave; la r&eacute;novation du bien et &agrave; son exploitation sur le revenu global. Dans le m&ecirc;me ordre d&rsquo;id&eacute;e, l&rsquo;acquisition d&rsquo;un logement neuf dans les DOM-TOM ouvre droit, sous certaines conditions, &agrave; une r&eacute;duction d'imp&ocirc;t sur le revenu &eacute;gale &agrave; 25% du prix de revient de l'acquisition ou de la construction, dans la limite de 1 500 &euro; le m&egrave;tre carr&eacute; habitable. Quant &agrave; ceux qui sont pr&ecirc;ts &agrave; franchir le pas et &agrave; se lancer dans une v&eacute;ritable activit&eacute; de location, existe le statut de loueur en meubl&eacute; professionnel. L&agrave;, les d&eacute;ficits d&rsquo;exploitation cr&eacute;&eacute;s dans la cat&eacute;gorie des B&eacute;n&eacute;fices Industriels et Commerciaux sont imputables sur le revenu global. </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span style="font-size:14px; color:#9C0000; font-weight:bold">Comment fonctionne l&rsquo;avantage fiscal ?</span><br />
      Dans le neuf, le bailleur peut amortir, c&rsquo;est-&agrave;-dire, imputer sur les revenus de la location une partie du prix de revient du bien. En d&rsquo;autres termes, pendant une p&eacute;riode d&eacute;termin&eacute;e, une fraction du prix de revient de l&rsquo;immeuble vient, au moment de la d&eacute;claration des imp&ocirc;ts, en d&eacute;duction des revenus fonciers du bailleur. La charge qui en r&eacute;sulte entra&icirc;ne m&eacute;caniquement une diminution des imp&ocirc;ts puisque l&rsquo;assiette imposable, c&rsquo;est-&agrave;-dire les sommes d&eacute;clar&eacute;es par le contribuable, est r&eacute;duite. <br />
      En l&rsquo;occurrence, la somme que le bailleur est autoris&eacute; &agrave; d&eacute;duire est &eacute;gale &agrave; 8 % du prix du bien pendant les 5 premi&egrave;res ann&eacute;es. Les 4 ann&eacute;es suivantes, cette part est de 2,5 %. Enfin, &agrave; l&rsquo;issue de cette p&eacute;riode de 9 ans, l'amortissement peut &ecirc;tre renouvel&eacute; pendant 2 p&eacute;riodes de 3 ans, &agrave; raison de 2,5 % par an, soit donc &agrave; nouveau 15 % du prix d&rsquo;acquisition. Au bout du compte, en 15 ans, 65 % du prix de revient du bien peuvent ainsi &ecirc;tre d&eacute;duits des revenus fonciers. <br />
      Ainsi, l'amortissement est une charge d&eacute;ductible du revenu foncier imposable et s'ajoute aux autres frais d&eacute;ductibles. Par ailleurs, si les charges de la location d&eacute;passent le montant des loyers, le d&eacute;ficit foncier qui en r&eacute;sulte s&rsquo;impute sur le revenu global, et ce, dans la limite de 10 670 &euro;.<br />
      Signalons qu&rsquo;en m&ecirc;me temps, la d&eacute;duction forfaitaire sur les loyers est r&eacute;duite de 14 % &agrave; 6 %. Toutefois, au terme de la p&eacute;riode d&rsquo;amortissement, le taux de 14 % s&rsquo;applique &agrave; nouveau, sauf &agrave; s&rsquo;engager dans le dispositif pr&eacute;vu pour l&rsquo;ancien (voir plus loin). <br />
      <strong>Dans l&rsquo;ancien</strong>, l&rsquo;avantage consiste en un r&eacute;gime de d&eacute;duction forfaitaire major&eacute;e sur les revenus fonciers et prend la forme d'un rel&egrave;vement de 14% &agrave; 25%, et depuis 2003 &agrave; 40%, du taux de la d&eacute;duction forfaitaire pendant une p&eacute;riode de location minimale de six ans. Sont concern&eacute;es les locations qui respectent le double plafonnement - loyer au m&sup2; et ressources des locataires &agrave; la conclusion du contrat de location - du r&eacute;gime Besson.<br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span style="font-size:14px; color:#9C0000; font-weight:bold">D&eacute;fiscalisation BESSON </span><br />
      Exemple : acquisition d&rsquo;un appartement de 50 m&sup2; au Kremlin-Bic&ecirc;tre au prix de 107 000 &euro;, lou&eacute; au prix 550 &euro; par mois (11 &euro; par m&sup2;). <br />
      Loyers annuel = 550 x 12 = 6 600 &euro;<br />
      D&eacute;duction forfaitaire sur les loyers = 6 600 &euro; x 6 % = 396 &euro; <br />
      Int&eacute;r&ecirc;ts d&rsquo;emprunt d&eacute;ductibles = 6 600 &euro;<br />
      Amortissement Besson = 107 000 &euro; x 8 % = 8 560 &euro; pendant les 5 premi&egrave;res ann&eacute;es<br />
      Amortissement Besson = 107 000 &euro; x 2,5 % = 2 675 &euro; pendant les 4 premi&egrave;res suivantes<br />
      Pour un contribuable impos&eacute; &agrave; 43%, l&rsquo;&eacute;conomie d&rsquo;imp&ocirc;t est &eacute;gale &agrave; :<br />
      6 600 &euro; (de revenus locatifs) - ( 396 &euro; (d&eacute;duction forfaitaire) + 6 600 &euro; (int&eacute;r&ecirc;ts d&rsquo;emprunt d&eacute;ductible) + 8 560 &euro; (amortissement BESSON)) = - 8 956 &euro; de d&eacute;ficit foncier. <br />
      Il en r&eacute;sulte au total, une &eacute;conomie d&rsquo;imp&ocirc;ts de 19 255 &euro; sur 9 ans.<br />
      8 956 &euro; x 43% = 3 851 &euro; par an pendant les 5 premi&egrave;res ann&eacute;es<br />
      2 675 &euro; x 43% = 1 150 &euro; par an pour 4 les ann&eacute;es suivantes.<br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td> <span style="font-size:14px; color:#9C0000; font-weight:bold">Simulation de Robien </span><br />
      Acquisition &agrave; Issy-les-Moulineaux d&rsquo;un deux pi&egrave;ces neuf de 25 m&sup2; au prix de 100.000 &euro;.<br />
      Le logement doit &ecirc;tre lou&eacute; pendant 9 ans &agrave; un prix maximum de 450 &euro; par mois (25 m&sup2; x 18 &euro;).<br />
      Pendant les 5 premi&egrave;res ann&eacute;es, les revenus fonciers imposables sont diminu&eacute;s du montant de l&rsquo;amortissement soit 8000 &euro; (100.000 X 8%). <br />
      Les 4 ann&eacute;es suivantes, l&rsquo;amortissement est &eacute;gal &agrave; 2500 &euro; par an (100.000 X 2,5%). <br />
      A condition de respecter les conditions de prix du loyer, l&rsquo;acqu&eacute;reur peut &agrave; nouveau d&eacute;duire 2500 &euro; par an pendant 6 ann&eacute;es suppl&eacute;mentaires. Dans cette hypoth&egrave;se, l&rsquo;investisseur d&eacute;duit 65000 &euro; sur 15 ans.<br />
      Calcul des revenus fonciers la premi&egrave;re ann&eacute;e :<br />
      Loyer annuel: 5 400 &euro; (450 &euro; / mois x 12)<br />
      D&eacute;duction forfaitaire : - 324 &euro; (5 400 x 6 %) le taux de la d&eacute;duction forfaitaire est r&eacute;duit &agrave; 6 % pendant la p&eacute;riode d'amortissement.<br />
      Amortissement : - 8.000 &euro; (100.000 x 8 %)<br />
      Int&eacute;r&ecirc;ts d'emprunt : - 5 500 &euro; (cr&eacute;dit &agrave; 100 % sur 15 ans &agrave; 5,75 %)<br />
      Charges diverses : - 220 &euro; (hypoth&egrave;se)<br />
      D&eacute;ficit : - 8 664 &euro;<br />
      Le d&eacute;ficit foncier &eacute;gal &agrave; 8 664 &euro; est d&eacute;ductible du revenu imposable.<br />
      Pour un contribuable impos&eacute; &agrave; 43%, il en r&eacute;sulte au total, une &eacute;conomie d&rsquo;imp&ocirc;ts de 18 586 &euro; sur les 5 premi&egrave;res ann&eacute;es (8 664 &euro; x 43% = 3 717 &euro; par an x 5) <br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>
      <table width="520" border="1" cellpadding="3" cellspacing="0" bordercolor="#000000">
        <tr>
          <td><span style="font-size:14px; color:#9C0000; font-weight:bold">La surface du logement </span>.<br />
            L&rsquo;avantage fiscal s&rsquo;applique lorsque le loyer acquitt&eacute; par le locataire ne d&eacute;passe pas un plafond &eacute;gal au produit de la surface du logement exprim&eacute; en m&sup2; et un prix de loyer maximum au m&sup2; variable selon que le bien lou&eacute; est situ&eacute; en Ile-de-France ou en province. Cependant, la surface ne se calcule pas de la m&ecirc;me fa&ccedil;on que celle des logements anciens vendus auxquels les dispositions de la loi Carrez s&rsquo;appliquent. En cas de confusion, le bailleur s&rsquo;expose au risque d&rsquo;une remise en cause des avantages fiscaux. La surface prise en compte est &eacute;gale &agrave; la surface habitable augment&eacute;e de la moiti&eacute; des annexes dans la limite de 8 m&sup2; par logement. Cette surface, d&eacute;finie par l'arr&ecirc;t&eacute; R 111-2 du CCH, inclut la surface de plancher construite, apr&egrave;s d&eacute;duction des surfaces occup&eacute;es par les murs, cloisons, marches et cages d'escalier, gaines, &eacute;brasement des portes et fen&ecirc;tres. Ne sont pas prises en compte la superficie des pi&egrave;ces habitables dont la hauteur est inf&eacute;rieure &agrave; 1,80 m, les d&eacute;pendances telles que les caves, sous-sols, garages, remises, v&eacute;randas, loggias, terrasses et balcons, s&eacute;choirs ext&eacute;rieurs au logement, les combles non am&eacute;nag&eacute;s ainsi que les locaux communs. Quant &agrave; la notion de surface des annexes, elle est d&eacute;finie aux articles R 353-16 et R 331-10 du code de la construction et de l&rsquo;urbanisme. Il s&rsquo;agit des surfaces annexes r&eacute;serv&eacute;es &agrave; l'usage exclusif de l'occupant du logement ayant une hauteur sous plafond au moins &eacute;gale &agrave; 1,80 m. Elles comprennent les caves, les sous-sols, les remises, les ateliers, les s&eacute;choirs ext&eacute;rieurs au logement, les celliers, les resserres, les combles et greniers am&eacute;nageables, les balcons, les loggias et les v&eacute;randas et dans la limite de 9 m&sup2; les parties de terrasses accessibles en &eacute;tage ou am&eacute;nag&eacute;es sur ouvrage enterr&eacute; ou &agrave; moiti&eacute; enterr&eacute;. Important : la surface des parkings et des garages n'est pas prise en compte pour la d&eacute;termination du montant du loyer. <br />
            <br />
            <span style="font-size:14px; color:#9C0000; font-weight:bold"> La surface selon la loi de CARREZ</span><br />
            Pour parfaire l&rsquo;information des acqu&eacute;reurs, la loi CARREZ oblige les vendeurs &agrave; indiquer la superficie du logement dans l&rsquo;acte de vente. La surface dont il est tenu compte est celle des planchers des locaux clos et couverts dont la hauteur n&rsquo;est pas inf&eacute;rieure &agrave; 1 m&egrave;tre 80. Ne sont pas comprises les surfaces des balcons et les terrasses, ni les surfaces occup&eacute;es par les murs, cloisons, marches et cages d'escalier, gaines, embrasures de portes et de fen&ecirc;tres. L&rsquo;obligation d&rsquo;indiquer la surface ne concerne toutefois pas les caves, les garages et les emplacements de stationnement ni les lots inf&eacute;rieurs &agrave; huit m&egrave;tres carr&eacute;s. En cas d&rsquo;omission de l&rsquo;indication de la surface, une action en nullit&eacute; de la vente peut &ecirc;tre engag&eacute;e dans le mois qui suit la signature de l'acte authentique de vente. Enfin, lorsque la superficie r&eacute;elle est inf&eacute;rieure de plus de 5 % &agrave; celle mentionn&eacute;e dans l&rsquo;acte authentique, l'acqu&eacute;reur peut engager une action en diminution du prix dans un d&eacute;lai de un an &agrave; compter de la signature de l'acte authentique.</td>
        </tr>
      </table>
      <p></p></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span style="font-size:14px; color:#630000; font-weight:bold"> Les autres r&eacute;gimes de d&eacute;fiscalisation</span><br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span style="font-size:14px; color:#9C0000; font-weight:bold"> Loi MALRAUX</span></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Le dispositif Malraux donne la possibilit&eacute; aux propri&eacute;taires d'immeubles anciens, enti&egrave;rement restaur&eacute;s et donn&eacute;s en location, de d&eacute;duire de leur revenu global le d&eacute;ficit foncier r&eacute;sultant des travaux et restauration r&eacute;alis&eacute;s. Sont concern&eacute;es les personnes physiques ou les associ&eacute;s d'une soci&eacute;t&eacute; non soumise &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s. <br />
      Cependant, les immeubles lou&eacute;s doivent &ecirc;tre situ&eacute;s dans une zone de protection du patrimoine architectural urbain et paysager ou dans un secteur sauvegard&eacute; publi&eacute;. Si le secteur sauvegard&eacute; n'est pas publi&eacute;, une d&eacute;claration d'utilit&eacute; publique prescrivant les travaux de restauration est n&eacute;cessaire. En outre, l'op&eacute;ration doit porter sur la restauration compl&egrave;te d'un immeuble b&acirc;ti &agrave; l'initiative des propri&eacute;taires ou d'une collectivit&eacute; publique. Le logement doit &ecirc;tre lou&eacute; dans les 12 mois suivant la fin des travaux. Il doit s&rsquo;agir de la r&eacute;sidence principale du locataire pendant au moins 6 ans. Si le logement est d&eacute;tenu par le biais d'une soci&eacute;t&eacute; non soumise &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s, la soci&eacute;t&eacute; doit s'engager &agrave; le louer 6 ans et l'associ&eacute; doit s'engager &agrave; conserver les parts de la soci&eacute;t&eacute; pendant la m&ecirc;me dur&eacute;e de 6 ans. <br />
      Les d&eacute;penses de travaux de r&eacute;paration, d'entretien et d'am&eacute;lioration et les d&eacute;penses de travaux de d&eacute;molition et de modifications prescrites sur le plan de sauvegarde sont d&eacute;ductibles des revenus fonciers. Les int&eacute;r&ecirc;ts d'emprunt pour leur part, sont imputables pendant 10 ans sur les autres revenus fonciers. Quant aux d&eacute;ficits fonciers, ils sont imputables sans plafonnement, sur le revenu global. L&rsquo;avantage fiscal est donc proportionnel au taux marginal d'imposition. Enfin, signalons que le d&eacute;ficit est pris en compte pour le plafonnement de l'ISF. <br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span style="font-size:14px; color:#9C0000; font-weight:bold">Monuments historiques</span></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Les propri&eacute;taires donnant en location des immeubles class&eacute;s Monument Historique ou inscrit &agrave; l'inventaire suppl&eacute;mentaire ou si cette condition n'est pas remplie, &agrave; condition que l'immeuble fasse partie du patrimoine national en raison de son caract&egrave;re historique ou artistique et ait fait l'objet d'un agr&eacute;ment sp&eacute;cial accord&eacute; par le Minist&egrave;re de l'&Eacute;conomie ou par le Directeur R&eacute;gional des Imp&ocirc;ts, peuvent d&eacute;duire de leur revenu global le d&eacute;ficit foncier r&eacute;sultant des travaux de restauration et des int&eacute;r&ecirc;ts d'emprunt.<br />
      Dans ce cadre, les d&eacute;penses de travaux de r&eacute;paration, d'entretien et d'am&eacute;lioration pour les logements ainsi que les d&eacute;penses de travaux de d&eacute;molition et de modifications prescrites en secteur sauvegard&eacute; sont d&eacute;ductibles des revenus fonciers. Toutefois, les d&eacute;ficits fonciers dans ce cas s&rsquo;imputent sans plafond sur le revenu global, y compris les int&eacute;r&ecirc;ts d'emprunt. Il en r&eacute;sulte un gain fiscal proportionnel au taux marginal d'imposition. Dans ce cas, comme dans le pr&eacute;c&eacute;dent, le d&eacute;ficit est pris en compte pour le plafonnement de l'ISF.<br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span style="font-size:14px; color:#9C0000; font-weight:bold">L&rsquo;investissement dans les DOM TOM</span></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Depuis le 1er janvier 2001 et jusqu'au 31 d&eacute;cembre 2006, la Loi PAUL a remplac&eacute; la loi PONS qui instituait un r&eacute;gime de d&eacute;fiscalisation en faveur des investissements en Martinique, Guadeloupe, R&eacute;union, Guyane, Mayotte, Saint-Pierre-et-Miquelon et Nouvelle-Cal&eacute;donie. Sont concern&eacute;s les contribuables, personnes physiques, ayant en France m&eacute;tropolitaine ou dans les DOM leur domicile fiscal qui r&eacute;alisent des investissements ou souscrivent des parts de SCPI dans le secteur du logement. <br />
      S&rsquo;agissant de la construction ou de l&rsquo;acquisition d&rsquo;immeubles neufs, la r&eacute;duction d&rsquo;imp&ocirc;t s&rsquo;applique aux constructions ou acquisitions d&rsquo;immeubles neufs que le contribuable s&rsquo;engage &agrave; affecter &agrave; la location non meubl&eacute;e pendant au moins 5 ou 6 ans (dans le secteur interm&eacute;diaire) &agrave; un locataire qui y fixe sa r&eacute;sidence principale. La base de la r&eacute;duction d&rsquo;imp&ocirc;t est constitu&eacute;e par le prix de revient ou d&rsquo;acquisition du logement ou par le prix de souscription des parts ou actions. S&rsquo;agissant de constructions &agrave; usage locatif, il n&rsquo;existe pas de limite quant au nombre et au montant des investissements r&eacute;alis&eacute;s. La r&eacute;duction d&rsquo;imp&ocirc;t est r&eacute;partie sur 5 ans. Chaque ann&eacute;e, la base de la r&eacute;duction d&rsquo;imp&ocirc;t est &eacute;gale &agrave; 20 % des sommes effectivement pay&eacute;es au 31 d&eacute;cembre de l&rsquo;ann&eacute;e au cours de laquelle le droit &agrave; la r&eacute;duction d&rsquo;imp&ocirc;t est n&eacute;, c&rsquo;est-&agrave;-dire l&rsquo;ann&eacute;e d&rsquo;ach&egrave;vement des travaux de construction (ou d&rsquo;acquisition si la date est post&eacute;rieure), ou encore l&rsquo;ann&eacute;e de souscription des parts.<br />
      Cette r&eacute;duction d&rsquo;imp&ocirc;ts est port&eacute;e &agrave; 40 % pour les investissements r&eacute;alis&eacute;s dans le secteur du logement interm&eacute;diaire. Dans ce cas, le contribuable doit louer nu l&rsquo;immeuble dans les 6 mois de son ach&egrave;vement pendant au minimum 6 ans, le logement doit &ecirc;tre la r&eacute;sidence principale du locataire, le contribuable qui a souscrit des parts ou titres doit les conserver pendant au moins 6 ans &agrave; compter de la date d&rsquo;ach&egrave;vement du logement et enfin les ressources du locataire et du loyer ne doivent pas exc&eacute;der certains plafonds. <br />
      Important : cette r&eacute;duction d&rsquo;imp&ocirc;t ne se cumule pas avec l&rsquo;amortissement Besson ou l&rsquo;imputation d&rsquo;un d&eacute;ficit foncier sur le revenu global.
      <p></p></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span style="font-size:14px; color:#9C0000; font-weight:bold">R&eacute;sidences pour &eacute;tudiants, r&eacute;sidences pour personnes &acirc;g&eacute;es et Soci&eacute;t&eacute; civiles de placement immobilier </span><br /></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Le r&eacute;gime Robien s&rsquo;applique aux locations d&eacute;l&eacute;gu&eacute;es : pour d&eacute;velopper une offre nouvelle de r&eacute;sidences pour &eacute;tudiants et de r&eacute;sidences pour personnes &acirc;g&eacute;es, le nouveau dispositif s'applique aux locations nues, consenties &agrave; un organisme public ou priv&eacute; qui le donne en sous-location. Des prestations h&ocirc;teli&egrave;res ou para-h&ocirc;teli&egrave;res pourront &ecirc;tre fournies par une filiale de la soci&eacute;t&eacute; qui prend &agrave; bail le logement. <br />
      Les SCPI &eacute;ligibles &agrave; l&rsquo;amortissement<br />
      L'acquisition de parts de SCPI accomplies &agrave; compter du 3 avril 2003 b&eacute;n&eacute;ficie d&rsquo;un r&eacute;gime d&rsquo;amortissement tr&egrave;s favorable. Il est calcul&eacute; sur 95% du montant total de la souscription, et ce, &agrave; dater de la souscription, sans qu&rsquo;il soit n&eacute;cessaire d&rsquo;attendre la mise en location des logements correspondants pour b&eacute;n&eacute;ficier de l&rsquo;avantage fiscal.
      <p></p></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Etienne Langevin</td>
  </tr>
</table> 
$$END$$
$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=DEFISCALISATION$$
