$$INCL:HAUT.HTM$$

    $$IF=:FR:LANGUE$$

<table width="530"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td style="color:#9C0000; font-weight:bold ">
LE VENDEUR
  <br /></td>
  </tr>
  <tr>
    <td style="color:#9C0000;">A quoi bon un agent immobilier ?<br /></td>
  </tr>
  <tr>
    <td>Etes vous s&ucirc;r de ma&icirc;triser toutes les questions qui se posent lors d&rsquo;une vente de bien immobilier ?<br />
      Quel est le prix de mon bien ?<br />
      Quelles sont mes obligations de vendeur face aux dispositions r&egrave;glementaires :<br />
      - le m&eacute;trage loi Carrez,<br />
      - la recherche d&rsquo;amiante,<br />
      - la recherche de xylophages<br />
      - la recherche de saturnisme (plomb),<br />
      - bient&ocirc;t un &eacute;tat de l'immeuble<br />
      - r&eacute;daction d'un avant contrat ou compromis de vente et r&eacute;ception d&rsquo;un acompte <br />
      Quel est le mode de r&eacute;partition des charges et des travaux? (les r&egrave;gles ont chang&eacute; depuis 09-2004)<br />
      Que se passe-t-il si l&rsquo;acheteur d&eacute;c&egrave;de entre la signature du compromis et l&rsquo;acte d&eacute;finitif ? <br />
      Qui est vraiment le visiteur qui se pr&eacute;sente ? Offre-t-il les garanties n&eacute;cessaires ? <br />
      Quel notaire choisir ?<br />
      Quelles seront les cons&eacute;quences fiscales de la vente ?
     A toutes ces questions, nous devons vous apporter des r&eacute;ponses adapt&eacute;es &agrave; vos besoins pour <br />
          
    <span style="color:#DAA0A0; font-weight:bold "> VOUS SIMPLIFIER LA VIE ET SECURISER VOTRE PROJET </span><br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Et ce n&rsquo;est qu&rsquo;un d&eacute;but, il faut encore trouver l&rsquo;acheteur et r&eacute;aliser la vente !      <br />      <br /></td>
  </tr>
  <tr>
    <td>Pour nous une vente est un processus global, qui englobe la totalit&eacute; des probl&eacute;matiques et des &eacute;tapes :<br />
      - D&eacute;couverte du bien et de son environnement<br />
      - Evaluation de son prix en fonction de ses caract&eacute;ristiques propres et des donn&eacute;es objectives du march&eacute;, aid&eacute;s par les bases de donn&eacute;es de biens vendus et de celles portant sur des biens neufs comparables.<br />
      - Collecte des documents utiles au dossier de vente (titre de propri&eacute;t&eacute;, plans, diagnostics, etc...)<br />
      - Mise sur informatique et constitution du dossier commercial : fiches descriptives, affiches, annonces <br />
      - D&eacute;finition du plan de communication : <br />
      Annonces presse : choix du support<br />
Internet : sites FNAIM, Se Loger, PagesImmo&hellip;<br />
Affichage vitrine<br />
Rapprochement fichier acheteurs / envois automatiques de la fiche descriptive, appels<br />
Actions marketing de proximit&eacute;<br />
- Visites accompagn&eacute;es apr&egrave;s s&eacute;lection des acqu&eacute;reurs <br />
- Comptes-rendus de nos activit&eacute;s aux vendeurs.<br />
- Validation du dossier financier des acqu&eacute;reurs &eacute;ventuels, avec assistance pour le montage et la mise en place du plan de financement si n&eacute;cessaire.<br />
- N&eacute;gociation de la vente.<br />
- Etablissement de l&rsquo;avant contrat : compromis de vente <br />
- Suivi du dossier et accompagnement jusqu&rsquo;&agrave; l&rsquo;acte d&eacute;finitif.
<p></p><br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">En r&eacute;sum&eacute;, nous confier votre vente, c&rsquo;est :     <br />      <br />
    Gagner du temps :<br /></td>
  </tr>
  <tr>
    <td>- en disposant d&rsquo;un partenaire qui va vous d&eacute;charcher de toutes les d&eacute;marches en direction des acheteurs <br />
      - en d&eacute;l&eacute;guant les pr&eacute;sentations du bien, visites, n&eacute;gociations, jusqu&rsquo;&agrave; la signature du compromis<br />
      - en &eacute;tant &eacute;pargn&eacute; par des visites inutiles<br />
    - en &eacute;tant n&eacute;anmoins au courant des d&eacute;marches accomplies et de l&rsquo;avancement du dossier.<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Gagner de l&rsquo;argent :<br />      
    <br /></td>
  </tr>
  <tr>
    <td>- En s&rsquo;appuyant sur une m&eacute;thodologie et un r&eacute;seau disposant de moyens puissants de communication mis &agrave; votre disposition.<br />
      - En profitant sans bourse d&eacute;lier, de la promotion et des publicit&eacute;s sur des supports divers, r&eacute;alis&eacute;es pour votre compte, &agrave; la charge exclusive de l&rsquo;agent immobilier.<br />
    - En vendant au bon prix aid&eacute;s en cela, &agrave; la fois par les informations de r&eacute;f&eacute;rences de nos bases de donn&eacute;es et par la mise en valeur de vos biens .<br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Gagner de la s&eacute;curit&eacute; :<br />      
    <br /></td>
  </tr>
  <tr>
    <td>- En n&rsquo;ayant plus &agrave; vous soucier de la validation de la solvabilit&eacute; de l&rsquo;acheteur<br />
      - En ayant &agrave; votre service un partenaire au service de vos int&eacute;r&ecirc;ts .<br />
    - En b&eacute;n&eacute;ficiant des garanties offertes &agrave; la fois par le statut et le professionnalisme de votre agent immobilier FNAIM. <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">En r&eacute;sum&eacute;, nous confier votre recherche, c&rsquo;est :<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Gagner du temps :<br /></td>
  </tr>
  <tr>
    <td>- En &eacute;tant &eacute;cout&eacute;, conseill&eacute;, inform&eacute;, et accompagn&eacute; au terme de votre projet <br />
      - En &eacute;tant inform&eacute; de fa&ccedil;on d&eacute;taill&eacute;e et pr&eacute;cise sur la nature et les caract&eacute;ristiques des biens propos&eacute;s, afin d&rsquo;&eacute;viter des d&eacute;placements inutiles (des photos, des plans, et bient&ocirc;t une pr&eacute; visite virtuelle).<br />
      - En ayant un acc&egrave;s direct &agrave; notre portefeuille de biens<br />
      - Multiplier les chances de trouver par notre politique de partenariat et d&rsquo;ouverture inter agences. <br />
    - Multiplier les chances de trouver gr&acirc;ce &agrave; notre rubrique &ldquo;nos recherches&rdquo; qui cr&eacute;dibilise notre d&eacute;marche en direction des vendeurs. <br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Gagner de l&rsquo;argent : <br />      <br /></td>
  </tr>
  <tr>
    <td>- en b&eacute;n&eacute;ficiant d&rsquo;une veille informatique permanente avec une alerte d&eacute;s lors qu&rsquo;un nouveau bien peut vous convenir, possibilit&eacute; pour vous de saisir une bonne opportunit&eacute; <br />
    - en profitant de notre politique commerciale qui a pour but de rechercher des &eacute;changes &eacute;quilibr&eacute;s aux prix du march&eacute;<br />      <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">Gagner de la s&eacute;curit&eacute; :<br />      <br /></td>
  </tr>
  <tr>
    <td>- en b&eacute;n&eacute;ficiant des garanties offertes &agrave; la fois par le statut et le professionnalisme de votre agent immobilier FNAIM
      <p>Contactez nous, vous prenez seulement le risque d&rsquo;&ecirc;tre satisfaits !<br />
    </p></td>
  </tr>
</table>
$$END$$ 

    $$IF=:EN:LANGUE$$
<table width="530"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td style="color:#9C0000; font-weight:bold "> THE SALESMAN <br /></td>
  </tr>
  <tr>
    <td style="color:#9C0000;">Why a real estate agent?<br /></td>
  </tr>
  <tr>
    <td>Are you totally sure to be able to answer all the questions, which arise at the time of a real sale? <br />
      What is the price of my good? <br />
      Which are my obligations as a salesman towards the authority :<br />
      - Measuring law Square,<br />
      -The search for asbestos,<br />
      - The search for xylophages,<br />
      - The search for lead poisoning ,<br />
      - A state of the building (coming soon) <br />
      - the drafting of a pre-contract or compromise of sale and reception of an instalment  Which is the mode of burden-sharing and works? ( Rules changed since 09-2004) <br />
      What happens if the purchaser dies between the signature of the compromise and the final act?  <br />
      Who really is the visitor who is coming? Does he/she offer the necessary guarantees?  <br />
      Which notary should I choose? <br />
      Which will be the tax consequences of the sale? To all these questions, we will bring  you answers adapted to your needs    <br />
           <span style="color:#DAA0A0; font-weight:bold "> TO SIMPLIFY YOUR  LIFE AND SECURISE YOUR PROJECT </span><br />
           <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">And it is only the beginning, it is still necessary to find the purchaser and to carry out the sale! <br />
        <br /></td>
  </tr>
  <tr>
    <td>For us a sale is a full process, which includes the totality of problems and stages :<br />
      - Discovering a  good and its environment . <br />
      - Evaluating its price according to its particular characteristics and the objective market data, using  the data based  on sold goods and on comparable new goods. <br />
      - Collecting the useful documents for the sale (propriety acts, plans, diagnoses, etc...) . <br />
      - Setting on data processing and constituting the commercial file: descriptive cards, posters, advertisements  <br />
      - Defining the communication plan:  Advertisements: choose the support Internet: sites FNAIM ,&rdquo;Find an accommodation&rdquo;, PagesImmo... Bringing together purchasers&rsquo; files / sending automatically descriptive cards, calls Proximity marketing actions .<br />
      - Accompanied visits after previous selection of the purchasers.<br />
      - Reports of our activities to the salesmen .<br />
      - Validation of the financial file of the possible purchasers, with assistance for the assembly and the installation of the plan of financing, if necessary. <br />
      - Establishment of pre-contract: compromise of sale .  <br />
      - Follow-up of the file and accompaniment to the final act.
      <p></p>
    <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">In brief, trusting us means: <br />
        <br />
    To save time:<br /></td>
  </tr>
  <tr>
    <td>- By having a partner does your job in all the steps in order to find purchasers .<br />
      -  By delegating the presentations of the good, visits, negotiations, until signature of the compromise . <br />
      - By being saved from useless visits . <br />
      - By being kept informed of the accomplished steps and the advancement of the file.<br />
    <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">To earn money:<br />
        <br /></td>
  </tr>
  <tr>
    <td>- By being helped by a methodology and a network having powerful means of communication placed at your disposal.<br />
      - By benefiting from promotion and publicities on various supports, carried out especially for you, fully funded by your real estate agent .  <br />
    - By selling at the right price thanks to the references of our data bases and the valorisation of your goods. <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">To earn money security:<br />
        <br /></td>
  </tr>
  <tr>
    <td>- By not having to take care of the solvency of the purchaser<br />
      - By having at your service a partner who serves your interests .  <br />
    - By benefiting from the guarantees offered both by the statute and the professionalism of <br />
    your real estate agent FNAIM. </td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">In short, to entrust to us your seek, it is:<br />
        <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">To save time:<br /></td>
  </tr>
  <tr>
    <td>- By being listened, advised, informed and accompanied until the end of your project . <br />
      - By being informed in a detailed and precise way on the nature and the characteristics of the goods proposed, in order to avoid useless displacements (we will provide you with photographs, plans, and soon a pre-virtual visit) . <br />
      - By having a direct access to our wallet of goods . <br />
      -By  multiplying the chances to find what you want thanks to our policy of partnership and of opening inter agencies.  <br />
      - By multiplying the chances to find what you want thanks to our heading &quot;our research&quot;, which makes credible our step towards the salesmen.<br />
    <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">To earn money:<br />
        <br /></td>
  </tr>
  <tr>
    <td>- By benefiting from a updating data-processing with an alarm as soon as a new good can be appropriated to you.<br />
      - By benefiting  from our marketing policy, whose purpose is to seek fair bargains at market prices<br />
    <br /></td>
  </tr>
  <tr>
    <td style="color:#DAA0A0; font-weight:bold ">To earn money security:<br />
        <br /></td>
  </tr>
  <tr>
    <td>- By benefiting  from the guarantees offered both by the statute and the professionalism of your real estate agent FNAIM 
      <p>Contact us! You take only the risk to be satisfied!<br />
      </p></td>
  </tr>
</table> 
$$END$$ 



$$INCL:BAS.HTM$$

