$$SET:PAGE:IDT=ENTREPRISE$$
$$INCL:HAUT.HTM$$
<span><img src="images/ttl_entreprise.gif" alt="" width="940" height="38" /><br />
</span><br />
<img src="images/photoagence.jpg" alt=""  style="float:left; margin-right:10px;" /><br /> <br /><br />
<p><strong>LES MAISONS FEVRIER</strong><br /><br />
1 avenue Dufour<br />
69300 Caluire Et Cuire<br /><br />

Tél : 04.78.22.41.19 <br />
Fax : 04.78.22.43.18 <br /><br />
Email : $$A:MAIL=ccb@groupeccb.com$$ $$MAIL encodemail javascript full$$<br /><br />

<!--#include virtual="/carto/incl_noussituer.htm" -->
</p>

<div style="clear:both;"></div>
<br />
<table width="990" border="0" cellpadding="0" cellspacing="0" >
	<tr>
		<td width="20" valign="top" style="padding-left: 5px;">
			<img src="images/puce5.gif" alt="" width="15" height="15" /><br />
	  </td>
		<td width="970" valign="top">
		<div class="txtAgence">
			<p>Les Maisons F&eacute;vrier&nbsp;: <strong>construction</strong> de <strong>maisons</strong> <strong>individuelles</strong> sur <strong>Lyon</strong> et sa r&eacute;gion.<strong></strong></p>
			<p>Pour  se r&eacute;aliser dans les meilleures conditions, votre projet n&eacute;cessite, apr&egrave;s le  choix d&rsquo;un terrain, une r&eacute;flexion et les conseils avis&eacute;s d&rsquo;un professionnel de  la construction&nbsp;:</p>
			<ul>
			<li>Orientation de la maison sur le terrain selon la vue ou  les points cardinaux pour l&rsquo;optimisation des apports &eacute;nerg&eacute;tiques ext&eacute;rieurs.</li>
			<li>Conception d&rsquo;un espace de vie en fonction des habitudes de  la famille (distribution des pi&egrave;ces, disposition des entr&eacute;es, acc&egrave;s, escaliers,  fen&ecirc;tres, accessibilit&eacute; aux personnes &agrave; mobilit&eacute; r&eacute;duite, etc.)</li>
			<li>Conception en fonction de la future RT 2012, qui pr&eacute;voit  une &eacute;tude thermique, respectant un contexte &eacute;nerg&eacute;tique actuel et une volont&eacute;  de d&eacute;veloppement durable. Cette norme introduit de nouvelles exigences, comme  par exemple, le traitement des ponts thermiques et de la perm&eacute;abilit&eacute; &agrave; l&rsquo;air,  la production d&rsquo;&eacute;nergies renouvelables et la performance &eacute;nerg&eacute;tique.</li>
			</ul>
			<p>Fort  d&rsquo;une exp&eacute;rience de plus de 25 ans, avec chaque ann&eacute;e plus de 40 <strong>constructions</strong> de <strong>pavillons</strong> <strong>individuels</strong> r&eacute;alis&eacute;s sur <strong>Lyon</strong> et sa r&eacute;gion, dont  un grand nombre de constructions aux normes BBC (B&acirc;timent Basse Consommation),  c&rsquo;est sur ces points essentiels mais aussi sur les aspects techniques de la  construction que &laquo;&nbsp;Les Maisons  F&eacute;vrier&nbsp;&raquo; vous aide &agrave; concevoir votre maison id&eacute;ale.</p>
			<p>Consultez  sur ce site, la page &laquo;&nbsp;Nos R&eacute;alisations&nbsp;&raquo; et d&eacute;couvrez nos <strong>constructions</strong>, pr&eacute;sentant un choix de <strong>maisons</strong> <strong>traditionnelles</strong>, sur <strong>Lyon</strong> et agglom&eacute;ration, maisons de style proven&ccedil;al ou n&eacute;o classique, etc., vous  d&eacute;couvrirez &eacute;galement nos <strong>constructions</strong> de <strong>maisons</strong> de style <strong>moderne</strong>, sur <strong>Lyon</strong> et l&rsquo;agglom&eacute;ration lyonnaise, dans une conception privil&eacute;giant  une architecture originale, innovante o&ugrave; l&rsquo;espace et la lumi&egrave;re sont mis &agrave;  l&rsquo;honneur.</p>
			<p>La  plupart de nos constructions, int&egrave;grent des solutions de chauffage modernes,  pompe &agrave; chaleur air-eau ou air-air, panneaux solaires, thermiques ou  photovolta&iuml;ques, chaudi&egrave;re &agrave; condensation, chauffage au sol basse temp&eacute;rature,  eau chaude thermodynamique, etc.<br />
			Un  int&eacute;r&ecirc;t particulier est &eacute;galement apport&eacute; aux mat&eacute;riaux ext&eacute;rieurs, avec  notamment, des toitures terrasse, ou toitures v&eacute;g&eacute;talis&eacute;es.<br />
			Nos  r&eacute;alisations respectent &eacute;galement les normes locales en vigueur avec des  constructions aux normes parasismiques.</p>
			<p><em>Nous sommes  constructeurs, cela signifie pour vous un certain nombre de garanties gr&acirc;ce au  Contrat de Construction r&eacute;gi par la loi du 19/12/1990.</em><br />
			<em>Tenant compte de vos  attentes, le bureau d&rsquo;&eacute;tudes vous soumettra un plan et une notice descriptive  pr&eacute;cise de la construction, pour que vous puissiez &eacute;tudier librement les  d&eacute;tails de votre future maison.</em><br />
			<em>Parce que nous avons le  souci de la perfection et du travail accompli dans ses moindres d&eacute;tails, nous  prenons &agrave; notre charge toutes les d&eacute;marches administratives, vous laissant plus  de disponibilit&eacute; pour finaliser votre projet de construction, choix de la  d&eacute;coration, ameublement etc.</em><br />
			<em>Les travaux d&eacute;buteront et  seront g&eacute;r&eacute;s sous notre enti&egrave;re responsabilit&eacute;.</em><br />
			<em>Nos &eacute;quipes d&rsquo;artisans,  professionnels du b&acirc;timent, travaillent avec Les Maisons F&eacute;vriers en parfaite  coh&eacute;sion depuis de nombreuses ann&eacute;es, elles ont notre confiance et contribuent  depuis longtemps &agrave; notre notori&eacute;t&eacute;.</em><br />
			<em>Soucieux de vous garantir  une qualit&eacute; et un service suivi, nous adh&eacute;rons &agrave; l&rsquo;U.M.F., l&rsquo;Union des Maisons  Fran&ccedil;aises et &agrave; l&rsquo;Association SOCOTEC&nbsp;  Qualit&eacute;, ASQ.</em></p>
	</div>
		</td>
	</tr>
</table>
$$INCL:BAS.HTM$$