$$INCL:HAUT.HTM$$
<span><img src="images/ttl_prestation.gif" alt="" width="940" height="38" /><br />
</span><br />
<table width="990" border="0" cellpadding="0" cellspacing="0" >
	<tr>
		<td width="20" valign="top" style="padding-left: 5px;">
			<img src="images/puce5.gif" alt="" width="15" height="15" /><br />
	  </td>
		<td width="480" style="vertical-align:top;">
			<p align="center"><em>DESCRIPTIF SOMMAIRE<br />
		(09/08 non contractuel)</em></p>
		<br />
		<p>L’ensemble de ces prestations se décline en 2 gammes de fournitures que nous aurons le plaisir de vous développer lors de la remise de votre projet.</p>

<h1>TERRASSEMENT</h1>
<p>Décapage terre végétale, terrassement pleine masse, fouilles en rigole pour fondations, travaux de V.RD et remblaiement en fin de travaux.</p>

<h1>MACONNERIE</h1>
<p>-	Semelles filantes en béton armé (largeur moyenne 0.50 m), suivant étude de sol.<br />
-	Maçonnerie traditionnelle : en blocs creux de 20 cm d’épaisseur.<br />
-	Maçonnerie brique terre cuite de 20 cm d’épaisseur collées par joint mince.<br />
-	Drainage périphérique des parties enterrées si nécessaire.<br />
-	Possibilité de soubassement béton banché.<br />
-	Hauteur sous-plafond 2.50 m minimum pour partie habitable.<br />
-	Chaînage, linteaux, poutres, poteaux raidisseurs réalisés en béton armé avec des éléments spéciaux de même nature que les murs.<br />
-	Dallage sur terre plein : galets drainant, polyane, isolation thermique toute surface, dallage de compression en béton armé épaisseur 12 cm.<br />
-	Vide sanitaire ou sous-sol ,pour adaptation à la pente du terrain.<br />
-	Dallage des garages, sous-sol et possibilité de dallage de terrasses.<br />
-	Conduit de fumée en boisseaux de terre cuite ou conduit spécial foyer fermé.<br />
-	Coffres « Tunnel » pour intégration des volets roulants dans la maçonnerie.<br />
-	Appuis de fenêtres traditionnels ou produit artisanal, imitation pierre.</p>

<h1>CHARPENTE</h1>
<p>-	Charpente bois à fermes traditionnelles ou fermettes sapin, espacement 0.60 m, traitée insecticide et fongicide.<br />
-	Débords de toit en bois, habillés de frisette rampante, ou débords de toit en PVC.<br />
-	Pour projet contemporain, possibilité de débords de toit type caisson avec habillage CTBX ou Aluminium laqué.</p>

<h1>COUVERTURE</h1>
<p>-	Tuiles en terre cuite, couleur au choix du client.<br />
-	Tuiles de rencontres avec poinçon et tuiles à douilles pour VMC et Hotte de cuisine.</p>

<h1>ETANCHEITE</h1>
<p>-	Horizontale pour toit terrasse par produit bi-couche élastomère y compris relevé et solins. Protection en gravier, dalles à plots ou bois exotiques suivant accessibilité.</p>

<h1>ZINGUERIE</h1>
<p>-	Gouttières et descentes en zinc ou aluminium laqué au four (type Dal’alu).<br />
-	Dauphins fonte pour descente en zinc.<br />
-	Possibilité d’ouvrage en cuivre sur demande.</p>

<h1>FACADES ET BARDAGES</h1>
<p>-	Crépi projeté en deux passes, finitions à définir (grains fins, raclé, gratté ou taloché).<br />
-	Modénatures en surépaisseur de crépi suivant plans. <br />
-	Projet contemporain : possibilité de multi-coloration, bardage des façades en bois naturel ou composite y compris accessoires.</p>

<h1>MENUISERIES EXTERIEURES – FERMETURES</h1>
<p>-	Fenêtres et portes fenêtres en PVC ou aluminium à double rupture de pont thermique, couleur suivant RAL du fabriquant.<br />
-	Baies coulissantes à seuils encastrés.<br />
-	Double vitrage 4.16.4 traité faible émissivité.<br />
-	Volets bois 27 mm ou type provençaux 42 mm.<br />
-	Volets roulants électriques avec ou sans centralisation.<br />
-	Portail de garage métallique basculant ou sectionnel isolé motorisé.<br />
-	Grilles de défenses sur châssis et fenêtres sans volet.</p>

<h1>CLOISONNEMENT</h1>
<p>-	Cloisons de distribution type Placostyll de 72 mm isolées. Possibilité cloisons type alvéolaires de 50 mm d’épaisseur.</p>

<h1>ISOLATION THERMIQUE</h1>
<p>-	Chaque projet respecte la NRT 2005, notre société s’ouvre vers le futur NRT 2010. Il vous sera proposé différentes options pouvant faire évoluer votre projet vers une norme THPE ou BBC. <br />
-	Chaque construction fait l’objet d’une étude thermique personnalisée, par un BET indépendant.<br />
-	PLAFOND : projection de laine de roche, épaisseur : 270mm, R = 6.<br />
-	SUR MURS EXTERIEURS EN PLAQUE DE PLATRE : doublage avec le système OPTIMA (laine GR32, ép. 100mm).<br />
-	Possibilité de complexe isolant formé d’une plaque de plâtre de 10 mm et d’une épaisseur de polystyrène de 100 mm TH32.</p>

		</td>		
		
		<td width="10">&nbsp;
		</td>
		
		<td width="480" style="vertical-align:top;">
<h1>MENUISERIES INTERIEURES</h1>
<p>-	Portes alvéolaires post formées ou à motifs contemporains, pré-peintes sur huisserie bois avec joint acoustique suivant modèle.<br />
-	Garnitures champagnes, laitonnées ou aluminium.<br />
-	Façades de placard coulissantes (suivant demande).<br />
-	Variante possible menuiserie intérieure en bois massif ou divers placages.<br />
-	Escaliers en hêtre ou bois / métal pour modèles contemporains.</p>

<h1>ELECTRICITE</h1>
<p>-	Installation conforme aux normes NFC 15-100 et règlements en vigueur pour obtention de l’attestation de conformité du Comité National pour la sécurité des usagers de l’électricité (CONSUEL).<br />
-	Courant faible : par réseau VDI de prise RJ45 Grade 2 permettant de distribuer la téléphonie, l’ADSL haut débit, l’Intranet. La baie de brassage permettra (avec option d’équipement) de faire évoluer l’ensemble du réseau vers de la diffusion TV.</p>

<h1>CHAUFFAGE</h1>
<p>-	Géothermie par captage horizontal ou vertical.<br />
-	Aérothermie (Pompe à chaleur air/eau).<br />
-	Gaz naturel suivant normes Dolce Vita (chaudière à condensation).<br />
-	Electrique : installation conforme aux normes.<br />
-	Plancher chauffant intégré dans une chape liquide, régulation électronique, ou/et radiateurs aciers avec vannes thermiques.<br />
-	Plancher chauffant rayonnant et/ou convecteurs à sortie frontale et/ou panneaux rayonnants.<br />
-	Sèche-serviettes dans les salles de bains.</p>

<h1>PLOMBERIE-SANITAIRE</h1>
<p>-	Baignoire 170/75 ou baignoire d’angle (acrylique).<br />
-	Receveur douche 80 x 80 ou douche à l’italienne.<br />
-	Vasques posées sur paillasse carrelée ou meuble fourni par client.<br />
-	WC avec réservoir de chasse (silencieux) attenant, sur pied ou suspendu.<br />
-	Evier en grès 120 x 60 sur meuble.<br />
-	Mitigeurs disque céramique, simple ou thermostatique sur douches et baignoires.<br />
-	Robinets de puisage extérieur.<br />
-	2 branchement machine à laver.<br />
-	Possibilité d’adoucisseur d’eau et citerne de récupération d’eaux pluviales.<br />
-	Possibilité de production d’eau chaude sanitaire par capteur solaire.</p>

<h1>VENTILATION</h1>
<p>-	Entrée d’air par grilles PVC incorporées dans les menuiseries (hygro-réglables).<br />
-	Extraction hygro-réglable à 2 vitesses.<br />
-	Possibilité de VMC double flux, associé ou non à un puit canadien.</p>

<h1>REVETEMENTS DE SOL ET MURAUX</h1>
<p>(Après choix du client)</p>
<p>-	CARRELAGES GRES : pose en traditionnel sur lit de mortier ou collés suivant format.<br />
-	FAIENCE : collées sur parois verticales.<br />
-	Parquet traditionnel ou stratifié flottant.</p>

<h1>PROTECTION DES BOISERIES EXTERIEURES</h1>
<p align="justify">-	Application de 2 couches de lasure ou peinture sur les menuiseries extérieures et bois de charpente apparents (suivant demande).</p>

<h1>PEINTURES INTERIEURES</h1>
<p>-	Suivant votre demande, différentes finitions vous seront proposées.</p>

<h1>EQUIPEMENT DE LA MAISON </h1>
<p>-	Equipement aspiration centralisée.<br />
-	Equipement alarme.<br />
-	Portier vidéo.</p>
<br />
<p>NOUS RESTONS A VOTRE ECOUTE POUR REPONDRE A TOUTES VOS DEMANDES PARTICULIERES.</p>
<br />
<p>INCLUS DANS NOS PRIX</p>
<br />
<p>GARANTIE DE PARFAIT ACHEVEMENT, ASSURANCE DOMMAGE-OUVRAGE, GARANTIE DECENNALE ET BIENNALE, MULTIRISQUE CONSTRUCTEUR, GARANTIE FINANCIERE DE REMBOURSEMENT DE L’ACOMPTE, GARANTIE DE LIVRAISON A PRIX ET DELAI CONVENUS, PRIX FERMES.</p>
<br />
<p>L’ensemble des prestations contractuelles sera détaillé dans la notice descriptive jointe au contrat.</p>
		</td>
	</tr>
</table>
<!--
<table width="990" border="0" cellpadding="0" cellspacing="0" >
	<tr>
		<td width="20" valign="top" style="padding-left: 5px;">
			<img src="images/puce5.gif" alt="" width="15" height="15" /><br />
	  </td>
		<td width="480" style="vertical-align:top;">
			<p>L&rsquo;ensemble de ces prestations se d&eacute;cline en 2 gammes de  fournitures que nous aurons le plaisir de vous d&eacute;velopper lors de la remise de  votre projet.</p>
				<h1>TRAVAUX PRELIMINAIRES</h1>
				<p>&nbsp;</p>
				<p>- Implantation  faite conform&eacute;ment aux plans de permis de construire avec nos conducteurs de  travaux et nos ma&ccedil;ons<br />
				  Dans  certain cas une &eacute;tude g&eacute;otechnique pr&eacute;liminaire est r&eacute;alis&eacute;e pour d&eacute;finir de  mani&egrave;re tr&egrave;s pr&eacute;cise le mode constructif de fondation que dimensionnera  l&rsquo;ing&eacute;nieur b&eacute;ton .</p>
				<h1>TERRASSEMENTS</h1>
				<p>&nbsp;</p>
				<p>- D&eacute;capage terre v&eacute;g&eacute;tale, terrassement pleine  masse, fouilles en rigole pour fondations<br />
				  - Travaux de V.R.D. et remblaiement en fin de  travaux.<br />
				  - Possibilit&eacute; de mise en place de diff&eacute;rents  syst&egrave;mes de r&eacute;cup&eacute;ration des eaux pluviales .</p>
				<h1>MACONNERIE</h1>
				<p>&nbsp;</p>
				<p>-  Semelles filantes en b&eacute;ton arm&eacute; ( largeur moyenne 0,50 m).<br />
				  -  Murs en &eacute;l&eacute;vation en blocs creux de b&eacute;ton de 0,20 m d&rsquo;&eacute;paisseur (les murs  enterr&eacute;s seront <br />
				  &nbsp; enduits d&rsquo;un rev&ecirc;tement ext&eacute;rieur  d&rsquo;&eacute;tanch&eacute;it&eacute;).<br />
				  -  Possibilit&eacute; murs en briques coll&eacute;es .<br />
				  -  Drainage p&eacute;riph&eacute;rique des parties enterr&eacute;es si n&eacute;cessaire.<br />
				  -  Possibilit&eacute; soubassement b&eacute;ton banch&eacute; dans certains cas.<br />
				  -  Hauteur sous-plafond 2,50 m minimum pour partie habitable.<br />
				  -  Cha&icirc;nage, linteaux, poutres, poteaux raidisseurs r&eacute;alis&eacute;s en b&eacute;ton arm&eacute; avec  des &eacute;l&eacute;ments <br />
				  &nbsp; sp&eacute;ciaux de m&ecirc;me nature que les murs.<br />
				  -  Poteaux ext&eacute;rieurs en b&eacute;ton arm&eacute; qui pourront &ecirc;tre surmont&eacute;s d&rsquo;une collerette.<br />
				  -  Dallage sur terre plein : galets drainants, polyane, isolation thermique<br />
				  &nbsp; toute surface,&nbsp;&nbsp; dallage de compression en b&eacute;ton arm&eacute;  &eacute;paisseur 12 cm.<br />
				  -  Vide sanitaire ou sous sol pour adaptation &agrave; la pente des terrains.<br />
				  -  Dallage des garages, sous-sol et possibilit&eacute; de dallage des terrasses.<br />
				  -  Conduit de fum&eacute;e en boisseaux de terre cuite ou conduit sp&eacute;cial foyer ferm&eacute;.<br />
				  -  Coffres &laquo;&nbsp;tunnel&nbsp;&raquo; pour int&eacute;gration des volets roulants dans la  ma&ccedil;onnerie.<br />
				  -  Appuis de fen&ecirc;tres traditionnels ou&nbsp;  produit artisanal, imitation pierre. <br />
				  -  Etanch&eacute;it&eacute; des toits terrasses en produits bitumeux avec leurs protections </p>
				<h1>CHARPENTE</h1>
				<p>&nbsp;</p>
				<p>-  Charpente bois &agrave; fermes traditionnelles ou fermettes sapin, espacement 0,60 m,  trait&eacute;e <br />
				  &nbsp; insecticide et fongicide.<br />
				  -  D&eacute;bords de toit, habill&eacute;s de frisette rampante, ou d&eacute;bord de toit en PVC blanc  en caisson.<br />
				  -  Sorties de pannes chantourn&eacute;es en pignon.</p>
				<h1>COUVERTURE</h1>
				<p>&nbsp;</p>
				<p>-  Tuiles romanes en terre cuite, couleur au choix du client.<br />
				  -  Tuiles de rencontres avec poin&ccedil;on et tuiles &agrave; douilles pour VMC et hotte de  cuisine.</p>
				<h3>ZINGUERIE</h3>
				<p>&nbsp;</p>
				<p>-  Goutti&egrave;res et descentes en zinc ou aluminium laqu&eacute; au four (type Dal&rsquo;alu).<br />
				  -  Dauphins fonte pour descentes en zinc.<br />
				  -  Possibilit&eacute; d&rsquo;ouvrage en cuivre sur demande.</p>
				<h1>&nbsp;</h1>
				<h1>FA&ccedil;ADES</h1>
				<p>-  Cr&eacute;pi projet&eacute; en deux passes, finitions &agrave; d&eacute;finir (grains fins, &eacute;cras&eacute;, racl&eacute;,  gratt&eacute; ou taloch&eacute;).<br />
				  -  Mod&eacute;natures en sur&eacute;paisseur de cr&eacute;pi suivant plans.<br />
				  -  Possibilit&eacute; bardage bois ou produits d&eacute;riv&eacute;s suivant projet.</p>
				<h1>MENUISERIES  EXTERIEURES - FERMETURES</h1>
				<p>&nbsp;</p>
				<p>-  Fen&ecirc;tres, portes fen&ecirc;tres en bois exotique ou PVC.<br />
				  -  Baie coulissante aluminium &agrave; double rupture de pont thermique, seuil encastr&eacute;  suivant plans.<br />
				  -  Double vitrage &agrave; faible &eacute;missivit&eacute;, 4.16.4. pour menuiserie PVC et&nbsp; aluminium avec <br />
				  &nbsp; int&eacute;gration d&rsquo;argon .<br />
				  -  Volets bois 27 mm ou type proven&ccedil;aux 42 mm.<br />
				  -  Volets roulants &eacute;lectriques pour baies avec centralisation.<br />
				  -  Portail m&eacute;tallique basculant ou sectionnel isol&eacute; motorisable ou motoris&eacute;.<br />
				  - Grilles  de d&eacute;fense sur ch&acirc;ssis et fen&ecirc;tres sans volet.</p>
				<h1>CLOISONNEMENT</h1>
				<p>&nbsp;</p>
				<p>-  Cloisons de distribution type Placostyl de 72 mm isol&eacute;es (sauf cas particuliers  ).<br />
				  - Parements hydrofuges autour des salles de bains.</p>
				  <h1>ISOLATION  THERMIQUE</h1>
				<p>&nbsp;</p>
				<p><strong>Chaque projet sera  conforme &agrave; la r&eacute;glementation thermique NRT2005&nbsp;: apr&egrave;s d&eacute;p&ocirc;t du permis de  construire le dossier sera adress&eacute; a un B.E.T. thermique qui &eacute;tablira les notes  de calculs. Certaines modifications pourront alors &ecirc;tre apport&eacute;es au descriptif  sans modification du tarif.</strong><br />
				    <strong>Une attestation de  conformit&eacute; sera remise au ma&icirc;tre d&rsquo;ouvrage indiquant une estimation de ses  consommations &eacute;nerg&eacute;tiques.</strong></p>
				<br /><p>-  Plafonds droits : Projection de laine de roche &eacute;paisseur 270mm.<br />
				  -  Sur murs ext&eacute;rieurs en plaques de pl&acirc;tre : doublage avec le syst&egrave;me &nbsp;OPTIMA (laine GR 32&nbsp;&nbsp; <br />
				  &nbsp;&nbsp; &eacute;p. 100mm).<br />
				  -  Possibilit&eacute; de complexe isolant form&eacute; d&rsquo;une&nbsp;  plaque de pl&acirc;tre de 10 mm et d&rsquo;une &eacute;paisseur&nbsp; <br />
				  &nbsp; de polystyr&egrave;ne de 100mm TH32.</p>
				
		</td>
		<td width="10">
		</td>
		<td width="480" style="vertical-align:top;">
			
				<h1>MENUISERIES  INTERIEURES</h1>
				<p>&nbsp;</p>
				<p>-  Portes post-form&eacute;es ou &agrave; motifs contemporains, &agrave; recouvrement, pr&eacute; peintes,  huisseries bois <br />
				  -  Garnitures laitonn&eacute;es ou aluminium.<br />
				  -  Fa&ccedil;ades de placards coulissantes (suivant demande).<br />
				  -  Variante possible menuiserie int&eacute;rieure en bois massif ou autre choix portes  contemporaines.</p>
				<p>&nbsp;</p>
			<h1>ELECTRICITE</h1>
				<p>&nbsp;</p>
				<p>- Installation conforme aux normes NFC 15-100 et  r&egrave;glements en vigueur pour obtention de <br />
				  &nbsp;  l&rsquo;attestation de conformit&eacute; du Comit&eacute; National pour la S&eacute;curit&eacute; des  Usagers de l&rsquo;Electricit&eacute;&nbsp; <br />
				  &nbsp; (CONSUEL).</p>
				<p><strong><u>RESEAU  VDI</u></strong> (Voix Donn&eacute;es Images)</p>
				<p>Les  logements sont &eacute;quip&eacute;s d&rsquo;un r&eacute;seau de communication Grade 2, permettant la  distribution de la t&eacute;l&eacute;phonie, de l&rsquo;ADSL haut d&eacute;bit &agrave; 250 Mbits/s sur prises de  communication RJ45. Cette infrastructure r&eacute;seau permet &eacute;galement la <br />sonorisation des pi&egrave;ces, ou le r&eacute;seau informatique n&rsquo;importe o&ugrave; dans le logement  gr&acirc;ce &agrave; quelques accessoires. La Distribution de la TV sera assur&eacute;e sur un  r&eacute;seau coaxial classique. <br />
				  En option la T&eacute;l&eacute;vision pourra &ecirc;tre &eacute;galement disponible en RJ45. </p>
				<h1>CHAUFFAGE</h1>
				<p>&nbsp;</p>
				<p>-  G&eacute;othermie par captage horizontal ou vertical.<br />
				  -  A&eacute;rothermie (pompe &agrave; chaleur air/eau).<br />
				  -  Gaz naturel suivant normes Dolce Vita (possibilit&eacute; de chaudi&egrave;re &agrave; condensation  pour&nbsp;&nbsp; <br />
				  &nbsp;&nbsp; chauffage basse temp&eacute;rature).<br />
				  -  Electrique&nbsp;: installation conforme aux normes confort &eacute;lectrique.<br />
				  -  Plancher chauffant int&eacute;gr&eacute; dans une dalle flottante, r&eacute;gulation &eacute;lectronique,  <br />ou/et radiateurs<br />
				  &nbsp;&nbsp; acier avec vannes thermostatiques.<br />
				  -  Plancher chauffant rayonnant ou panneaux rayonnants.<br />
				  -  S&egrave;che-serviettes dans la salle de bains.</p>
				<p>&nbsp;</p>
				<h1>PLOMBERIE-SANITAIRE</h1>
				<p>-  Baignoire 170/75, ou d&rsquo;angle, teinte pastel (acrylique).<br />
				  -  Receveur douche 80 x 80 ou douche &agrave; l&rsquo;italienne.<br />
				  -  Vasques de teinte pastel, pos&eacute;es sur paillasse carrel&eacute;e ou meuble fourni par  client.<br />
				  -  WC avec r&eacute;servoir de chasse (silencieux) attenant, de teinte pastel, sur pied  ou suspendu.<br />
				  -  Evier en gr&egrave;s 120 x 60 sur meuble teinte blanche.<br />
				  -  Mitigeurs disque c&eacute;ramique, simple ou thermostatique sur douches et baignoires.<br />
				  -  Robinet de puisage ext&eacute;rieur.<br />
				  - 2  branchements machine &agrave; laver.<br />
				  -  Possibilit&eacute; d&rsquo;adoucisseur d&rsquo;eau et de citerne de r&eacute;cup&eacute;ration des eaux  pluviales.</p>
				<p>&nbsp;</p>
				<h1>VENTILATION</h1>
				<p>-  Entr&eacute;e d&rsquo;air par grilles PVC incorpor&eacute;es dans les menuiseries  (hygro-r&eacute;glables).<br />
				  -  Extraction hygro-r&eacute;glables &agrave; 2 vitesses type &laquo;&nbsp;Bahia&nbsp;&raquo; &agrave; faible  consommation.<br />
				  -  Possibilit&eacute; VMC double flux. </p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<h1>REVETEMENTS DE SOL ET MURAUX (Apr&egrave;s  choix du client).</h1>
				<p>-  Carrelage Gr&eacute;s : pose en traditionnel sur lit de mortier ou pose coll&eacute;es &agrave;  joint mince.<br />
				  -  Fa&iuml;ence : coll&eacute;e sur parois verticales.<br />
				  -  Parquet traditionnel ou stratifi&eacute; flottant.</p>
				<h1>PROTECTION DES  BOISERIES EXTERIEURES</h1>
				<p>&nbsp;</p>
				<p>-  Application de deux couches de lasure ou peinture sur les menuiseries  ext&eacute;rieures et bois de charpente apparents (suivant mod&egrave;le).</p>
				<h1>PEINTURES  INTERIEURES</h1>
				<p>&nbsp;</p>
				<p>-  Suivant votre demande, diff&eacute;rentes finitions vous seront propos&eacute;es.</p>
				<h1>EQUIPEMENT DE LA  MAISON (suivant gammes)</h1>
				<p>&nbsp;</p>
				<p>-  Equipement aspiration centralis&eacute;e.<br />
				  -  Equipement alarme.<br />
				  -  Portier vid&eacute;o&hellip;<br />
				  -  Domotique&nbsp;: nous sommes ouverts vers diff&eacute;rentes solutions que nos  <br />&eacute;lectriciens pourront vous proposer.</p>
				<p>&nbsp;</p><br /><br /><br />
				<p align="center"><h2>INCLUS DANS NOS PRIX</h2>
				<p>&nbsp;</p>
				<p align="center"><strong><u>PRIX FERMES, GARANTIE DE PARFAIT  ACHEVEMENT, ASSURANCE DOMMAGE-OUVRAGE</u>, <u>GARANTIE DECENNALE ET BIENNALE,  MULTIRISQUE CONSTRUCTEUR</u>, <u>GARANTIE FINANCIERE DE REMBOURSEMENT DE  L&rsquo;ACOMPTE, GARANTIE DE LIVRAISON</u></strong><br />
				    <strong><u>A PRIX ET DELAI CONVENUS</u>.</strong></p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
			<p>L&rsquo;ensemble  des prestations contractuelles sera d&eacute;taill&eacute;e dans la notice descriptive jointe  au contrat.</p></p>
		</td>
	</tr>
</table>
-->
$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=PRESTATIONS$$