<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
<p><strong>MODALITES DE MISE EN GESTION D’UN BIEN IMMOBILIER ET RECHERCHE LOCATAIRE</strong></p>
<p><strong>Recherche du locataire</strong>.</p>
<ul>
	<li>Nous recherchons des locataires qui vont prendre soin de votre logement, l’occuper en &laquo; bon p&egrave;re de famille &raquo; et dont les revenus correspondent au moins &agrave; trois fois le montant du loyer charges comprises.</li>
	<li>Nous prenons des garanties couvrant le montant du loyer par des garants personnes physiques.</li>
	<li>Nous assurons la r&eacute;daction du bail de location et &eacute;tablissons l’&eacute;tat des lieux contradictoire.</li>
</ul>
<p><strong>Gestion locative</strong>.</p>
<ul>
	<li><strong>Suivi des dossiers</strong><br />
		Le bailleur re&ccedil;oit un compte-rendu mensuel de gestion, accompagn&eacute; du r&egrave;glement du loyer. Le r&egrave;glement du loyer se fait soit par ch&egrave;que bancaire, soit par virement bancaire.</li>
	<li><strong>D&eacute;p&ocirc;t de garantie</strong><br />
		Remise du d&eacute;p&ocirc;t de garantie au bailleur</li>
	<li><strong>Travaux</strong><br />
		En cas de travaux un accord pr&eacute;alable est toujours demand&eacute; au bailleur.</li>
	<li><strong>Revenus Fonciers</strong><br />
		La d&eacute;claration des revenus fonciers est &eacute;tablie chaque ann&eacute;e pour les biens dont nous avons la gestion.</li>
	<li><strong>Charges de copropri&eacute;t&eacute;</strong><br />
		Si le bailleur le souhaite nous payons les charges de copropri&eacute;t&eacute; qui seront d&eacute;duites du paiement du loyer.</li>
	<li><strong>Garantie Loyer impay&eacute;s</strong><br />
		Nous pouvons vous faire b&eacute;n&eacute;ficier de la Garantie Loyers impay&eacute;s VERSALIS aupr&egrave;s de la CGAIM. Les honoraires de la garantie loyers impay&eacute;s sont de 2% TTC du loyer et charges comprises. Cette assurance garantit l’int&eacute;gralit&eacute; des impay&eacute;s sans limitation de d&eacute;lai, et les frais de proc&eacute;dures, &agrave; concurrence de 65 000 euros par locataire, ainsi que les frais occasionn&eacute;s par des d&eacute;gradations &agrave; concurrence de 7 700 euros.</li>
</ul>
<p>N’h&eacute;sitez pas &agrave; nous confier la gestion locative de vos bien immobiliers qui, gr&acirc;ce &agrave; notre comp&eacute;tence en droit de l’immobilier et &agrave; nos outils informatiques performants, seront g&eacute;r&eacute;s en toute s&eacute;curit&eacute;. </p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->
