<p id="TxtPublic" class="clear">
	<!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ -->
	$$CV:TXT_PUBLIC$$
<p>Vous pouvez aussi contacter Mlle BEAU au <b>06 30 59 27 85</b> ainsi que M. SIRET au <b>06 27 52 08 06</b>.</p>
    
<div id="presentaion">
 <div id="agenceImmo">
  <h2>Vendeur&nbsp;:</h2>
   <p> Notre  but&nbsp;: Estimer votre bien &agrave; son juste prix afin de le vendre dans les  meilleurs d&eacute;lais.<br />
    <h3>Nos  outils&nbsp;: </h3>
  <ul>
    <li>Une  exp&eacute;rience de terrain&nbsp;: &nbsp;Nous nous  basons sur notre exp&eacute;rience du terrain pour estimer votre bien &agrave; son prix le  plus juste dans le but de le vendre dans les plus brefs d&eacute;lais. </li>
    <li>&nbsp;Un  suivi rigoureux des mandats&nbsp;:Nous vous garantissons un suivi rigoureux de  la prise de mandat &agrave; la signature de l&rsquo;acte d&eacute;finitif chez le notaire avec  notamment des comptes rendu de visite syst&eacute;matiques.</li>
    <li>Des tarifs raisonnables&nbsp;:Afin de ne pas augmenter de mani&egrave;re d&eacute;mesur&eacute;e le prix  de vente de votre bien, nos honoraires  plafonnés à 6% TTC se limitent  du prix de vente (minimum l&eacute;gal de 3000 euros)&nbsp;.</li>
  </ul>
  <h2>Acheteur&nbsp;:</h2>
    <p>Notre  but&nbsp;: Etre &agrave; l&rsquo;&eacute;coute de vos besoins </p>
  <h3>Nos  outils&nbsp;: </h3>
  <ul>
    <li>Un  ciblage&nbsp; pr&eacute;cis de vos besoins&nbsp;:Lors  de notre premier entretien nous nous attacherons &agrave; d&eacute;finir  vos besoins.</li>
    <li>Des outils pr&eacute;cis&nbsp;: Nous nous engageons &eacute;galement &agrave; vous fournir une fiche d&eacute;taill&eacute;e de chaque bien que nous  visiterons ensemble dans le but de promouvoir la plus grande transparence.</li>
    <li>Un accompagnement s&eacute;rieux&nbsp;:Nous vous accompagnons de la premi&egrave;re visite &agrave; la  signature de l&rsquo;acte de vente d&eacute;finitif chez le notaire en nous effor&ccedil;ant de  r&eacute;pondre &agrave; toutes vos questions qu&rsquo;elles soient d&rsquo;ordre pratiques, juridiques,  ou financi&egrave;res.</li>
  </ul>
  <p>Notre devise  &nbsp;: Etre &agrave; l&rsquo;&eacute;coute de vos besoins et vous offrir un service de  qualit&eacute;&nbsp;!</p>
</div>

</div>
