<!--#include virtual="header/incl_haut.htm" -->
<div id="page_region">
	<h1 class="ttl-page">D&eacute;couvrez notre r&eacute;gion</h1>
	
	<h2>Propriano</h2>
	<p>Tr&egrave;s ancienne place, recherch&eacute;e pour l'abri naturel que constitue le rocher de Scoglio Longo ; Propriano t&eacute;moigne encore de la pr&eacute;sence grecque et romaine grace aux s&eacute;pultures et vestiges que l'on trouve dans l'&icirc;lot de Poraja et aux environs de la ville.</p>
	<p>La Ville moderne &agrave; fleur d'eau se trouve face &agrave; l'incomparable golfe de Valinco. La ville vieille est constitu&eacute;e du Hameau de Tivolaggio, group&eacute; sur un contrefort granitique : quelques maisons anciennes, un vieux four, restes de moulin &agrave; vent. </p>
	<img src="$$_$$images/region/region_01.jpg" />
	<img src="$$_$$images/region/region_02.jpg" />
	
	<h2>Plage du Lido</h2>	
	<p>Derri&egrave;re le port du commerce, au-del&agrave; du phare du Scoglio Longo, se trouve la plage du Lido prolong&eacute;e par celle du Corsaire.</p>
	<img src="$$_$$images/region/region_03.jpg" />

	
	<h2>Plage de Capu Laurosu</h2>
	<p>Superbe &eacute;tendue de plage de sable de 4 km de long. Le coin est sauvage et nous nous y promenons toute l'ann&eacute;e. Le fleuve Rizzanese se jette en son milieu. Parkings.</p>
	<img src="$$_$$images/region/region_04.jpg" />
	
	<h2>SARTENE</h2>
	<p>La plus corse des villes corses » selon Prosper M&eacute;rim&eacute;e, Sart&egrave;ne domine le golfe du Valinco et offre un panorama exceptionnel jusqu'aux aiguilles de Bavella.</p>
	<p>Cette « Ville d'Art et d'Histoire » vous fera d&eacute;couvrir un patrimoine urbain, religieux, naturel d'une grande diversit&eacute; et d'une grande richesse.</p>
	<p><strong>A ne pas manquer :</strong> l'&eacute;glise Santa Maria Assunta, la mairie (ancien palais des gouverneurs g&eacute;nois), l'&eacute;chauguette dernier vestige du rempart ceinturant la ville au XV&egrave;me , la place de la lib&eacute;ration dite « Porta » rendez vous des sartenais, la vielle ville, le mus&eacute;e de la pr&eacute;histoire. </p>
	<p>Visitez la ville avec des audio guides en 1h30. Location &agrave; l'office de tourisme de Sart&egrave;ne +33(0)4 95 77 15 40   Le « Catenacciu » litt&eacute;ralement « l'enchain&eacute; » vous fera revivre l'ascension du christ au Mont Golgotha dans la ferveur religieuse de centaine de p&egrave;lerins venus de  toute la Corse.   Le carnaval de la Corse entame d&egrave;s le mois de mai pendant 4 jours de liesse le d&eacute;but d'une longue saison festive : chants corses dans le th&eacute;âtre de verdure, animation de rue durant les shoppings de nuit, march&eacute;s locaux ...  </p>
	<img src="$$_$$images/region/region_05.jpg" />
	<img src="$$_$$images/region/region_06.jpg" />
	
	<h3>PLACE PORTA</h3>
	<img src="$$_$$images/region/region_07.jpg" />
	
	<h2>PORTO POLLO</h2>
	<p>Autrefois simple abris de p&eacute;cheurs, naturellement situ&eacute; au nord du golfe du Valinco, est maintenant un port de plaisance &agrave; part enti&egrave;re faisant partie de la commune de Serra Di Ferro.</p>
	<img src="$$_$$images/region/region_08.jpg" />
	<p>D&eacute;couvrez la magnifique plage de Cupabia, v&eacute;ritable zone de d&eacute;tente, espace naturel prestigieux, divers &eacute;tangs et zones humides prot&eacute;g&eacute;s.</p>
	<img src="$$_$$images/region/region_09.jpg" />
	<p><strong>A ne pas manquer :</strong> Deux tours g&eacute;noises, Capriona et Campannedda qui surveillent les environs, la fête de Porto Pollo (pâques), un sentier de randonn&eacute;e Mare e Monti Sud dont une &eacute;tape part par Porto Pollo.</p>
	
	<h2>OLMETO</h2>
	<p>Id&eacute;alement situ&eacute; sur les hauteurs du golfe du Valinco, Olmeto offre une vue des plus convoit&eacute;e de la micror&eacute;gion.</p>
	<img src="$$_$$images/region/region_10.jpg" />
	<p>Sur la commune, profitez des sources thermales de Baracci (actuellement en travaux), et  des nombreuses plages.</p>
	<img src="$$_$$images/region/region_11.jpg" />
	<p>Les deux tours g&eacute;noises (Calanca et Micalona) que vous pourrez admirer le long des côtes.</p>
	<img src="$$_$$images/region/region_12.jpg" />
	<p><strong>A ne pas manquer :</strong> l'&eacute;glise (Santa Maria) d'architecture romane, d&eacute;couverte des ruelles tortueuses et charg&eacute;es d'histoire du vieux village, la derni&egrave;re maison de Colomba Carabelli-Bartoli, visible uniquement de l'ext&eacute;rieur, vous rappellera sans doute le roman &eacute;ponyme de Prosper M&eacute;rim&eacute;e... &agrave; la sortie Est du village, un sentier permet d'atteindre la chapelle du Saint-Esprit, un &eacute;difice roman (p&egrave;lerinage le lundi de Pentecôte).</p>
	
	<h2>VIGGIANELLO</h2>
	<p>Situ&eacute;e en partie sur la rive droite du Rizzanese, cette commune surplombe la baie de Propriano .<br />Le panorama ravira les amateurs de photographie ou tout simplement les amoureux du golfe du Valinco.</p>
	<img src="$$_$$images/region/region_13.jpg" />
	<p>De même les vieilles ruelles du village offrent &agrave; la visite un patrimoine typique t&eacute;moignant de la vie d'autrefois dans les villages corses.</p>
	<img src="$$_$$images/region/region_14.jpg" />
	<p><strong>A ne pas manquer :</strong> L'&eacute;glise Saint Sauveur datant du XIX&egrave;me si&egrave;cle dot&eacute;e de contreforts, son porche de style roman, son plafond compos&eacute; de fresques de style baroque, ainsi qu'un clocher &agrave; lanternon.</p>
	
	<h2>SAINTE MARIE FIGANIELLA</h2>
	<p>Ce village se situe sur les hauteurs de la vall&eacute;e de Baracci, entre chaine de montagnes et forêts.<br />Les plaines et montagnes environnantes sont tr&egrave;s accueillantes. D&eacute;part de balades vers les villages avoisinants.</p>
	<img src="$$_$$images/region/region_15.jpg" />
	<p><strong>A ne pas manquer :</strong> l'&eacute;glise romane  « Santa Maria »  class&eacute;e Monument Historique en 1927, qui pr&eacute;sente de magnifiques sculptures ext&eacute;rieures dans un style roman.</p>
	<p>En continuant la D19 passant par le « Col de Sio », haut lieu de la r&eacute;sistance durant la 2eme guerre mondiale, la route D 557, serpente &agrave; travers la forêt domaniale qui vous m&egrave;nera &agrave; droite vers Olmeto et &agrave; gauche Propriano.</p>

	<h2>BELVEDERE CAMPOMORO</h2>
	<p>La commune est situ&eacute;e &agrave; la sortie Sud du golfe du Valinco et marque par sa belle plage de sable blanc, cet ancien petit port de pêche a gard&eacute; toute son authenticit&eacute;. C'est un excellent port abris où de nombreux bateaux trouvent refuge toute l'ann&eacute;e.</p>
	<img src="$$_$$images/region/region_16.jpg" />
	<p>Vous prendrez plaisir &agrave; marcher le long de l'anse naturelle en longeant la plage et le bord de mer sur un parcours am&eacute;nag&eacute;, la place du village vous ravira par le charme de sa petite chapelle et l'entrelacement  de ses vieilles bâtisses.</p>
	<img src="$$_$$images/region/region_17.jpg" />
	<p>La tour g&eacute;noise de Campomoro (class&eacute;e monument historique) est un lieu que vous ne devrez manquer sous aucun pr&eacute;texte. Patrimoine incontournable du Valinco, Son enceinte en &eacute;toile et la vue qu'elle offre sur le golfe et au del&agrave; vers Ajaccio sont inoubliables. Ouvert d'avril &agrave; septembre.</p>
	<p>Vous pourrez vous balader le long des côtes et des sentiers de randonn&eacute;e sur le domaine du conservatoire du littoral, grand site naturel class&eacute; (Natura 2000).<br />Et pratiquer &eacute;galement la plong&eacute;e sous marine, randonn&eacute;e en kayak, ou encore vous arrêter dans un restaurant en bord de plage.</p>
	
	<h2>Aiguilles de Bavella</h2>
	<p>Les aiguilles de Bavella (I Forchi di Bavedda en corse) dominent le col du même nom (Bocca di Bavedda, 1 218 m) reliant l'Alta Rocca &agrave; la côte est de la Corse. Le massif est moins &eacute;lev&eacute; et pourtant bien plus fr&eacute;quent&eacute; que celui des aiguilles de Popolasca. Le site se caract&eacute;rise par des pics d&eacute;chiquet&eacute;s, de grandes murailles rocheuses et des pins tordus par le vent.</p>
	<img src="$$_$$images/region/region_18.jpg" />
	<p>Au cœur du massif de Bavedda, on trouve les 7 tours d'Asinau (les aiguilles de Bavedda proprement dites, anciennement num&eacute;rot&eacute;es du sud au nord) </p>
	<img src="$$_$$images/region/region_19.jpg" />
	
	<h2>SAINTE LUCIE DE TALLANO</h2>
	<p>Situ&eacute; &agrave; 460 m&egrave;tres d'altitude, tourn&eacute; vers le golfe du Valincu, ce village est &eacute;tonnant par l'ensemble architectural que forment les hautes maisons de granit organis&eacute;es en ruelles &eacute;troites.</p>
	<img src="$$_$$images/region/region_20.jpg" />
	<p>Situ&eacute; &agrave; 460 m&egrave;tres d'altitude, tourn&eacute; vers le golfe du Valincu, ce village est &eacute;tonnant par l'ensemble architectural que forment les hautes maisons de granit organis&eacute;es en ruelles &eacute;troites.</p>
	<p>Fief des seigneurs de la Rocca jusqu'&agrave; l'assassinat du comte Rinuccio en 1511, elle fut la capitale f&eacute;odale de la Rocca et de la pieve de Tallano. Le quartier de Cudetta (la colline), noyau primitif du village ruin&eacute; au d&eacute;but du XVI&egrave;me si&egrave;cle par Gênes, poss&egrave;de de vieilles maisons reconstruites au même si&egrave;cle sur les fondations m&eacute;di&eacute;vales du village.</p>
	<p>Une l&eacute;gende dit que le mot Attal&agrave; viendrait de l'exclamation d'un chef arabe s'&eacute;criant : "At Hall&agrave;h" se traduisant par "c'est un don de Dieu". Mais on pense aussi que cela proviendrait du fait qu'en langue corse, il d&eacute;signe un versant pentu. Quoi qu'il en soit les deux origines ne sont pas incompatibles : la terre y est g&eacute;n&eacute;reuse, c'est le terroir d'une remarquable oliveraie qui couvre plus de 80 hectares.</p>
	<p>Ici, les olives sont r&eacute;colt&eacute;es &agrave; pleine maturit&eacute; et donnent une huile dor&eacute;e aux nombreuses vertus. Chaque ann&eacute;e au d&eacute;but du mois de mars, &agrave; l'occasion de sa " Festa di l'olio novu " (fête de l'huile nouvelle), Sainte Lucie c&eacute;l&egrave;bre l'ol&eacute;iculture.</p>
	<p>A l'entr&eacute;e sud du village, en venant de Sart&egrave;ne, le quartier de Ricciaghja dit aussi Ricciadia devrait son nom &agrave; un fortin " h&eacute;riss&eacute; "...qui l'aurait pr&eacute;c&eacute;d&eacute;. Quartier r&eacute;cent, la Bastiglia abrite de hautes maisons en granit. Au centre du village, la Piazza di l'Ulmu (la place de l'Orme), &eacute;tait autrefois le jardin du cur&eacute; de Santa Lucia. Offrant un point de vue sur le hameau de Poghju, on y trouve une imposante fontaine du XIX&egrave;me (1875) et un " pr&eacute;cieux " monument aux morts.</p>
	<p>C’est la Porte de l’ALTA ROCCA ..</p>

	
</div>
<!--#include virtual="footer/incl_bas.htm" -->