<p id="TxtPublic" class="clear">
	<!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ -->
	$$REM$$ $$CV:TXT_PUBLIC$$ $$END$$
	<img src="images/plan.gif" alt="Agence immobiliere Frejus" title="Agence immobiliere Frejus"/>
	
 
	
	
 	 <!-- <p align="justify" style="font-size:16px;">En diminuant de 6 &agrave; 1,196% TTC les honoraires de transaction nous permettons au propri&eacute;taire de pr&eacute;server  leur prix net vendeur, et nous permettons &agrave; l'acqu&eacute;reur d'obtenir un prix des plus avantageux.</p>  <br />
 <p align="justify" style="font-size:16px;">Nous pratiquons les honoraires &agrave; 1,196% TTC soit 6 fois moins cher que les agences traditionnelles qui sont souvent des filiales de groupe ou des franchis&eacute;s</p> <br />
 <p align="justify" style="font-size:16px;">Notre mod&egrave;le est diff&eacute;rent, nous sommes install&eacute;s dans des bureaux et nous n'avons pas de vitrine : </p><br />
 <p align="justify" style="font-size:16px;"><u><strong>NOTRE VITRINE C'EST INTERNET</strong></u></p><br />
<div id="presentaion" >
	<p align="justify" style="font-size:16px;">Avantages pour l'acqu&eacute;reur : c'est mieux que de particulier &agrave; particulier tout d'abord c'est approximativement le m&ecirc;me prix et vous b&eacute;n&eacute;ficiez en plus d'un service n&eacute;gociation/transaction de très haute qualit&eacute; (voir onglet vente).
	Nous obtenons toujours un prix avantageux pour l'acqu&eacute;reur.</p><br />
	<p align="justify" style="font-size:16px;">Avantages pour le propri&eacute;taire : nous maximisons la marge du propri&eacute;taire, la vente se fait &eacute;galement au meilleur prix pour lui avec des visites organis&eacute;es et cibl&eacute;es, plus de tranquillit&eacute; et bien sur l'assurance d'avoir un acqu&eacute;reur toujours finançable.</p><br />
	<p align="justify" style="font-size:16px;">Avec des honoraires de transaction de 1,196% TTC, nous pr&eacute;servons le prix net vendeur/propri&eacute;taire et obtenons un prix plus avantageux pour l'acqu&eacute;reur.
	C'est la meilleure solution pour concilier les int&eacute;r&ecirc;ts du vendeur et de l'acheteur.</p><br />
	<!--<p align="justify" style="font-size:16px;">Nous r&eacute;duisons le cout d'une transaction immobili&egrave;re de 80% en moyenne, c'est un r&eacute;el avantage pour le propri&eacute;taire et pour l'acqu&eacute;reur</p><br />-->
	<!-- <p align="justify" style="font-size:16px;"><u><h3>Nous n'avons pas de r&eacute;seau boutique, mais uniquement des bureaux</h3></u></p><br />
	</div> -->
	<div id="photagence"><img src="images/agce_2867.jpg"></div>
	<div class="paragAgen">
			<h3>Bienvenue sur notre site internet</h3>
			<p>Notre<strong> agence immobili&egrave;re</strong>  vous propose sur <strong>Fr&eacute;jus / St Raphaël,</strong> le Var et les Alpes Maritimes, un service de transactions immobili&egrave;res 
			avec un syst&egrave;me de commission low cost. D&eacute;couvrez sur ce site notre portefeuille de biens avec un choix d’annonces de <strong>vente</strong> de <strong>maisons</strong>, 
			villas et <strong>appartements</strong> sur <strong>Fr&eacute;jus / St Raphaël,</strong> Puget sur Argens et environs.
			 Nos prix sont les mêmes que de particulier &agrave; particulier mais avec le conseil et le professionnalisme en plus et des prêts immobiliers au meilleur 
			taux du march&eacute;. Propri&eacute;taires : vous souhaitez nous confier la <strong>vente</strong> de votre <strong>maison, appartement</strong> sur <strong>Fr&eacute;jus
			/ St Raphaël</strong> ? Nous &eacute;valuons votre bien pour le vendre au meilleur prix net vendeur grâce &agrave; notre commission 
			de 1%HT (soit 1,196%TTC) seulement. 
			</p>
			
			<p>
			Vous y trouverez le plus grand choix d’annonces de <strong>vente d'appartements</strong>, de <strong>maisons</strong> et de villas, sur <strong>Fr&eacute;jus, Saint Raphaël,</strong> Puget sur Argens, etc., du petit studio &agrave; la maison de prestige.<br />
			Notre <strong>agence immobili&egrave;re</strong> situ&eacute;e &agrave; <strong>Fr&eacute;jus</strong>, &agrave; 600 m du bord de mer &agrave; la limite de <strong>Saint Raphael</strong> dans le d&eacute;partement du Var, vous propose un taux de commission low cost c'est &agrave; dire commission &agrave; 1% HT(soit 1,196%TTC).
			Nous n'avons pas de vitrine ou s'affichent nos annonces de <strong>vente d’appartements, maisons</strong> et villas sur <strong>Fr&eacute;jus / Saint Raphaël</strong> et le Var, mais nous mettons &agrave; votre disposition notre 
			site internet avec le plus grand choix de photos et des explications sur chaque bien. 
			</p>
			<h3>Vous souhaitez r&eacute;aliser l’achat d’une maison, d’un appartement sur Fr&eacute;jus / St Raphaël et la r&eacute;gion ?</h3>
			<p>
			Parcourez notre s&eacute;lection d’annonces, faites votre choix et contactez nous.<br /> 
			Vous vous apercevrez que nos prix sont les moins chers du march&eacute; commission comprise.<br /> 
			Le plus grand choix car aujourd'hui l'ensemble des propri&eacute;taires de biens &agrave; la vente nous rendent visite et nous confient leur bien. Pourquoi?<br /> 
			Avec une r&eacute;duction d'honoraire &agrave; 1%HT (1,196%TTC) nous concilions les int&eacute;rêts du vendeur et de l'acheteur en participant &agrave; l'&eacute;valuation du bien, &agrave; la n&eacute;gociation du prix avec une commission qui n'augmente en rien le prix global. 
			1,196% TTC, c'est peu sur la vente d'un bien, mais cela ne vous empêche pas d'offrir &agrave; nos clients vendeur ou acheteur tous les services du bon agent immobilier (consultez les onglets avantages et vendeur).<br /><br />
			</p>
			<p>
			Nous connaissons parfaitement le secteur qui vous int&eacute;resse du fait du nombre de biens que nous avons &agrave; la vente. Nous pouvons comparer le nombre de vente effectu&eacute; chaque mois, ce qui nous permet d'avoir un v&eacute;ritable barom&egrave;tre du march&eacute; immobilier et vous aider ainsi &agrave; r&eacute;aliser <strong>l’achat</strong> de votre <strong>maison, appartement</strong> sur <strong>Fr&eacute;jus / St Raphaël</strong> dans les meilleurs conditions.<br /> 
			Consultez dans la barre d'onglets NOS AVANTAGES
			</p>
			<ul>
				<li>- Notre site web diffus&eacute; en 3 langues apparait syst&eacute;matiquement d&egrave;s qu'un internaute fait une recherche immobili&egrave;re sur notre secteur.</li>
				<li>- Votre bien sera diffus&eacute; sur d'autres sites immobiliers reconnus.</li>
				<li>- Nous sommes &eacute;galement courtier en prêt immobilier adh&eacute;rant membre de l'association APIC Association professionnelle des interm&eacute;diaires en cr&eacute;dit, permettant ainsi d'obtenir pour nos clients les meilleurs taux du march&eacute;, et les accompagner tout au long de leur projet et b&eacute;n&eacute;ficier de d&eacute;cision rapide.</li>
			</ul>
		</div>

