$$REM$$<!-- FILE FOR TEXT PERSO -->$$END$$
<!--grennelle-->
$$IF=:378867:FORM:IDP$$
<p>L’agence de Grenelle et ses collaborateurs vous apporteront toute leur expérience et leur professionnalisme afin de vous accompagner et réaliser votre projet dans les meilleures conditions.</p>
<p>Leurs connaissances du marché local leur permettront de vous apporter toutes les informations indispensables pour votre vie future dans le quartier Nord du 15ème  (crèches, écoles, commerces, transports …) </p>
<p>Quel que soit votre  votre projet immobilier, nous serons là pour vous accompagner.</p>
<div class="row-fluid margin-bottom-20 margin-top-30">
    <div class="span12 pagination-centered">
      <!--  <img src="images/agences/stephanie.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Mme Stéphanie FERON</span><br /> (Responsable du Service transaction)
    -->
    </div>

</div>
<div class="row-fluid">
    <div class="span3 pagination-centered">
        <img src="images/agences/audrey.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Mme Audrey DEMOURY</span><br />Pôle Transaction
    </div>
    <div class="span3 pagination-centered">
        <img src="images/agences/lucie.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Lucile LEROUX  </span><br />Pôle Transaction
    </div>

   <div class="span3 pagination-centered">
        <img src="images/agences/alfredo.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Alfredo XAVIER </span><br />Pôle Transaction <br> Locaux commerciaux
    </div>

  <div class="span3 pagination-centered">
        <img src="images/agences/sanchez.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Mélanie SANCHEZ  </span><br />Pôle Location
    </div>



</div>


<h2 class="margin-top-20">Delon Immobilier,  votre sp&eacute;cialiste sur le march&eacute; <strong>immobilier</strong> de <strong>Paris 15&egrave;me</strong>, 16&egrave;me,  14&egrave;me.</h2>
<hr class="margin-bottom-10">
<p> <em>Adh&eacute;rent d&rsquo;une association  regroupant 160 agences partenaires sur Paris avec la possibilit&eacute; de proposer un  choix permanent de plus de 1000 mandats exclusifs.</em></p>
<p>Delon  Immobilier vous accueille dor&eacute;navant dans de nouveaux locaux, d&eacute;cor&eacute;s avec go&ucirc;t  et am&eacute;nag&eacute;s pour recevoir notre client&egrave;le dans une ambiance chaleureuse.<br />
    Situ&eacute;e Boulevard  de Grenelle, &agrave; deux pas de nos anciens locaux, cette nouvelle agence se dote  d&rsquo;une vitrine modernis&eacute;e, plus grande, pour une meilleure visibilit&eacute; de nos  annonces immobili&egrave;res, avec affichage LED.<br />
    Plus  d&rsquo;espace d&eacute;di&eacute; &agrave; nos annonces de vente et de location c&rsquo;est aussi plus d&rsquo;impact  sur vos biens, dans un quartier exceptionnel, tr&egrave;s fr&eacute;quent&eacute; par une client&egrave;le  de passage, actifs locaux ou touristes.</p>
<p>Parmi nos  collaborateurs &agrave; votre service, vous pourrez contacter notre sp&eacute;cialiste de la  location, notre responsable de la transaction, avec une &eacute;quipe ma&icirc;trisant  parfaitement le march&eacute; immobilier local, pour certains, depuis plus de 10 ans  dans l&rsquo;agence.<br />
    Vous  pourrez &eacute;galement compter sur leurs comp&eacute;tences en termes de techniques du  b&acirc;timent pour vos projets de r&eacute;novation et am&eacute;nagement int&eacute;rieur.</p>
<p>Vous  trouverez sur ce site une s&eacute;lection d&rsquo;annonces de vente d&rsquo;appartements, du  studio au 2 pi&egrave;ces, 3 pi&egrave;ces et plus, duplex, lofts,&nbsp; appartements familiaux, biens de grand  standing et locaux commerciaux sur Paris 15&egrave;me, 16&egrave;me, 14&egrave;me,  7&egrave;me et 8&egrave;me.<br />
    Nous  d&eacute;veloppons &eacute;galement une offre de biens haut de gamme, sur un secteur pris&eacute; et  recherch&eacute; par une client&egrave;le internationale, beaux appartements en immeubles  bourgeois de type haussmannien et immobilier de prestige. </p>
<p>Notre  service de gestion locative, propose les garanties classiques de gestion, dont  la G.L.I. (Garanties des Loyers Impay&eacute;s), afin de proposer &agrave; nos clients  propri&eacute;taires bailleurs, un service r&eacute;actif et particuli&egrave;rement attentif &agrave;  leurs attentes. C&rsquo;est ainsi que notre service de gestion locative vous assure  une r&eacute;activit&eacute; sous 48h pour r&eacute;pondre &agrave; vos exigences.</p>
<p>Dans le  cadre de la vente de votre appartement sur Paris 15&egrave;me, 14&egrave;me,  16&egrave;me, 7&egrave;me et 8&egrave;me, notre agence vous propose  un mandat exclusif vous faisant b&eacute;n&eacute;ficier d&rsquo;une r&eacute;duction d&rsquo;honoraires et  selon les cas de l&rsquo;offre des diagnostics immobiliers.<br />
    Nos  conseillers effectuent une estimation gratuitement, selon une m&eacute;thode  comparative ayant fait ses preuves, pour vous donner la valeur v&eacute;nale et la valeur  locative de votre bien au plus juste.<br />
    Nous  consacrons &agrave; toutes annonces immobili&egrave;res (sur Paris 15&egrave;me, 16&egrave;me,  14&egrave;me, 7&egrave;me et 8&egrave;me), un budget publicitaire  cons&eacute;quent pour une diffusion en presse, sur Internet ainsi qu&rsquo;en mailings avec  30&nbsp;000 exemplaires distribu&eacute;s chaque mois.<br />
    D&eacute;couvrez  sur ce site nos services +&nbsp;: <em>Coaching  Vente - Coaching D&eacute;co et Coaching R&eacute;novation.</em></p>

$$END$$

<!-- pernet-->
$$IF=:378869:FORM:IDP$$
<p>L’agence de Pernet et ses collaborateurs vous apporteront toute leur expérience et leur professionnalisme afin de vous accompagner et réaliser votre projet dans les meilleures conditions.</p>
<p>Leurs connaissances du marché local leur permettront de vous apporter toutes les informations indispensables pour votre vie future dans le centre  du 15ème  (crèches, écoles, commerces, transports …) </p>
<p>Quel que soit votre projet immobilier, nous serons là pour vous accompagner.</p>
<!--<div class="row-fluid margin-bottom-20 margin-top-30">
<div class="span6 pagination-centered">
<img src="images/agences/nicolas.jpg" class="margin-bottom-10" /><br />
<span class="bold">M. Nicolas DELON</span> (Directeur Agences Delon)<br /> ($$A:MAILNICO=nicolasdelon@delonimmobilier.com$$ $$MAILNICO encodemail javascript full$$)
</div>
<div class="span6 pagination-centered">
<img src="images/agences/soraya.jpg" class="margin-bottom-10" /><br />
<span class="bold">Melle Soraya BINAGOT</span>  Pôle Direction<br /> ($$A:MAILSORA=sorayabinagot@delonimmobilier.com$$ $$MAILSORA encodemail javascript full$$)
</div>
</div>-->
<div class="row-fluid margin-bottom-20 margin-top-30">

    <div class="span3 pagination-centered">
        <img src="images/agences/eva.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Eva DELAGER  </span><br />Pôle Transaction
    </div>


    <div class="span3 pagination-centered">
        <img src="images/agences/eymeric.jpg" class="margin-bottom-10" /><br />
        <span class="bold">M. Eymeric BORDES </span><br />Pôle Transaction
    </div>

   <div class="span3 pagination-centered">
        <img src="images/agences/gaelle.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Gaëlle DEMOURY  </span><br />Pôle Transaction
    </div>

 
  
  <div class="span3 pagination-centered">
        <img src="images/agences/guillec.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Camille GUILLEC   </span><br />Pôle Location
    </div>
  </div>



<h2 class="margin-top-20">Delon <strong>Immobilier</strong> - <strong>Paris 15&egrave;me</strong>, une &eacute;quipe &agrave;  votre &eacute;coute...</h2>
<hr class="margin-bottom-10">
<p>Cr&eacute;&eacute;e en  2000 avec une premi&egrave;re agence immobili&egrave;re sur Paris 15&egrave;me, Boulevard  de Grenelle, Delon Immobilier Real  Estate Company est une agence  immobili&egrave;re ind&eacute;pendante, adh&eacute;rente FNAIM, qui poursuit son d&eacute;veloppement en  maintenant un niveau de qualit&eacute; de service constant dans chacune de ses  agences.<br />
    C&rsquo;est essentiellement  sur la rigueur de notre suivi client&egrave;le que nous avons su fid&eacute;liser nos clients  investisseurs et conserver notre progression en transaction.</p>
<p>Notre  service de transaction se compose d&rsquo;une &eacute;quipe stable, fid&egrave;le &agrave; l&rsquo;agence et ses  principes de qualit&eacute; de service. Chacun de nos conseillers immobiliers sera en  mesure d&rsquo;&eacute;tudier votre projet immobilier avec la plus grande attention, qu&rsquo;il  s&rsquo;agisse d&rsquo;un projet personnel (achat ou location d&rsquo;un appartement), ou  professionnel (achat ou location d&rsquo;un local commercial, de bureaux, ou murs  commerciaux), ou encore d&rsquo;un projet orient&eacute; sur l&rsquo;investissement &agrave; but locatif  (achat d&rsquo;un appartement ou local).</p>
<p>Notre  emplacement au bout de la rue du Commerce, &agrave; proximit&eacute; du centre Beaugrenelle,  conf&egrave;re &agrave; notre agence une position strat&eacute;gique pour trouver au meilleur prix  des biens destin&eacute;s &agrave; vos projets d&rsquo;investissement ou de cr&eacute;ation&nbsp; d&rsquo;entreprise.<br />
    Fr&eacute;quent&eacute;  et anim&eacute;, avec de nombreux commerces, ce secteur immobilier en devenir propose en  effet un grand choix d&rsquo;appartements de toutes surfaces, dans des immeubles  anciens et dans de petites copropri&eacute;t&eacute;s.</p>
<p>Découvrez dès aujourd’hui à travers notre site, une sélection d’annonces de ventes d’appartements, du studio aux 2 pièces, 3 pièces, 4 pièces, 5 pièces et plus, sur Paris 15ème, 16ème, 14ème, 7ème et 8ème.</p>
<p>Pour la  vente de votre appartement sur Paris 15&egrave;me et quartiers limitrophes, Delon Immobilier Real Estate Company vous propose un large panel de services  : tous types de mandats, r&eacute;alisation des diagnostics immobiliers  obligatoires, coaching/relooking d&eacute;co &hellip;&nbsp;&nbsp; <br />
    Quel que  soit le mandat choisi vous b&eacute;n&eacute;ficierez d&rsquo;une estimation gratuite et r&eacute;aliste,  r&eacute;alis&eacute;e avec rigueur selon une m&eacute;thode professionnelle et permettant de vous  donner la valeur v&eacute;nale et la valeur locative de votre appartement &agrave; la vente  sur Paris 15&egrave;me, 16&egrave;me, 14&egrave;me, 7&egrave;me et 8&egrave;me.<br />
    Afin de  vous garantir une parfaite visibilit&eacute;, nous consacrons &agrave; toutes nos annonces  immobili&egrave;res sur Paris 15&egrave;me et autres arrondissements, un budget  publicitaire cons&eacute;quent pour une diffusion presse, Internet et mailings (plus  de 30 000 exemplaires distribu&eacute;s chaque mois).<br />
    D&eacute;couvrez  sur ce site nos services +&nbsp;: Coaching Vente - Coaching D&eacute;co et Coaching  R&eacute;novation et notre service d&eacute;di&eacute; &agrave; l&rsquo;international avec une collaboratrice  parlant chinois et anglais et g&eacute;rant la client&egrave;le internationale et tout  particuli&egrave;rement asiatique.</p>
<p>Pour une  vente plus efficace et plus rapide de votre appartement sur Paris, pensez au  coaching d&eacute;co, une mani&egrave;re simple et peu co&ucirc;teuse de rafra&icirc;chir votre bien et  susciter des coups de c&oelig;ur lors des visites. C&rsquo;est dans cette dynamique que Delon Immobilier Real Estate Company vous proposera l&rsquo;aide de nos  partenaires, entreprises et artisans du b&acirc;timent, pour tout projet de travaux,  am&eacute;nagement et d&eacute;coration,&nbsp; avec un  service d&rsquo;aide pour le suivi des chantiers.</p>
</body>
$$END$$

<!--briancon-->
$$IF=:412496:FORM:IDP$$
<p>L’agence de Brancion (Parc Georges Brassens) et ses collaborateurs vous apporteront toute leur expérience et leur professionnalisme afin de vous accompagner et réaliser votre projet dans les meilleures conditions.</p>
<p>Leurs connaissances du marché local leur permettront de vous apporter toutes les informations indispensables pour votre vie future dans le Sud du 15ème  (crèches, écoles, commerces, transports…) </p>
<p>Quel que soit votre votre projet immobilier, nous serons là pour vous accompagner.</p>
<div class="row-fluid margin-bottom-20 margin-top-30">
  <!--  <div class="span3 pagination-centered">
        <img src="images/agences/audrey.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Mme Audrey DEMOURY </span><br />Pôle Transaction
    </div> -->
   <div class="span3 pagination-centered">
        <img src="images/agences/julie.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Mme Julie BEIX</span><br />Pôle Transaction
    </div>
    <div class="span3 pagination-centered">
        <img src="images/agences/samir.jpg" class="margin-bottom-10" /><br />
        <span class="bold">M. Samir BAGHDADI  </span><br />Pôle Transaction
    </div>

     <div class="span3 pagination-centered">
        <img src="images/agences/astaing.jpg" class="margin-bottom-10" /><br />
        <span class="bold">Mme Sophie ASTAING  </span><br />Pôle Location
    </div>


</div>

<h2 class="margin-top-20">Delon Immobilier Real Estate Company,  3 <strong>agences</strong> <strong>immobili&egrave;res</strong> sur <strong>Paris 15&egrave;me.</strong></h2>
<hr class="margin-bottom-10">
<p>Avec 3  agences immobili&egrave;res sur Paris 15&egrave;me, 47 Bd de Grenelle, 4 Place  Etienne Pernet et 47 rue Brancion, Delon  Immobilier real estate company couvre aujourd&rsquo;hui une grande partie du  sud ouest de la capitale et vous soumet une offre vari&eacute;e de biens &agrave; la vente et  &agrave; la location.<br />
    Le secteur  de Brancion, quartier en plein essor, reste un march&eacute; immobilier tr&egrave;s recherch&eacute;  par une client&egrave;le de jeunes actifs, de primo acc&eacute;dants et d&rsquo;investisseurs.<br />
    Notre  agence immobili&egrave;re r&eacute;alise en effet un grand nombre de transactions  immobili&egrave;res sur le secteur de Brancion, pour des produits de type studio ou appartement  de petite surface.<br />
    Nous  disposons d&rsquo;une gamme d&rsquo;appartements 2 pi&egrave;ces, 3 pi&egrave;ces, 4 pi&egrave;ces et plus dans  des petites copropri&eacute;t&eacute;s, dans des immeubles anciens et r&eacute;habilit&eacute;s.</p>
<p>C&rsquo;est un  quartier qui reste tr&egrave;s anim&eacute; sur le plan commercial et nous pourrons &eacute;galement  vous proposer une gamme de locaux &agrave; usage professionnel, locaux commerciaux,  murs commerciaux, murs de boutique, bureaux ou fonds de commerce.<br />
    Gr&acirc;ce &agrave;  notre rigueur professionnelle dans le suivi de vos projets et dans la  pertinence des conseils, nous avons su fid&eacute;liser une client&egrave;le d&rsquo;investisseurs  et poursuivre notre &eacute;volution.</p>
<p>Vous  souhaitez nous confier la vente de votre appartement sur Paris 15&egrave;me,  14&egrave;me, 16&egrave;me 7&egrave;me, 8&egrave;me ainsi que  la proche banlieue 92&nbsp;: Issy les Moulineaux, Vanves, Malakoff ou encore  Montrouge.<br />
    Notre  agence immobili&egrave;re met &agrave; votre disposition des conseillers exp&eacute;riment&eacute;s, pour  une estimation&nbsp; fiable de votre bien,  selon le march&eacute; de r&eacute;f&eacute;rence et vous propose un mandat exclusif vous permettant  de b&eacute;n&eacute;ficier d&rsquo;une r&eacute;duction d&rsquo;honoraires ou de l&rsquo;offre des diagnostics  immobiliers*.<br />
    Retrouvez  toutes nos annonces immobili&egrave;res (sur Paris 15&egrave;me, 16&egrave;me,  14&egrave;me et 7&egrave;me), en presse, sur Internet ainsi qu&rsquo;en  mailings avec 30&nbsp;000 exemplaires distribu&eacute;s chaque mois.<br />
    De plus,  nous sommes adh&eacute;rents d&rsquo;une association regroupant 160 agences partenaires sur  Paris&nbsp;et pouvons vous offrir un choix permanent de plus de 1000 mandats  exclusifs. </p>
<p>Vous  trouverez dans chacune de nos agences immobili&egrave;res une qualit&eacute; de service  d&eacute;velopp&eacute;e sur l&rsquo;axe d&rsquo;un accompagnement permanent dans chaque &eacute;tape de la  transaction et avec nos services Coaching Vente - Coaching D&eacute;co et Coaching  R&eacute;novation.<br />
    Une  collaboratrice parlant chinois et anglais re&ccedil;oit notre client&egrave;le internationale  et tout particuli&egrave;rement Asiatique.</p>
<p>D&eacute;couvrez  &eacute;galement notre service de gestion locative, avec possibilit&eacute; de souscrire une  G.L.I. (Garanties des Loyers Impay&eacute;s).</p>
<p><em>* voir conditions en agence.</em></p>
$$END$$


