$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Agence immobili&egrave;re Cazeres$$ 
$$SET:PAGE:IDT=OBLIGATIONS$$

<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td bgcolor="#8A4363" class="GranTitre"><br />
      &nbsp;&nbsp;A demander au notaire pour aller plus vite :<br />
      <br />
        <img src="images/flesh.gif" width="21" height="11" alt="Agence immobili&egrave;re Cazeres" title="Agence immobili&egrave;re Cazeres" /> Purge SAFER<br /><br />
        <img src="images/flesh.gif" width="21" height="11" alt="Agence immobili&egrave;re Cazeres" title="Agence immobili&egrave;re Cazeres" /> Purge URBAINE<br /><br />
	</td>
  </tr>
  <tr>
    <td class="TextMilieu"><strong><br />
     	<img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> Maison de moins de 5 ans  :</strong><br /><br />
   		 Titre de propri&eacute;t&eacute;, nom du constructeur, TVA ET PLUS-VALUE (uniquement si r&eacute;sidence secondaire et ce durant 15 ans &agrave; partir de l&rsquo;ach&egrave;vement  des travaux. D&eacute;gressif &agrave; partir de la 6&egrave;me ann&eacute;e), permis de construire, une facture EDF, ach&egrave;vement des travaux, assurance d&eacute;cennales et dommage &ndash; ouvrage, attestation parasitaire (&agrave; faire au moment de la vente, valide 3 mois).<strong><br /><br />
          <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> Maison de plus de 5 ans et de moins de 10 ans:<br /></strong><br />
      	Titre de propri&eacute;t&eacute;, nom du constructeur, PLUS-VALUE VALUE (uniquement si r&eacute;sidence secondaire et ce durant 15 ans &agrave; partir de l&rsquo;ach&egrave;vement des travaux), permis de construire, une facture EDF, ach&egrave;vement des travaux, certificat de conformit&eacute;,  assurance d&eacute;cennales et dommage &ndash; ouvrage, attestation parasitaire, constat amiante pour les maisons construites avant juillet 1997 (&agrave; faire au plus tard au moment du SSP).<br /><br />
      	<strong><img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> Maison de plus de 10 ans  :</strong><br /><br />
      	Titre de propri&eacute;t&eacute;, permis de construire, ach&egrave;vement des travaux, certificat de conformit&eacute;, attestation parasitaire, constat amiante et plus g&eacute;n&eacute;ralement les propos concernant le bien<br /><br />
      	<strong><img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> Maison construite avant 1948 :</strong><br /><br />
	  	<strong></strong>Titre de propri&eacute;t&eacute;, surface exacte du terrain vendu avec la maison (plans, factures de travaux ou r&eacute;novations &eacute;ventuelles, etc.), attestation parasitaire, constat amiante, constat plomb.<strong><br /><br />
         <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> Maison en lotissement :</strong><br /> <br />
		  <strong></strong>R&egrave;glement de lotissement (si la date d&rsquo;ach&egrave;vement des travaux de la maison est inf&eacute;rieure &agrave; 10 ans), arr&ecirc;t&eacute; de lotir, statuts de l&rsquo;association syndicale(s&rsquo;il existe), demand&eacute; si les voiries ont &eacute;t&eacute; reprises par la Mairie (plus le r&egrave;glement de lotissement), servitudes.<br />      <strong><br />
         <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> Pour toutes les maisons confondues :</strong><br /><br />   
		   <strong></strong>Les limites de propri&eacute;t&eacute; telles que les cl&ocirc;tures en mitoyennet&eacute;, en retrait ou chez le voisin, s&rsquo;il y a un doute sur ces dites limites ou si pour la vente on divise des parcelles d&rsquo;un terrain, un g&eacute;om&egrave;tre agr&eacute;er interviendra, s&rsquo;il existe un puit, si des servitudes existent, type de canalisations qui traversent le terrain pour desservirent le / les voisins, un chemin d&rsquo;acc&egrave;s &hellip;<br />      <strong><br />
         <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> V&eacute;rification du titre de propri&eacute;t&eacute; :</strong><br /><br /> 
		  <strong></strong>V&eacute;rifier les surfaces, les servitudes, le/les noms des propri&eacute;taires.<br />
    		Si le couple est mari&eacute; sous contrat, le contrat de mariage, si succession : toutes les parties doivent signer, ou donner une procuration, &agrave; un clerc de notaire &agrave; toute personne choisie, en instance de divorce, les deux doivent signer.<br />    <strong><br />
          <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> Si le bien est lou&eacute;  :</strong><br /><br />   
		     <strong></strong>Copie du bail de location; dans le SSP, noter le prix du loyer actuel, des charges actuelles, s&rsquo;il y a un cong&eacute;s de d&eacute;livr&eacute; ou pas.<br />
    		A la signature remettre l&rsquo;&eacute;tat des lieux et le d&eacute;p&ocirc;t de garantie au nouveau propri&eacute;taire.<strong><br /> <br />
          <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"> Pour les terrains  :</strong><br /><br /> 
		   <strong></strong>Le Plan Local d&rsquo;Urbanisme (PLU), Plan d&rsquo;Occupation des Sols (POS), &eacute;tude de sol (fonction de la zone),l&rsquo;&eacute;tude g&eacute;otechnique, l&rsquo;&eacute;tude g&eacute;ologique, carte d&rsquo;urbanisme<br /><br />
	</td>
  </tr>
</table>
$$INCL:BAS.HTM$$