$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=Immobilier Cazeres$$ 
$$SET:PAGE:IDT=ASAVOIR$$
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
    <tr>
    	<td class="TextMilieu"><strong><br />
		  <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"  /> L'indication de surface (loi Carrez)   </strong><br /><br />
		 Elle concerne uniquement les lots en co-propri&eacute;t&eacute; (appartements, maisons, bureaux, etc...). Elle doit &ecirc;tre  annex&eacute;e au compromis, sous peine d'annulation de la vente. Elle peut &ecirc;tre &eacute;tablie par toute personne, y compris le propri&eacute;taire lui-m&ecirc;me, sachant qu'une erreur de calcul de plus de 5% est susceptible d'entra&icirc;ner une d&eacute;cote sur le prix. Il est cependant conseill&eacute; de recourir de l&rsquo;aide d&rsquo;un professionnel.<br />
		  <strong><br />
			<img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"  /> Le constat amiante :<br /></strong><br />
		  D&eacute;sormais, obligatoire dans les immeubles, dont le permis de construire est ant&eacute;rieur &agrave; la date du 1er juillet 1997, il atteste la pr&eacute;sence ou non de cette fibre min&eacute;rale utilis&eacute;e dans les mat&eacute;riaux d'isolation. Il doit &ecirc;tre r&eacute;alis&eacute; par un technicien de la construction assur&eacute; pour ce genre de mission, ou par un contr&ocirc;leur agr&eacute;&eacute; par le minist&egrave;re de l'&eacute;quipement.<br /><br /><br />
		  <strong><img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"  /> Le diagnostic plomb  :</strong><br /><br />
		  Applicable dans les immeubles construits avant le 1er janvier 1948, et dans les zones &agrave; risques d&eacute;finies  par arr&ecirc;t&eacute; pr&eacute;fectoral, il doit &ecirc;tre conduit par un professionnel assur&eacute; ou agr&eacute;&eacute; par le minist&egrave;re de l'&eacute;quipement.
		  Pour &ecirc;tre valable, il doit &ecirc;tre fait moins d'un an avant l'acte de vente.<br />
		  <br /><br />
		  <strong><img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"  /> L'&eacute;tat parasitaire :</strong><br /><br />
		  Il est exig&eacute; si le bien &agrave; vendre est situ&eacute; dans une zone infest&eacute;e par les termites et d&eacute;limit&eacute;e<br /> 
		  par un arr&ecirc;t&eacute; municipal. Deux organismes sont reconnus par le minist&egrave;re de l'&eacute;quipement :<br /><br />
		  <img src="images/fleche.gif" width="10" height="10" alt="Agence immobili&egrave;re Cazeres" title="Agence immobili&egrave;re Cazeres" /> Le CTBA (centre technique du bois et de l'ameublement) <br /><br />
		  <img src="images/fleche.gif" width="10" height="10" alt="Agence immobili&egrave;re Cazeres" title="Agence immobili&egrave;re Cazeres" /> QUALIBAT<strong><br /><br />
		  </strong>A faire moins de 3 mois avant la vente.<strong><br /><br />
		  <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"  /> La loi SRU (solidarit&eacute; et renouvellement urbain) :</strong><br />
		  <br />
		  Elle laisse &agrave; l'acheteur un d&eacute;lai de r&eacute;tractation de 7 jours &agrave; compter de la notification du compromis de vente.<br /> 
		  En outre, cette loi interdit toute forme de versement pr&eacute;alable en cas d'offre d'achat.<br /><br /><strong><br />
		  <img src="images/puce.gif" width="13" height="12"  alt="Immobilier Cazeres" title="Immobilier Cazeres"  /> Restitution des fonds en cas de r&eacute;tractation  :</strong><br /><br />
		  Si l'acqu&eacute;reur exerce son droit de r&eacute;tractation, les fonds vers&eacute;s doivent lui &ecirc;tre restitu&eacute;s dans un d&eacute;lai de 21 jours, &agrave; compter du lendemain de la date de r&eacute;tractation.<br /><br />
		  Cette date sera celle de la r&eacute;ception de l'&eacute;crit attestant la r&eacute;tractation de l'acqu&eacute;reur.<br /><br />		</td>
  </tr>
</table>
$$INCL:BAS.HTM$$
