<!--#include virtual="header/incl_haut.htm" -->
$$SET:PAGE:IDT=GESTLOC$$
<p class="titre">Gestion locative</p>
<div class="agency">
	<p class="msglink">
		<a title="$$EXPRESSION1$$"  href="$$URLBASE$$/203038/message.htm?lang=$$LANGUE$$">Pour contacter le service Gestion locative, cliquez ici</a>
	</p>
	<p class="bold">Notre cabinet g&egrave;re plus de 1.000 lots pour le compte de propri&eacute;taires bailleurs, &agrave; Toulon et dans la r&eacute;gion.<br /> 
	Certains immeubles sont administr&eacute;s par notre cabinet depuis plus de 30 ans preuve de la satisfaction des clients.</p>
	<p><span class="under-title">Une forte implantation r&eacute;gionale</span><br />
	L&acute;attractivit&eacute; de notre implantation et l&acute;efficacit&eacute; de nos m&eacute;thodes commerciales, nous permettent de recevoir de nombreuses demandes de locataires et de s&eacute;lectionner rigoureusement les plus solvables.</p>
	<p><span class="under-title">Une ma&icirc;trise des donn&eacute;es juridiques, fiscales et financi&egrave;res :</span><br />
	Calculer la r&eacute;partition des charges entre locataires et propri&eacute;taires bailleurs, &eacute;tablir les d&eacute;clarations fiscales, r&eacute;diger les contrats de location, n&eacute;cessitent la comp&eacute;tence juridique et fiscale propre &agrave; notre &eacute;quipe G&eacute;rance - Location</p>
	<p><span class="under-title">La garantie du juste loyer :</span><br />
	Notre connaissance des conditions commerciales des march&eacute;s locatifs nous permet de d&eacute;terminer les meilleures valeurs locatives du moment.</p>
	<p><span class="under-title">L&acute;assurance du paiement des loyers</span><br />
	Nos assurances garantissant les risques des loyers impay&eacute;s vous prot&egrave;gent.<br />
	Nous r&eacute;duisons consid&eacute;rablement les risques locatifs en cas de d&eacute;faillance du locataire.<br />
	Cette assurance loyers impay&eacute;s, n&eacute;goci&eacute;e aux meilleures conditions vous propose notamment contre une prime d&acute;environ 2,5% des encaissements, la garantie de remboursement des loyers et des charges sans limitation de dur&eacute;e, jusqu&acute;&agrave; 69.980 &euro; par semestre.<br /> 
	Sous certaines conditions, cette garantie s&acute;applique au remboursement des d&eacute;gradations &eacute;ventuelles (plafond de 7622 &euro;).</p>
	<p><span class="under-title">Un suivi attentif des travaux engag&eacute;s :</span><br />
	Les travaux sont conjointement d&eacute;cid&eacute;s. Grech Immobilier demande au minimum 3 devis par nature de travaux. 
	Tous les travaux sont suivis et r&eacute;ceptionn&eacute;s par le service G&eacute;rance. Au pr&eacute;alable Grech immobilier s&acute;assure des garanties financi&egrave;res des entrepreneurs, de leur qualification professionnelle et de leur assurance civile et d&eacute;cennale.<br /> 
	Tous les appels d&acute;offres vous sont syst&eacute;matiquement soumis pour choisir l&acute;entreprise adjudicataire.</p>
	<p><span class="under-title">Le suivi rigoureux de la gestion de votre patrimoine</span><br />
	Nos &eacute;quipes disponibles et professionnelles vous offrent un relationnel permanent et total, vous informant des &eacute;volutions affectant la gestion de votre patrimoine.<br />
	Gr&acirc;ce &agrave; notre volont&eacute; de transparence, vous b&eacute;n&eacute;ficierez de l&acute;ensemble des documents contractuels &eacute;tablis pour votre compte.</p>
	<p><span class="under-title">Le soutien des actions de communication</span><br />
	Notre force de communication mettra votre bien en valeur et vous fera b&eacute;n&eacute;ficier de nos campagnes de promotion puissantes et visibles.</p> 
	<p class="msglink">
		<a title="$$EXPRESSION1$$"  href="$$URLBASE$$/203038/message.htm?lang=$$LANGUE$$">Pour contacter le service Gestion locative, cliquez ici</a>
	</p>
</div>
<!--#include virtual="footer/incl_bas.htm" -->