<!--#include virtual="header/incl_haut.htm" -->
$$SET:PAGE:IDT=SYNDICCO$$
	<p class="titre">Syndic de copropri&eacute;t&eacute;</p>
	<div class="bouton_acc" ><a href="http://grch.thetranet.fr" target="_blank" title="$$EXPRESSION9$$"><img src="images/btn_acces1_fr.gif" alt="" /><br /></a></div>
	<div class="agency">
		
		<p class="msglink">
			<a title="$$EXPRESSION1$$"  href="$$URLBASE$$/203038/message.htm?lang=$$LANGUE$$">
				Pour contacter le service Syndic de copropri&eacute;t&eacute;, cliquez ici
			</a>
		</p>
		<p class="bold">Notre cabinet assure la gestion de 200 immeubles en copropri&eacute;t&eacute;s, soit plus de 5.200 lots.
		Notre &eacute;quipe de gestionnaires et d&acute;assistantes, qualifi&eacute;e et exp&eacute;riment&eacute;e, vous accompagne dans la gestion et la mise en valeur de votre patrimoine immobilier.</p>
		<p><span class="under-title">Une organisation unique par pôles de compétences</span><br />
Dans un souci de rendre un service plus rapide, plus efficace, et plus spécialisé, notre service Syndic comprend un pôle comptabilité, un pôle technique, un pôle juridique, et un pôle relation clients. Spécialistes dans leurs domaines, les collaborateurs de chacun de ces pôles répondent à toutes les exigences de notre clientèle, et assurent un suivi des immeubles d’une grande qualité et d’une grande rigueur. Bénéficiant d’outils informatiques de nouvelle génération, et d’un management très dynamique, notre structure permet une excellente coordination de nos équipes, et un suivi optimal de vos dossiers.
</p>
		<p><span class="under-title">Des relations &eacute;troites avec le conseil syndical</span><br />
		Les immeubles g&eacute;r&eacute;s sont situ&eacute;s &agrave; Toulon et dans les communes voisines pour faciliter les visites r&eacute;guli&egrave;res et le travail de proximit&eacute;.<br />
		Les relations avec les membres du conseil syndical sont constantes. Gr&acirc;ce &agrave; un &eacute;change permanent de vue et d&acute;information, nous assurons une meilleure gestion de la copropri&eacute;t&eacute;.</p>
		<p><span class="under-title">Une comptabilit&eacute; transparente et rigoureuse</span><br />
		Notre service comptable se met &agrave; la disposition des copropri&eacute;taires :
		Grech Immobilier a choisi de tenir des comptes individualis&eacute;s par syndicat de copropri&eacute;t&eacute;, avec la pr&eacute;sentation de relev&eacute; de comptes bancaires individuels, pour assurer la plus grande transparence comptable et financi&egrave;re, en facilitant la lecture.<br />
		Par ailleurs, il est proc&eacute;d&eacute; &agrave; une v&eacute;rification trimestrielle des pi&egrave;ces comptables par le conseil syndical. De m&ecirc;me, les apurements de charges ne s&acute;effectuent qu&acute;apr&egrave;s v&eacute;rification et accord du conseil syndical.<br />
		Les r&egrave;glements aupr&egrave;s des fournisseurs sont r&eacute;guliers et assur&eacute;s apr&egrave;s v&eacute;rification et validation par le gestionnaire en charge du dossier.</p>
		<p><span class="under-title">Le souci permanent du recouvrement des charges</span><br />
		Le recouvrement des charges est assur&eacute; avec rigueur par le service comptable de Grech Immobilier en liaison directe avec le gestionnaire de copropri&eacute;t&eacute;, suivant un processus efficace de relances, de mise en demeure puis de commandement de payer</p>
		<p><span class="under-title">Un suivi attentif des travaux engag&eacute;s</span><br />
		Pour les travaux vot&eacute;s en assembl&eacute;e g&eacute;n&eacute;rale, le syndic lance un appel d&acute;offres aupr&egrave;s de 3 entreprises minimum pour obtenir 3 devis par nature de travaux.<br />
		Tous les travaux sont suivis et r&eacute;ceptionn&eacute;s par le gestionnaire de l&acute;immeuble, &eacute;tant pr&eacute;cis&eacute; que pour les travaux importants, des r&eacute;unions hebdomadaires sont organis&eacute;s pour v&eacute;rifier l&acute;&eacute;tat d&acute;avancement du chantier.<br />
		Au pr&eacute;alable, le syndic s&acute;assure des garanties financi&egrave;res des entrepreneurs, de leur qualification professionnelle et de leurs assurances Responsabilit&eacute; Civile et d&eacute;cennales.<br />
		Tous les appels d&acute;offre son syst&eacute;matiquement soumis au conseil syndical pouvant &ecirc;tre assist&eacute; de tout copropri&eacute;taire mandat&eacute; par l&acute;assembl&eacute;e g&eacute;n&eacute;rale pour choisir l&acute;entreprise adjudicataire.<br />

		Nous souscrivons autant que de besoin une police d&acute;assurance dommage ouvrage garantissant les travaux r&eacute;alis&eacute;s.</p>
		<p><span class="under-title">Notre engagement</span><br />
		Grech Immobilier s&acute;engage &agrave; rembourser int&eacute;gralement le montant hors taxes de ses honoraires de frais de gestion fix&eacute;s au contrat approuv&eacute; par l&acute;assembl&eacute;e g&eacute;n&eacute;rale, en cas d&acute;insatisfaction des copropri&eacute;taires pour faute grave motivant le non renouvellement de son mandat apr&egrave;s sa premi&egrave;re ann&eacute;e de gestion.</p>
		<p class="msglink">
			<a title="$$EXPRESSION1$$"  href="$$URLBASE$$/203038/message.htm?lang=$$LANGUE$$">
				Pour contacter le service Syndic de copropri&eacute;t&eacute;, cliquez ici
			</a>
		</p>
	</div>
<!--#include virtual="footer/incl_bas.htm" -->

