
$$IF=:FR:LANGUE$$
<h2 class="mentions_contenu">Le contenu &eacute;ditorial</h2>	
<p class="mentions_contenu">Le Site propose un contenu &eacute;ditorial (guides, actualit&eacute;s) dans un seul but documentaire et &agrave; titre indicatif. Ce contenu doit &ecirc;tre pris comme des éléments de r&eacute;flexion. Les Utilisateurs sont invit&eacute;s par l'Editeur &agrave; exploiter ces informations avec un esprit critique et de discernement.</p>

<h2 class="mentions_petites_annonces">Service Petites Annonces</h2>
<p class="mentions_petites_annonces">L'Editeur d&eacute;ploie des efforts permanents en termes d'humain, de technique et financier pour assurer un service Petites Annonces de qualit&eacute; professionnelle en faveur des Utilisateurs du Site.  En d&eacute;pit de ses efforts, l'Editeur ne pourra en aucun cas &ecirc;tre tenu responsable de toute erreur involontaire de sa part ayant pour cons&eacute;quence le manque d'exactitude, de fiabilit&eacute;, de pertinence, d'exhaustivit&eacute;, d'actualit&eacute; des informations ins&eacute;r&eacute;es sur le service &quot;Petites Annonces&quot; du Site. Il en est de m&ecirc;me pour la disponibilit&eacute; juridique des biens cit&eacute;s dans les annonces.</p>

<h2 class="mentions_simulations">Services de Simulations</h2>
<p class="mentions_simulations">Les utilisateurs du Site ont &agrave; leur disposition des &quot;simulateurs&quot; permettant d'effectuer ais&eacute;ment un certain nombre de calculs. Ces services de simulation n'ont pour ambition que de fournir une estimation approximative concernant les valeurs calcul&eacute;es. Les r&eacute;sultats ne pouvant pas &ecirc;tre garantis, l'utilisateur exploitera ces calculs avec un esprit critique et de discernement.</p>

<h2 class="mentions_liens_hypertextes">Liens hypertextes vers des sites tiers</h2>
<p class="mentions_liens_hypertextes">Le Site propose des liens hypertextes pointant vers des sites Internet &eacute;dit&eacute;s par des tiers. La mise en place de ces liens ne signifie pas l'approbation par l'&eacute;diteur du contenu des dits sites. L'Editeur ne peut pas r&eacute;aliser en permanence un contr&ocirc;le du contenu des dits sites, et ne peut donc pas garantir :</p>
<ul class="mentions_liens_hypertextes">
	<li>l'exactitude, la fiabilit&eacute;, la pertinence, la mise &agrave; jour, ou l'exhaustivit&eacute; de leur contenu ;</li>
	<li>leur accès et leur bon fonctionnement technique.</li>
</ul>
<p class="mentions_liens_hypertextes">Par cons&eacute;quent, la responsabilit&eacute; de l'Editeur ne pourra &ecirc;tre retenue en cas d'&eacute;ventuel litige entre un site r&eacute;f&eacute;renc&eacute; sur le Site et un Utilisateur. Seule la responsabilit&eacute; des &eacute;diteurs des sites r&eacute;f&eacute;renc&eacute;s sur le Site pourra &ecirc;tre engag&eacute;e.</p>

<h2 class="mentions_vie_privee">La protection de la vie priv&eacute;e et des donn&eacute;es personnelles</h2>
<p class="mentions_vie_privee">Le Site collecte les informations personnelles fournies par les Utilisateurs &agrave; l'occasion de leur visite sur le Site. Cette collecte permet :</p>
<ul class="mentions_vie_privee">
	<li>L'&eacute;tablissement de statistiques g&eacute;n&eacute;rales sur le trafic sur le Site ;</li>
	<li>L'envoi vers les adresses mails fournies par les Utilisateurs de r&eacute;ponses, d'informations diverses ou annonces provenant de l'Editeur. La collecte et le traitement des informations personnelles sur Internet doivent se faire dans le respect des droits fondamentaux des personnes. Par cons&eacute;quent, l'Editeur s'engage &agrave; une politique de traitement en conformit&eacute; avec la loi n&deg;2004-575 du 21 juin 2004 pour la confiance dans l'&eacute;conomie num&eacute;rique.</li>
</ul>
<p class="mentions_vie_privee">Tout utilisateur du Site dispose d'un droit d'acc&egrave;s, modification, de rectification ou de suppression aux donn&eacute;es personnelles le concernant. Il peut exercer ces droits en contactant l'Editeur aux coordonn&eacute;es indiqu&eacute;es en haut de page. Pour faciliter l'exercice de ces droits, les Utilisateurs du Site peuvent se d&eacute;sinscrire en cliquant sur les liens hypertextes de d&eacute;sinscription pr&eacute;sents sur les mails adress&eacute;s.</p>
<p class="mentions_vie_privee">Les ordinateurs se connectant aux serveurs du Site re&ccedil;oivent sur leur disque dur un ou plusieurs fichiers au format texte tr&egrave;s l&eacute;gers appel&eacute;s commun&eacute;ment &quot; Cookies &quot;. Les cookies enregistrent des informations relatives &agrave; la navigation sur le Site effectu&eacute;e &agrave; partir de l'ordinateur sur lequel est stock&eacute; le &quot;cookie&quot; (les pages consult&eacute;es, la date et l'heure de la consultation, etc.). Ils permettent d'identifier les visites successives faites &agrave; partir d'un m&ecirc;me ordinateur.</p>
<p class="mentions_vie_privee">Les personnes connect&eacute;es au Site ont la libert&eacute; de s'opposer &agrave; l'enregistrement de &quot;cookies&quot;. Pour se faire, elles peuvent employer les fonctionnalit&eacute;s correspondantes sur leur navigateur. Cependant, l'Editeur attire l'attention des Utilisateurs que, dans un tel cas, l'acc&egrave;s &agrave; certains services du Site peut se r&eacute;v&eacute;ler alt&eacute;r&eacute;, voire impossible.</p>


$$IF=:1:PAGE:OPTIN_CONTRAT$$
<h2>Protection des donn&eacute;es personnelles</h2>
<h2>1 - Nature des données à caractère personnel de l'Utilisateur collectées par l'Editeur</h2>
<p>Parmi les données à caractère personnel de l'Utilisateur que l'Editeur collecte auprès de lui peuvent figurer :</p>
<ul>
	<li>ses noms et prénom</li>
	<li>son adresse de courrier électronique</li>
	<li>son adresse IP (adresse virtuelle de son ordinateur)</li>
</ul>
<h2>2 - Responsable du traitement</h2>
<p>Le responsable du traitement des données à caractère personnel de l'Utilisateur est l'Editeur dont les coordonnées sont visées en tête des présentes mentions légales.</p>
<h2>3 - Finalité du traitement</h2>
<p>Les données à caractère personnel de l'Utilisateur collectés auprès de lui et traitées par l'Editeur ont pour finalité de permettre à l'Editeur de :</p>
<ul>
	<li>établir des statistiques générales sur le trafic de son Site Internet et des différentes rubriques qu'il contient </li>
	<li>envoyer par courrier électronique ou téléphone à l'Utilisateur les réponses, informations diverses ou annonces publiées sur le Site Internet par la Société ou par ses Partenaires immobilier </li>
</ul>
<h2>4 - Déclarations CNIL</h2>
<p>Conformément aux dispositions de la Loi n°78-17 du 6 janvier 1978 relative à l'Informatique, aux fichiers et aux Libertés, modifiée par la Loi n°2004-81 du 6 août 2004, l'Utilisateur est informé que :</p>
<ul>
	<li>le Site Internet a fait l'objet d'une déclaration auprès de la CNIL.</li>
</ul>
<p>L'Editeur s'engage à protéger l'ensemble des données à caractère personnel de l'Utilisateur, lesquelles données sont recueillies et traitées par l'Editeur avec la plus stricte confidentialité, conformément aux dispositions de la Loi précitée.</p>

<h2>Droit d'opposition d'acces, de rectification et de suppression de l'utilisateur</h2>
<h2>1 - Droit d'opposition, d'accès de rectification et de suppression</h2>
	<p>Conformément aux dispositions des articles 38, 39 et 40 de la Loi n°78-17 relative à l'informatique, aux fichiers et aux libertés du 6 janvier 1978 modifiée par la Loi n°2004-81 du 6 août 2004, l'Utilisateur a, à tout moment, la faculté de :</p>
	<ul>
		<li>s'opposer au traitement de ses données à caractère personnel dans le cadre des Services fournis par l'Editeur (article 38 de Loi Informatique et Libertés) </li>
		<li>s'opposer à la communication des données à caractère personnel le concernant à des tiers </li>
		<li>accéder à l'ensemble de ses données à caractère personnel traitées dans le cadre des Services fournis par l'Editeur (article 39 de Loi Informatique et Libertés) </li>
		<li>rectifier, mettre à jour et supprimer ses données à caractère personnel traitées dans le cadre des Services fournis par l'Editeur (article 40 de Loi Informatique et Libertés). </li>
	</ul>
<h2>2 - Modalités d'exercice de ses droits par l'Utilisateur</h2>
	<p>Pour exercer ses droits, il suffit à l'Utilisateur d'adresser un simple courrier en prenant soin de justifier de son identité (mentionner ses noms, prénoms, adresse de courrier électronique et joindre une copie de sa pièce d'identité) - conformément aux alinéas 1er des articles 39 et 40 de la Loi n°78-17 relative à l'informatique, aux fichiers et aux libertés du 6 janvier 1978 modifiée par la Loi n°2004-81 du 6 août 2004 - à l'Editeur, aux coordonnées visées en tête des présentes mentions légales.</p>
<h2>3 - Sécurité et archivage des données à caractères personnel de l'utilisateur</h2>
	<p>L'Editeur collecte et traite les données à caractère personnel de l'Utilisateur avec la plus grande confidentialité, et dans le respect des dispositions de la Loi n°78-17 relative à l'informatique, aux fichiers et aux libertés du 6 janvier 1978 modifiée par la Loi n°2004-81 du 6 août 2004. L'Editeur s'engage à prendre toutes mesures raisonnables nécessaires à la sécurisation et la protection des données à caractère personnel des Utilisateurs de son Site Internet et de ses Services, collectées et traitées par ses soins. L'ensemble des données à caractère personnel de l'Utilisateur font l'objet d'un archivage électronique par L'Editeur, durant toute la durée de l'inscription de l'Utilisateur au Site Internet et sont supprimées, une fois son inscription résiliée.</p>
<h2>4 - Déclarations CNIL</h2>
<p>Conformément aux dispositions de la Loi n°78-17 du 6 janvier 1978 relative à l'Informatique, aux fichiers et aux Libertés, modifiée par la Loi n°2004-81 du 6 août 2004, l'Utilisateur est informé que :</p>
<ul>
	<li>le Site Internet a fait l'objet d'une déclaration auprès de la CNIL.</li>
</ul>
<p>La Société s'engage à protéger l'ensemble des données à caractère personnel de l'Utilisateur, lesquelles données sont recueillies et traitées par la Société avec la plus stricte confidentialité, conformément aux dispositions de la Loi précitée.</p>

<h2 class="mentions_securite_echanges">La s&eacute;curit&eacute; des &eacute;changes</h2>
<p class="mentions_securite_echanges">L'Editeur s'engage &agrave; prendre toutes les mesures juridiques et techniques pour s&eacute;curiser les &eacute;changes. A ce titre, L'Editeur s'engage &agrave; une obligation de moyen pour bloquer les d&eacute;tournements de donn&eacute;es, et &agrave; respecter les r&eacute;glementations applicables. N&eacute;anmoins, les Utilisateurs du Site connaissent les particularit&eacute;s techniques du r&eacute;seau Internet et les risques aff&eacute;rents. Par cons&eacute;quent, L'Editeur ne peut garantir &agrave; ses Utilisateurs que les donn&eacute;es &eacute;chang&eacute;es via les services propos&eacute;s par le Site ne soient pas r&eacute;colt&eacute;es de fa&ccedil;on frauduleuse par des tiers.</p>

<h2 class="mentions_propriete_intellectuelle">Les droits de propri&eacute;t&eacute; intellectuelle</h2>
<p class="mentions_propriete_intellectuelle">L'Editeur est titulaire de droits concernant certaines donn&eacute;es prot&eacute;g&eacute;es par le Code de la propri&eacute;t&eacute; intellectuelle. Il en est notamment ainsi pour sa ou ses marques, sa charte graphique, sa base de donn&eacute;es. Par cons&eacute;quent, leur exploitation offline ou online, &agrave; titre gratuit ou on&eacute;reux, de tout ou partie de ces donn&eacute;es sans le consentement express de l'Editeur est interdite.</p>

<h2 class="mentions_dispo_services">La disponibilit&eacute; des services</h2>
<p class="mentions_dispo_services">L'Editeur dispose d'une obligation de moyens en terme d'accessibilit&eacute; de service et met en place les structures n&eacute;cessaires pour rendre le Site accessible 7 jours sur 7 et 24 heures sur 24. N&eacute;anmoins, L'Editeur peut suspendre l'acc&egrave;s sans pr&eacute;avis, notamment pour des raisons de maintenance et de mises &agrave; niveau. L'Editeur n'est en aucun cas responsable des &eacute;ventuels pr&eacute;judices qui peuvent en d&eacute;couler pour l'Utilisateur ou tout tiers. L'Editeur peut &agrave; tout moment supprimer tout ou partie de ses Services ou en modifier leur teneur notamment pour des raisons techniques, et cela sans pr&eacute;avis. L'Editeur se r&eacute;serve la facult&eacute; de refuser, unilat&eacute;ralement et sans notification pr&eacute;alable, &agrave; tout Utilisateur l'acc&egrave;s &agrave; tout ou partie du Site. Une telle d&eacute;cision pourrait notamment &ecirc;tre prise en cas de non-respect des termes du pr&eacute;sent texte par un Utilisateur.</p>

<h2 class="mentions_droit_applicable">Droit applicable</h2>
<p class="mentions_droit_applicable">Le pr&eacute;sent texte est soumis au droit fran&ccedil;ais. L'Editeur se r&eacute;serve le droit d'en amender &agrave; tout moment les termes, conditions et mentions d'avertissement.</p>

<h2 class="mentions_messagerie">Messagerie</h2>
<p>Pour toute remarque sur le fonctionnement du site, <a href="$$URLBASE$$$$IF=:0:MULTIAGENCES$$/$$AGENCE_IDPUBLICATION$$$$END$$/contact,agence.htm?lang=$$LANGUE$$">contactez-nous</a><br /> 
Important : Les messages que vous nous ferez parvenir par l'intermédiaire d'Internet peuvent être interceptés sur le réseau. Jusqu'à ce qu'ils nous parviennent, leur confidentialité ne peut être garantie.</p> 

<h2>* Offre 400 euros</h2>
<p>Cette offre est valable en cas de vente par le biais d'une exclusivité au sein de notre agence (paiement en bons cadeaux). Cette somme sera éventuellement partagée entre le vendeur et son parrain.</p>

<h2>** Services inédits</h2>
<p>Ces services ne sont valables que pour la signature d'un mandat exclusif, pour la durée de ce mandat.</p>

<h2>*** Garanti de vente</h2>

<p>Garanti du prix de vente<br />
<strong>Nous nous engageons à vendre votre bien à un prix au moins égal à celui de notre estimation.</strong><br />
Sinon vous ne payerez pas nos honoraires <i>(Cette garantie est proposée compte tenu des informations portées à la connaissance du mandataire par le mandant.)</i><br />
Lorsque vous nous confiez un bien en Mandat Exclusif, nous nous engageons à tout mettre en œuvre pour aboutir à la signature d’une promesse de vente correspondant à notre estimation Prix Marché. Si le prix de vente est finalement inférieur de plus de 10%, nous vous dispenserons du paiement des honoraires. 
Pour vous, c’est l’assurance de bénéficier pleinement de notre expertise du marché de l’immobilier et de la vente. <br /><br />

Garanti du Délai<br />
<strong>Nous nous engageons à trouver un acquéreur dans un délai maximum de 90 jours. Sinon, vous bénéficierez d’une remise sur nos honoraires pouvant aller jusqu’à 100%.</strong><br />
Lorsque vous signez un Mandat Exclusif, nous nous engageons à tout mettre en œuvre pour vous présenter un acquéreur au Prix Marché dans un délai maximum de 90 jours. Passé ce délai, vous bénéficierez d’une remise sur nos honoraires de 20% par mois supplémentaire, pouvant aller jusqu’à une remise totale.
Pour vous, c’est la garantie d’envisager la vente de votre bien en toute sérénité.</p>


<h2>Particuliers</h2>
<p><strong>Barèmes d'honoraires (TVA à 20% incluses) </strong></p>
<p><strong>VENTES</strong><br />
Jusqu'a 200 000 euros : Forfait 12 0000 € maximum et négociable<br />
Supérieur à 200 000 euros : 6% maximum<br />	

<h2>Pour la ville de PARIS:</h2>
<p>Jusqu'à 200 000 euros : Forfait 16 0000 euros maximum et négociable<br />
Supérieur à 200 000 euros : 8% maximum </p>

	
Charges de la rémunération : Vendeur(1)</p>

<p>(1) Conformément aux usages, et sauf convention expresse différente entre les parties (indiquée au mandat), la rémunération sera à la charge du vendeur.</p>

<p><strong>LOCATIONS</strong><br />
10% TTC du loyer annuel hors charges(2)<br />
Frais de rédaction des actes : 370 € TTC (Bail et Etats des lieux)(2)<br />
Le dépôt de garantie pour une location s'élève à 1 mois de loyer hors charge maximum</p>

<p>(2) A partager 50% pour le bailleur et 50% pour le locataire</p>

<h2>Immobilier d'entreprises, commerces et droit au bail</h2>
<p>Barème d'honoraires HT (TVA à 20%) maximum<br />
De 1 € à 50000 € : 5000 € (forfait) <br />
Plus de 50000 € : 10 % du montant de la cession ou du montant de la première période triennale </p>

<p>Cette agence est juridiquement et financièrement indépendante<br /><br />
Toutes nos tarifications sont négociables</p>


$$END:FR$$




















$$IF!:FR:LANGUE$$
<h2 class="mentions_contenu">Editorial content</h2>
<p class="mentions_contenu">The Website offers an editorial content (guides, news) for information only. This content should be considered as food for thought. The Users are invited by the Publisher to use this information with a critical mind and with discernment.</p>

<h2 class="mentions_petites_annonces">Small ads service</h2>
<p class="mentions_petites_annonces">The Publisher is constantly improving this service in human, technical and financial terms to provide a small ads service of professional quality for the Users of the Website. Despite all its efforts, the Publisher cannot be hold responsible for any involuntary mistake which would result in a lack of accuracy, reliability, relevance, exhaustiveness and/or topicality of the information inserted in the “Small Ads” service of the Website. It is the same for the legal transferability of properties quoted in the ads.</p>

<h2 class="mentions_simulations">Simulation services</h2>
<p class="mentions_simulations">" Simulators " are at the Users' disposal to carry out easily a certain number of calculations. The only aim of these simulation services is to provide a rough estimate of the calculated values. Since the results cannot be guaranteed for accurate, the User will consider these calculations with a critical mind and with discernment.</p>

<h2 class="mentions_liens_hypertextes">Links to other websites</h2>
<p class="mentions_liens_hypertextes">The Website may provide access to other third party websites. But it does not mean that the Publisher approves the content of the said websites. The Publisher cannot permanently check the content of the said websites, and the Publisher cannot then guarantee :</p>
<ul class="mentions_liens_hypertextes">
	<li>the exactness, reliability, relevance, update and/or exhaustiveness of their content ;</li>
	<li>their access and good working order.</li>
</ul>
<p class="mentions_liens_hypertextes">Therefore, the responsibility of the Publisher cannot be hold in case of any possible litigation between a website referenced on the Website and a User. Only the responsibility of the publishers of the websites referenced on the Website may be committed.</p>

<h2 class="mentions_vie_privee">Private life and personal data protection</h2>
<p class="mentions_vie_privee">The Website collects personal data provided by the Users during their visit of the Website. This collection allows the Publisher :</p>
<ul class="mentions_vie_privee">
	<li>to draw up general statistics of the traffic on the Website ;</li>
	<li>to send answers, various information or announces to the email addresses provided by the Users.</li>
</ul>
<p class="mentions_vie_privee">The personal data collection and processing online must be done in accordance with human fundamental rights. Therefore, the Publisher commits itself to a processing policy in accordance with the French Act n&deg; 2004-575 of the 21st op June 2004 relating to the protection of individuals with regard to the processing of personal data.</p>
<p class="mentions_vie_privee">Any user of the Site has a right of access, modification, of correction or suppression of the personal data relating to it. The user can exert these rights by contacting the Editor at the coordinates indicated in top of the page. To facilitate the exercise of these rights, the Users of the Site can unsuscribe while clicking on the hypertexts links located at the bottom of the addressed emails.</p>

<h2>Cookies</h2>
<p>When a computer accesses the servers of the Website, the Publisher makes use of a block of data known as a " cookie ". A " cookie " is a small amount of data in text format that is sent to the User’s browser and stored on the User’s computer’s hard disk. They save information when the User visits the Website (the pages the User viewed, the date and time the User viewed them, etc.). They allow the Publisher to identify successive visits made from the same computer.</p>
<p>Users connected to the Website are free to block " cookies ". To do so, they can disable " cookies " through their Internet browser. However, the Publisher draws the Users' attention to the fact that, in such a case, access to some services of the Website may be altered, if not impossible.</p>

<h2 class="mentions_securite_echanges">Data transfers security</h2>
<p class="mentions_securite_echanges">The Publisher commits itself to take all the technical and legal measures to secure the transfers. As such, the Publisher commits itself to an obligation of means to prevent data from highjacking and to abide by the relevant regulations. Nonetheless, the Users of the Website know the technical features of Internet and the related risks. Therefore, the Publisher cannot guarantee the Users that data transferred via the services provided by the Website will not be collected in a fraudulent way by third party.</p>

<h2 class="mentions_propriete_intellectuelle">Copyright</h2>
<p class="mentions_propriete_intellectuelle">The Publisher is entitled to rights concerning some data protected by the Code de la Propri&eacute;t&eacute; Intellectuelle (the French Code of Intellectual Property). This includes (but not limited to) its trademark(s), graphic charter and database. Therefore, the use offline or online, free of charge or against payment, of all or part of these data without express consent of the Publisher, is forbidden.</p>

<h2 class="mentions_dispo_services">Availability of services</h2>
<p class="mentions_dispo_services">The Publisher has an obligation of means in terms of service accessibility, and the Publisher is taking the necessary measures to make the Website accessible 7 days a week and 24 hours a day. Nonetheless, the Publisher may interrupt the access without notice for maintenance and upgrading reasons. The Publisher is not responsible for any possible damage which may result for the User or any third party. The Publisher may at any time suppress all or part of the services of the Website, or modify them, among others for technical reasons, without notice. The Publisher, unilaterally and without prior notice, reserves the right to deny access and use of all or part of the Website to any User. Such a decision could be taken in case of failure to respect the terms of the text therein by a User.</p>

<h2 class="mentions_droit_applicable">Relevant law</h2>
<p class="mentions_droit_applicable">The text therein is subjected to French Law. The Publisher reserves the right to amend the terms, conditions and warnings at any time.</p>
$$END:LANGUE$$