$$REM$$====================================================================
//// <summary></summary>
//// <remarks>
//// <para></para>
//// </remarks>
//// <update date="2010-02-24" author="lisbonne.siriphol">Création</update>
====================================================================$$END$$
$$INIT:IDT=SYNDIC$$

$$A:STYLE=@import url( "/styles,immo_rub.css?lang=@@FORM:LANG@@" );$$
<!--#include virtual="header/incl_haut.htm" -->

<div id="ImmoRub">
	<h2>Pr&eacute;sentation Syndic de copropri&eacute;t&eacute;</h2>
		<h4>G&eacute;rer votre copropri&eacute;t&eacute;, une affaire de sp&eacute;cialistes </h4>
		<ul>
			<li>Le cabinet de syndic de copropri&eacute;t&eacute; conseille les propri&eacute;taires pour la bonne gestion de leur patrimoine immobilier qui lui est confi&eacute;.</li>
			<li>Il peut intervenir soit dans l'installation de syndic dans immeuble neuf ou la reprise de syndic dans immeuble existant.</li>
			<li>&Eacute;lu, le cabinet de syndic assure le bon respect du r&egrave;glement de copropri&eacute;t&eacute; et l'ex&eacute;cution des d&eacute;lib&eacute;rations vot&eacute;es lors de l'Assembl&eacute;e G&eacute;n&eacute;rale.</li>
		</ul>
		<h4>Une &eacute;quipe pluri-disciplinaire</h4>
		<h4>Un personnel totalement d&eacute;di&eacute; à l’activit&eacute; : </h4>
		<ul>
			<li>Pas de confusion des m&eacute;tiers, le personnel est dédi&eacute; exclusivement au syndic et &agrave; la gestion locative. Disponible par t&eacute;l&eacute;phone ou au cours de leurs nombreuses visites sur la copropri&eacute;t&eacute;.</li>
		</ul>
		<h4>ACCES IMMOBILIER travaille avec des experts ind&eacute;pendants qualifi&eacute;s :</h4>
		<ul>
				<li>S'ils le souhaitent, les clients ont la possibilit&eacute; de demander &agrave; ACCES IMMOBILIER leurs coordonn&eacute;es, dans les domaines de la comptabilit&eacute;, du droit immobilier, et du b&acirc;timent.</li>
		</ul>
		<h4>Des moyens mat&eacute;riels</h4>
		<ul>
				<li>Salles de réunions pour les assembl&eacute;es g&eacute;n&eacute;rales.</li>
				<li>Logiciel sp&eacute;cifique à l'activit&eacute; de syndic mis sur r&eacute;seau.</li>
				<li>Le personnel joignable sur portable.</li>
		</ul>
		<p><strong>Tout est mis en oeuvre pour g&eacute;rer en toute transparence votre copropri&eacute;t&eacute; et garantir ainsi la valeur de votre patrimoine immobilier.</strong></p>
</div>

<!--#include virtual="footer/incl_bas.htm" -->