<!--#include virtual="incl_Haut.htm" -->
<p>&nbsp;</p>
<p><font face="Verdana" size="2"><b>&quot; Une organisation con&ccedil;ue dans 
la logique du client. &quot;</b></font></p>
<p><font face="Verdana" size="2"><br>
Le Syst&egrave;me de recommandations VIP : suivi, conseils, o&ugrave; que vous 
d&eacute;m&eacute;nagiez en France ou dans le monde.<br>
Avec 6000 agences et cabinets immobiliers dans le monde, dont pr&egrave;s de 
650 en France, il y a probablement une agence CENTURY 21 proche de chez vous. 
En la contactant, vous b&eacute;n&eacute;ficiez de la puissance et de la densit&eacute; 
de l'ensemble du r&eacute;seau. Vente, location, gestion… quel que soit votre 
besoin et o&ugrave; qu'il se situe, vous aurez &agrave; vos c&ocirc;t&eacute;s 
un professionnel comp&eacute;tent, attentif et pr&ecirc;t &agrave; mobiliser 
ses confr&egrave;res pour y r&eacute;pondre.<br>
De la formation &agrave; l'&eacute;coute du client : la qualit&eacute; comme 
objectif n&deg;1.<br>
Stages de formation consacr&eacute;s &agrave; la qualit&eacute; du service, 
standards de qualit&eacute;, outils de contr&ocirc;le sous forme d'enqu&ecirc;tes 
et de questionnaires de satisfaction… Tout est mis en œuvre par le R&eacute;seau 
CENTURY 21 pour mesurer la qualit&eacute; de ses prestations et pour les am&eacute;liorer 
sans cesse. C'est le gage pour chaque client, de la volont&eacute; des professionnels 
du R&eacute;seau de lui offrir le meilleur et le plus complet des services. 
Quelle que soit votre question sur la transaction, la fiscalit&eacute; ou le 
financement, votre agent CENTURY 21 vous conseillera au mieux de vos int&eacute;r&ecirc;ts.</font></p>
<p><font face="Verdana" size="2"><b>&quot; Bien comprendre vos attentes pour 
mieux vous servir. &quot;</b></font></p>
<p><font face="Verdana" size="2">Les agents CENTURY 21 font la connaissance 
de leurs clients une priorit&eacute;.<br>
D&egrave;s votre premi&egrave;re visite, l'agent qui vous re&ccedil;oit consacre 
le temps n&eacute;cessaire &agrave; vous &eacute;couter pour comprendre vos 
besoins et attentes. C'est l'&eacute;tape indispensable pour pouvoir vous proposer 
des solutions adapt&eacute;es &agrave; vos souhaits et vous accompagner dans 
leur r&eacute;alisation.</font></p>
<p><font face="Verdana" size="2">A la fois des experts et des hommes de terrain 
les professionnels CENTURY 21 connaissent parfaitement leur march&eacute; local 
:<br>
Le R&eacute;seau CENTURY 21 dispose d'outils permettant d'estimer avec pr&eacute;cision 
la valeur v&eacute;nale des biens immobiliers : parmi ceux-ci, &quot; l'Analyse 
comparative du March&eacute; &quot;, une m&eacute;thode performante de recueil 
et de traitement de l'information d&eacute;bouchant sur une connaissance pointue 
du march&eacute;.<br>
&quot;Un &quot;r&eacute;seau &eacute;tendu&quot; de partenaires pour r&eacute;pondre 
le plus largement &agrave; vos besoins.</font></p>
<p><font face="Verdana" size="2">&quot; Louer ou louer …<br>
un double point de vue &quot;<br>
Vous &ecirc;tes propri&eacute;taire ? Louer, c'est valoriser.</font></p>
<p><font face="Verdana" size="2">La location de ce logement exige un grand professionnalisme 
et une parfaite neutralit&eacute; vis-&agrave;-vis du propri&eacute;taire et 
du locataire. Chacun d'eux est un client dont les int&eacute;r&ecirc;ts doivent 
&ecirc;tre pr&eacute;serv&eacute;s.<br>
Les propri&eacute;taires qui donnent mandat &agrave; leur agence CENTURY 21 
obtiendront la s&eacute;lection d'un locataire respectueux de ses engagements 
et un rendement optimis&eacute; de leur investissement par une gestion rigoureuse.</font></p>
<p><font face="Verdana" size="2">Vous &ecirc;tes locataire ?<br>
Louer, c'est &ecirc;tre chez soi…<br>
Vous attendez d'un professionnel le choix le plus large possible, un loyer au 
prix du march&eacute; et conforme &agrave; votre budget. Sur la base d'un diagnostic 
personnalis&eacute; de vos besoins, votre agence CENTURY 21 vous soumet rapidement 
des propositions et vous accompagne dans des visites en vous donnant les moyens 
de bien choisir votre logement. Locataires et propri&eacute;taires b&eacute;n&eacute;ficient 
de la puissance du r&eacute;seau, mais aussi du choix, de conseils et d'un suivi 
tout au long de la dur&eacute;e du bail.<br>
La gestion locative c'est, pour le professionnel CENTURY 21, s'engager &agrave; 
vos c&ocirc;t&eacute;s et vous offrir des services personnalis&eacute;s assortis 
d'engagements clairs.</font></p>
<p><font face="Verdana" size="2">Au-del&agrave; de la gestion administrative, 
financi&egrave;re, comptable et technique de votre bien, les professionnels 
CENTURY 21 mettent tout en œuvre pour vous offrir les services de valorisation 
de votre patrimoine (assurances loyers impay&eacute;s et protection juridique, 
financement entretien travaux).<br>
L'engagement de Service Propri&eacute;taire Bailleur est un document &eacute;crit 
assorti d'une clause de garantie.</font></p>
<p>&nbsp;</p>
<p> $$SET:PAGE:RUBRIQUE=SERVICES$$ <!--#include virtual="/incl_bas.htm" --></p>
                
