$$REM$$
=========================================================
//// <summary>Liste des agences du site</summary>
//// <remarks>
//// <para>trier des agences par ville (ville) , par cp (cp) , par ville puis par code postal (villecp) , par département puis ville et pour paris par arrondissement (depvillenom) , par département (dep) , par hasard (random) en passant par la querystring. Exemple : liste-agences-immobilieres.htm ?tri=cp ; par défaut le tri se fera par le nom des agences.</para>
//// </remarks>
//// <update date="2008-01-30" author="lisbonne.siriphol">Création</update>
=========================================================
$$END$$



$$B:IMMOBW:AGENCES:ALIAS:LISTEAG:QRY:TRI:QRY:CP$$
$$BIF:LISTEAG$$
$$DO$$

<div class="cadreAgence">			
	<div class="img_Ctn">
		<a id="Img$$LISTEAG:IDPUBLICATION$$" class="imgCadreAgence" href="$$URLBASE$$/agence-immobiliere.htm?idp=$$LISTEAG:IDPUBLICATION$$$$IF:FORM:TRI$$&tri=$$FORM:TRI$$$$END$$&amp;lang=$$LANGUE lcase$$" title="$$IF0:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:LIEN:AGEN pcase$$$$END$$$$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:AGENCEIMMOBILIERE pcase$$ $$LISTEAG:VILLE scase$$$$END$$"></a>
	</div>
	<div class="coordsAgence">
		<h2>$$LISTEAG:NOM$$</h2>
		<p class="cv_adresse">
			$$LISTEAG:ADRESSE htmlencode crlf2br$$
		</p>
		<p>
			$$IF:LISTEAG:TEL$$<span class="cv_tel">$$LG:MINITEL pcase$$ : $$LISTEAG:TEL formattel$$</span>$$END:LISTEAG:TEL$$
			$$IF:LISTEAG:FAX$$<br /><span class="cv_fax">$$LG:FAX pcase$$ : $$LISTEAG:FAX formattel$$</span>$$END:LISTEAG:FAX$$
			$$IF:LISTEAG:RESPAG$$<br /><span class="cv_respag responsable">$$LG:NOMRESP pcase$$ $$LISTEAG:RESPAG ncase$$</span>$$END:LISTEAG:RESPAG$$
		</p>
		<p>
			$$IF:LISTEAG:EMAIL$$<label class="cv_email"><span>$$LG:EMAIL pcase$$ : </span> <a href="$$URLBASE$$/$$LISTEAG:IDPUBLICATION$$/message.htm?lang=$$LANGUE$$" title="$$IF0:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:NOUSECRIRE pcase$$$$END$$$$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:AGENCEIMMOBILIERE pcase$$ $$LISTEAG:NOM ncase$$ $$LISTEAG:VILLE ncase$$$$END$$">$$LISTEAG:EMAIL encodemail javascript$$</a></label>$$END$$	
			$$IF:LISTEAG:URL$$<br /><label class="cv_url"><span>$$LG:SITE pcase$$ :</span> <a href="$$LISTEAG:URL$$" onclick="window.open(this.href); return false;" title="$$IF0:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:SITE pcase$$$$END$$$$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:IMMOBILIER pcase$$ $$LISTEAG:VILLE ncase$$$$END$$">$$LISTEAG:URL$$</a></label>$$END:URL$$
		</p>
	</div>		
	<div class="clear"><!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ --></div>
</div>

<div class="links">

	<p class="links_Ctn">
		<a class="plus" href="$$URLBASE$$/agence-immobiliere.htm?idp=$$LISTEAG:IDPUBLICATION$$$$IF:FORM:TRI$$&amp;tri=$$FORM:TRI$$$$END$$&amp;lang=$$LANGUE lcase$$" title="$$IF0:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:LIEN:PLUSDINFOS pcase$$$$END$$$$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:AGENCEIMMOBILIERE pcase$$ $$LISTEAG:NOM ncase$$ $$LISTEAG:VILLE ncase$$$$END$$"><span>$$LG:LIEN:PLUSDINFOS pcase$$</span></a>
		<a class="message" href="$$URLBASE$$/$$LISTEAG:IDPUBLICATION$$/message.htm?lang=$$LANGUE$$" title="$$IF0:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:NOUSECRIRE pcase$$$$END$$$$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$LG:AGENCEIMMOBILIERE pcase$$ $$LISTEAG:NOM ncase$$ $$LISTEAG:VILLE ncase$$$$END$$"><span>$$LG:NOUSECRIRE pcase$$</span></a>
	</p>
	<p class="clear"><!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ --></p>

</div>
$$LOOP$$
$$BFIN$$
<div class="textAgence">
<p> Premi&egrave;re agence immobili&egrave;re sur la ville, Briec Immobilier  r&eacute;pond &agrave; une demande locale en forte progression depuis un peu plus de 3 ans.<br />
  Situ&eacute;e entre Quimper et Brest, la ville de Briec offre un cadre de vie pr&eacute;serv&eacute; et se d&eacute;veloppe, offrant aux habitants plus de dynamisme dans un environnement r&eacute;sidentiel.</p>
<p>La municipalit&eacute; poursuit un effort tourn&eacute; vers les loisirs, avec la cr&eacute;ation d&rsquo;un parcours de sant&eacute;, mais aussi vers la jeunesse avec la construction de la Maison de l&rsquo;Enfance et l&rsquo;accueil du 3&egrave;me &acirc;ge. En plus du centre culturel d&eacute;j&agrave; tr&egrave;s actif, une salle multifonction viendra compl&eacute;ter les &eacute;quipements culturels.<br />
  Notre agence g&egrave;re un secteur immobilier allant de Quimper &agrave; Ch&acirc;teaulin, qui peut parfois s&rsquo;&eacute;tendre sur tout le Finist&egrave;re. </p>
<p>Pour tous ceux qui combinent au sein d&rsquo;une m&ecirc;me famille une double activit&eacute; professionnelle sur Brest et Quimper ; Briec et Ch&acirc;teaulin situ&eacute;es &agrave; mi parcours, pr&eacute;sentent la meilleure situation g&eacute;ographique.</p>
<p>Nous pourrons vous proposer un vaste choix de biens, de l&rsquo;appartement &agrave; la belle demeure en passant par tout un choix de maisons, en ville ou en campagne, mais aussi des terrains &agrave; b&acirc;tir et quelques programmes neufs. Un choix qui se d&eacute;cline &eacute;galement pour la location.</p>
<p>La pr&eacute;sence d&rsquo;une &eacute;conomie tertiaire en d&eacute;veloppement sur les grandes villes du Finist&egrave;re, apporte une client&egrave;le ext&eacute;rieure au d&eacute;partement, des actifs sont mut&eacute;s et cherchent &agrave; se loger rapidement, commen&ccedil;ant par une location avant d&rsquo;investir.<br />
  La demande en r&eacute;sidence secondaire, reste constante, on assiste toujours &agrave; des projets de retraite ou des retours en Bretagne.</p>
<p>Face au succ&egrave;s de l&rsquo;agence aupr&egrave;s de notre client&egrave;le &eacute;trang&egrave;re, nous avons d&eacute;velopp&eacute; un service et une organisation d&eacute;di&eacute;s. Des agences anglaises et hollandaises fonctionnent avec nous en partenariat et nous maintenons une pr&eacute;sence active sur les sites Internet &eacute;trangers.<br />
  Conscients de la difficult&eacute; d&rsquo;investir loin de chez soi et de s&rsquo;installer en pays &eacute;tranger, nous accompagnons nos clients dans chaque &eacute;tape de leur projet et au-del&agrave;, dans les d&eacute;marches administratives apr&egrave;s le d&eacute;m&eacute;nagement, leur donnant toutes les informations n&eacute;cessaires pour se familiariser avec leur ville de r&eacute;sidence (plans, guides et N&deg; utiles).</p>
<p>Briec Immobilier, propose &eacute;galement un service de transaction et location pour les professionnels.<br />
  Notre collaboratrice, forte de sa propre exp&eacute;rience du commerce, saura vous guider dans le choix d&rsquo;un fonds de commerce, selon la sp&eacute;cificit&eacute; de votre m&eacute;tier et la client&egrave;le recherch&eacute;e. Une analyse du dossier sera effectu&eacute;e, pour vous aider &agrave; comprendre et d&eacute;chiffrer les &eacute;l&eacute;ments comptables de l&rsquo;affaire &agrave; reprendre.</p>
<p>2 fois par semaines, l&rsquo;agence met en place une op&eacute;ration de diffusion des biens &agrave; vendre, les supports &eacute;tant adapt&eacute;s selon les biens, avec en plus, la parution &agrave; 37000 exemplaires sur tout le Finist&egrave;re, de notre propre support publicitaire (Le Flash Infos), encart&eacute; dans des magazines &agrave; grands tirages.</p>
<p>Situ&eacute;e au c&oelig;ur de Briec, notre agence s&rsquo;inscrit parmi les autres commerces de la ville, comme une enseigne de proximit&eacute;, avec la volont&eacute; du service rendu et de la disponibilit&eacute; constante.</p>
<p>Notre &eacute;quipe jeune et dynamique aux multiples comp&eacute;tences, nous permet de vous donner le meilleur conseil mais aussi le suivi et un accompagnement total dans votre projet immobilier.</p>
</div>