
$$IF=:FR:LANGUE$$
	<h1 class="h1-like typo-action">Gestion immobilière, 06, alpes maritimes</h1>
	<p>Particulier, vous souhaitez <strong>nous confier la gestion de votre patrimoine en toute s&eacute;curit&eacute;.</strong><br />
	Nous s&eacute;lectionnons votre locataire apr&egrave;s une &eacute;tude rigoureuse de son dossier.<br />
	<strong>Nous nous occupons de la gestion compl&egrave;te de votre bien.</strong><br />
	Pour plus de tranquillit&eacute; nous vous proposons l'assurance "<strong>garantie des loyers charges et taxes impay&eacute;s" cr&eacute;&eacute;e par notre Caisse de Garantie de l'Immobilier FNAIM</strong>.</p>
	<h2 class="h2-like">Faire gérer son bien immobilier, 06, alpes maritimes</h2>
	<p>Ainsi, pour les biens &agrave; usage d'habitation, professionnels ou mixtes, VERSALIS "S&eacute;curit&eacute;" vous garantit sans limitation de dur&eacute;e et jusqu'&agrave; 65.000 &euro; d'impay&eacute;s. De plus, <strong>elle vous garantit contre les risques de d&eacute;t&eacute;riorations immobili&egrave;res &agrave; hauteur de 7.700 &euro; et vous assure jusqu'&agrave; 5.000 &euro; pour la d&eacute;fense recours.</strong><br />
	Nos honoraires de gestion sont de 10% TTC du quittancement total (loyer plus charges) et incluent l'assurance garantie des loyers.</p>
	<h3 class="h3-like">Service de gestion et de location, 06, alpes maritimes</h3>
	<p>Pour rappel, les honoraires de gestion sont d&eacute;ductibles &agrave; 100% de vos revenus fonciers.<br />
	Pour plus d'informations <strong>contactez d&egrave;s &agrave; pr&eacute;sent notre service Gestion qui vous r&eacute;servera le meilleur des accueils.</strong></p>
$$END$$
$$IF=:EN:LANGUE$$
	<h1 class="h1-like typo-action">Property Management in French Riviera</h1>
	<p>Specifically, you want to <strong>entrust us with the management of your assets safe.</strong><br />
	We select your tenant after a careful study of his case.<br />
	<strong>We handle the complete management of your property.</strong><br />
	For more peace we offer insurance <strong>"rent guarantee charges and taxes unpaid" created by our Guarantee Fund Real Estate FNAIM.</strong></p>
	<h2 class="h2-like">To manage his property in French Riviera</h2>
	<p>Thus, for the property for residential use, professional or mixed VERSALIS "Security" guarantees indefinitely and up to € 65,000 of debts. In addition, <strong>it guarantees you against the risk of property damage in the amount of € 7,700 and ensures up to 5,000 € for defense use.</strong><br />
	Our management fees are 10% of total tax receipting (rent plus charges) and include rent guarantee insurance.</p>
	<h3 class="h3-like">Service management and rental in French Riviera</h3>
	<p>As a reminder, the management fees are 100% deductible from your income property.<br />
	For more information <strong>contact now our management service that will offer you the best hospitality</strong></p>
$$END$$
$$IF=:IT:LANGUE$$
	<h1 class="h1-like typo-action">Per gestire la sua proprietà costa azzurra</h1>
	<p>In particolare, si vuole <strong>affidare a noi la gestione delle vostre attività di sicurezza.</strong><br />
	Selezioniamo il vostro inquilino, dopo un attento studio del suo caso.<br />
	<strong>Ci occupiamo della gestione completa del vostro immobile.</strong><br />
	Per ulteriori pace offriamo assicurazione <strong>"affitto spese di garanzia e tasse non pagate" creati dal nostro Fondo di garanzia reale FNAIM Estate.</strong></p>
	<h2 class="h2-like">Gestione del servizio e di noleggio costa azzurra</h2>
	<p>Quindi, per la proprietà ad uso residenziale, Versalis professionale o misti "di sicurezza" garantisce a tempo indeterminato e fino a 65.000 € di debiti. Inoltre, <strong>si garantisce contro il rischio di danni alla proprietà per un importo di € 7.700 e assicura fino a 5.000 € per l'uso della difesa.</strong><br />
	Le nostre spese di gestione sono il 10% della quietanza fiscale totale (affitto più spese) e comprendono l'affitto di assicurazione garanzia.<br /><br />
	Come promemoria, le commissioni di gestione sono deducibili al 100% dalla vostra proprietà reddito.<br />
	Per ulteriori informazioni <strong>contattare la società il nostro servizio di gestione che vi offrirà la migliore ospitalità</strong></p>			
$$END$$