<!--#include virtual="incl_doctype.htm"--><head>
<!--#include virtual="incl_ref.htm" -->
<!--#include virtual="incl_titre.htm" -->
<!--#include virtual="incl_multi.htm" -->
<script src="$$-$$scripts/controls.js" type="text/javascript"></script>
<script src="$$-$$scripts/immobilier.js" type="text/javascript"></script>
<script src="$$_$$scripts/menu.js" type="text/javascript" language="JavaScript"></script>
<!--[if gte IE 5.5000]>
<script type="text/javascript" language="javascript" src="$$-$$scripts/pngfix.js"></script>
<![endif]-->
 
<link href="$$_$$styles/commun.css" rel="stylesheet" type="text/css" />
<script language="javascript" type="text/javascript">
	function go2(ref) {
	window.open(ref,'visu3d','toolbar=no,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=yes,width=500,height=520');
	}
	function favoris() { 
		if ( navigator.appName != 'Microsoft Internet Explorer' ) { 
			window.sidebar.addPanel("www.agencelepoint.com","http://$$SRV$$",""); 
		} else { 
			window.external.AddFavorite("http://$$SRV$$","www.agencelepoint.com"); 
		} 
	}
</script>
$$IF=:INDEX:PAGE:IDT$$
		$$A:PAGE:IDTB1=1$$
		$$A:PAGE:IDTB2=1$$
		$$A:PAGE:IDTB3=0$$
		$$A:PAGE:IDTB4=1$$
		$$A:PAGE:IDTB5=0$$
		$$A:PAGE:IDTB6=0$$
		$$A:PAGE:IDTB7=0$$
		$$A:PAGE:IDTB8=0$$
		$$A:PAGE:IDTB9=1$$
		$$A:PAGE:IDTB10=0$$
		$$A:PAGE:IDTB11=0$$
		$$A:PAGE:IDTB12=0$$
		$$A:PAGE:IDTB13=0$$
		$$A:PAGE:IDTB14=0$$
		$$A:PAGE:NEUF:TRIS=0$$
		$$A:PAGE:PIECES=0$$
		$$A:PAGE:BUDGET=1$$
		$$A:PAGE:SURFACE=0$$
		$$A:PAGE:FRAICHEUR=1$$
		$$A:PAGE:UCB=0$$
		$$A:PAGE:IDTT=0$$
		$$A:PAGE:LISTEVILLES=1$$
		$$A:PAGE:PROXIMITE=1$$
		$$A:PAGE:LISTEDEROULANT=0$$
		$$A:PAGE:IDTT4=1$$
	$$END$$
	$$IF=:1:FORM:IDTT$$
		$$A:PAGE:IDTB1=1$$
		$$A:PAGE:IDTB2=1$$
		$$A:PAGE:IDTB3=0$$
		$$A:PAGE:IDTB4=1$$
		$$A:PAGE:IDTB5=0$$
		$$A:PAGE:IDTB6=0$$
		$$A:PAGE:IDTB7=0$$
		$$A:PAGE:IDTB8=0$$
		$$A:PAGE:IDTB9=1$$
		$$A:PAGE:IDTB10=0$$
		$$A:PAGE:IDTB11=0$$
		$$A:PAGE:IDTB12=0$$
		$$A:PAGE:IDTB13=0$$
		$$A:PAGE:IDTB14=0$$
		$$A:PAGE:NEUF:TRIS=0$$
		$$A:PAGE:PIECES=0$$
		$$A:PAGE:BUDGET=1$$
		$$A:PAGE:SURFACE=0$$
		$$A:PAGE:FRAICHEUR=1$$
		$$A:PAGE:UCB=0$$
		$$A:PAGE:IDTT=0$$
		$$A:PAGE:LISTEVILLES=1$$
		$$A:PAGE:PROXIMITE=1$$
		$$A:PAGE:LISTEDEROULANT=0$$
	$$END$$
	$$IF=:5:FORM:IDTT$$
		$$A:PAGE:IDTB1=1$$
		$$A:PAGE:IDTB2=1$$
		$$A:PAGE:IDTB3=0$$
		$$A:PAGE:IDTB4=1$$
		$$A:PAGE:IDTB5=0$$
		$$A:PAGE:IDTB6=0$$
		$$A:PAGE:IDTB7=0$$
		$$A:PAGE:IDTB8=0$$
		$$A:PAGE:IDTB9=1$$
		$$A:PAGE:IDTB10=0$$
		$$A:PAGE:IDTB11=0$$
		$$A:PAGE:IDTB12=0$$
		$$A:PAGE:IDTB13=0$$
		$$A:PAGE:IDTB14=0$$
		$$A:PAGE:NEUF:TRIS=0$$
		$$A:PAGE:PIECES=0$$
		$$A:PAGE:BUDGET=1$$
		$$A:PAGE:SURFACE=0$$
		$$A:PAGE:FRAICHEUR=1$$
		$$A:PAGE:UCB=0$$
		$$A:PAGE:IDTT=0$$
		$$A:PAGE:LISTEVILLES=1$$
		$$A:PAGE:PROXIMITE=1$$
		$$A:PAGE:LISTEDEROULANT=0$$
	$$END$$
</head>

<body>
<div id="rmarquee"></div>
<div align="center" id="wrap">
	<img src="images/bd_head.gif" alt="" width="760" height="9" /><br />
	<div id="wrap2">
		<div id="srv">
			<div class="srv1">www.agencelepoint.com</div>
			<div class="srv2">
				<img src="images/rond.gif" width="6" height="6">
				$$B:IMMOBW:AGENCES:ALIAS:AGSLOC$$ 
				$$BIF:AGSLOC$$
				$$DO$$
					$$A:CARTE:CP=@@AGSLOC:CP@@$$
					$$A:CARTE:VILLE=@@AGSLOC:VILLE alphanum +@@$$
					$$A:CARTE:ADRESSE=@@AGSLOC:ADRESSE alphanum +@@$$
					$$INCL:LOCALISATION_AGENCE.HTM$$
				$$LOOP$$
				$$BFIN$$
				<img src="images/rond.gif" width="6" height="6">
				<a href="alert.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$">$$LG:ALERTEMAIL pcase$$</a>
			</div>
			<br style="clear: both;" />
		</div>
		<div id="logo"><a href="http://$$REP:RSRV$$/index.htm?lang=$$LANGUE$$" title="$$EXPRESSION1$$"><img src="images/logo.gif" alt="ARP" width="145" height="53" /></a><br /></div>
		<div id="menu">
			<ul>
				<li><a href="http://$$REP:RSRV$$/index.htm?lang=$$LANGUE$$" title="$$EXPRESSION3$$">$$LG:LIEN:ACCUEIL pcase$$</a></li>
				<li><a href="http://$$REP:RSRV$$/recherche,classic.htm?idtt=4&amp;lang=$$LANGUE$$" title="$$EXPRESSION6$$" class="lg">$$LG:LIEN:LOCVAC pcase$$</a></li>
				<li><a href="http://$$REP:RSRV$$/recherche,classic.htm?idtt=1&amp;lang=$$LANGUE$$" title="$$EXPRESSION4$$" class="lg">$$LG:LOCATIONSANNEE pcase$$</a></li>
				<li><a href="http://$$REP:RSRV$$/recherche,classic.htm?idtt=2&amp;lang=$$LANGUE$$" title="ventes royan">$$LG:LIEN:VEN pcase$$</a></li>
				<li><a href="$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/estimation.htm?lang=$$LANGUE$$" title="estimation biens immobiliers royan">$$LG:LIEN:ESTIMG pcase$$</a></li>
				<li><a href="$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$" title="contact immobilier royan">$$LG:NOUSCTC pcase$$</a></li>
			</ul>
		</div>
		<br style="clear: left" />
		<div id="flash">
			<script type="text/javascript">
				CreateFlashControl("flash", 736, 154, "$$_$$fla/photo.swf");
			</script>
		</div>
		<div id="content" $$IF=:INDEX.HTM:REP:0$$style="margin-bottom: 40px;"$$END$$>
        	$$IF!:INDEX.HTM:REP:0$$<div class="marge">$$END$$
$$IF=:AGENCE-IMMOBILIERE.HTM:REP:0$$
<p class="loca">La <strong>location</strong> <strong>vacances</strong>&nbsp; et&nbsp; la <strong>location</strong> annuelle sur <strong>Royan</strong> depuis 25 ans.</p>
<p><strong>La location saisonni&egrave;re</strong></p>
<p><strong>L' agence immobili&egrave;re</strong> l &rsquo;Agence Le Rond Point, sp&eacute;cialis&eacute;e dans la <strong>location</strong> &agrave; l&rsquo;ann&eacute;e et la <strong>location saisonni&egrave;re</strong> sur <strong>Royan</strong> et  environs, vous accueille chaque ann&eacute;e lors de vos vacances depuis plus de 25 ans.<br />
  Fid&egrave;les &agrave;  l&rsquo;agence et &agrave; Royan, vous avez au fils des ans, appr&eacute;ci&eacute; la r&eacute;gion et la  qualit&eacute; de service apport&eacute;e par notre agence immobili&egrave;re pour que vous puissiez  passer de bonnes vacances &agrave; Royan.<br />
  Vous pouvez  compter sur notre disponibilit&eacute; pour vous accueillir d&egrave;s votre arriv&eacute;e et vous  accompagner sur le lieu de r&eacute;sidence de vos vacances, pour une visite des lieux et une aide sur le  fonctionnement des divers &eacute;quipements de votre location.<br />
  Des documents  touristiques vous seront remis d&egrave;s votre arriv&eacute;e, pour une d&eacute;couverte  g&eacute;ographique et culturelle de Royan et sa r&eacute;gion, </p>
<h2>La location annuelle</h2>
<p>&nbsp;</p>
<p><strong>L' agence immobili&egrave;re</strong> l &rsquo;Agence Le Rond Point, bien implant&eacute;e sur le secteur,  propose aussi un service performant de gestion et administration biens en location annuelle. Vous recherchez ou  vous avez un bien &agrave; louer sur <strong>Royan</strong> et ses environs, un professionnel est l&agrave; pour vous guider et administrer votre  bien.<br />
L&rsquo;administration  consiste&nbsp;en la recherche du locataire, avec un examen complet du dossier  de candidature et une v&eacute;rification de la solvabilit&eacute;, ainsi qu&rsquo;une gestion des  loyers (encaissements, quittances, augmentation  annuelle des loyers, envoi d&rsquo;un d&eacute;compte mensuel de g&eacute;rance, etc.), mais  aussi, la r&eacute;daction du bail, de l&rsquo;&eacute;tat des lieux et un suivi personnalis&eacute; de  votre bien. Notre mission peut aussi selon votre demande, se limiter &agrave; la  recherche de locataire (ce qui inclut la r&eacute;daction du bail et de l&rsquo;&eacute;tat des  lieux).</p>
<p class="loca">&nbsp;<br />
  Pr&eacute;parez vos vacances  en toute s&eacute;r&eacute;nit&eacute;.</p>
<p>Aujourd&rsquo;hui <strong>l'agence immobili&egrave;re</strong> L&rsquo;Agence Le Rond Point a voulu vous offrir un  nouvel outil pour pr&eacute;parer vos vacances avec ce site regroupant un vaste choix&nbsp;  d&rsquo;annonces de<strong> location sur Royan</strong>, St Palais sur Mer, Vaux sur Mer  et St Georges de Didonne.<br />
  &Eacute;quip&eacute; d&rsquo;un  moteur de recherche multicrit&egrave;re ce site facilitera vos recherches, avec en  plus, des descriptifs pr&eacute;cis et d&eacute;taill&eacute;s sur chaque bien &agrave; la location. <br />
  N&rsquo;h&eacute;sitez pas  &agrave; contacter notre service <srong>location vacances</strong> pour conna&icirc;tre les  disponibilit&eacute;s et r&eacute;server votre s&eacute;jour &agrave; Royan.  Une h&ocirc;tesse est &agrave; votre &eacute;coute pour r&eacute;pondre &agrave; vos attentes du lundi au samedi  de 9h &agrave; 19h sans interruption.</p>
<p>Choisissant  avec soin chaque studio, <strong>appartement</strong> ou <strong>maison</strong> que nous proposons &agrave; la <strong>location</strong>, un soin particulier est  &eacute;galement apport&eacute; dans l&rsquo;&eacute;quipement des <strong>locations</strong> <strong>saisonni&egrave;res. </strong>Afin de vous rendre service, un pressing met  &agrave; votre disposition &agrave; l&rsquo;agence<strong>,</strong> des draps en location. Vous trouverez parmi nos annonces de <strong>location &agrave; Royan</strong> (studios, appartements et villas en bordure de l&rsquo;oc&eacute;an), un grand choix de maisons et appartements,  situ&eacute;s dans le quartier du Parc de Royan et de Valli&egrave;res, lieux tr&egrave;s  privil&eacute;gi&eacute;s, b&eacute;n&eacute;ficiant d&rsquo;un environnement bois&eacute; avec en son c&oelig;ur, un jardin  public avec jeux pour enfants et un march&eacute; couvert avec commerces ext&eacute;rieurs de  proximit&eacute; ouverts tous les jours en &eacute;t&eacute;. </p>
<p class="loca">Consultez nos  annonces de vente sur Royan.</p>
<p>Nous avons  &eacute;galement &eacute;largi le champ de recherche en vous proposant un choix de maisons et appartements &agrave; la vente sur Royan et ses environs, afin de satisfaire vos nombreuses demandes sur la transaction immobili&egrave;re, r&eacute;pondant &agrave; vos projets immobiliers d&rsquo;achat en r&eacute;sidence principale ou secondaire.<br />
  En effet,  b&eacute;n&eacute;ficiant pour certains de nos locations vacances sur Royan et sa c&ocirc;te depuis longtemps, vous avez souhait&eacute; vous y  installer d&eacute;finitivement pour y passer une retraite paisible ou r&eacute;aliser un  r&ecirc;ve avec l&rsquo;achat d&rsquo;une maison ou d&rsquo;un appartement en r&eacute;sidence secondaire.<br />
Aujourd&rsquo;hui <strong>l'agence immobili&egrave;re</strong> l &rsquo;Agence Le Rond Point vous propose un choix  d&rsquo;annonces immobili&egrave;res, maisons anciennes, villas  contemporaines et appartements &agrave; la  vente, sur Royan et sur toute la  c&ocirc;te, de St Palais sur Mer &agrave; St Georges de Didonne, en passant par Vaux sur  Mer.</p>
<p>Bonne visite de notre  espace de recherche et &agrave; bient&ocirc;t &agrave; Royan.</p>

$$END$$

