<!--#include virtual="header/incl_haut.htm" -->
 $$INIT:IDT=INVESTIRFLORIDE$$
 <div class="prospect2">
 
	<a href="http://investirenfloride.net" target="_blank" class="btn_investirfloride">Consultez notre nouveau site internet<br />dédié uniquement à la Floride </a>
 	
	<h2>Villas en Floride</h2>
			<iframe src="http://player.vimeo.com/video/40279271?badge=0" width="500" height="281" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowFullScreen></iframe>
		    <br />
			<h2>construction </h2>
			<iframe src="http://player.vimeo.com/video/51199059?badge=0" width="500" height="281" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowFullScreen></iframe> 
			<br />
			<h2>promenade</h2>
			<iframe src="http://player.vimeo.com/video/44878991?badge=0" width="500" height="281" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowFullScreen></iframe> 

<img src="images/floride/flyers_usa.jpg"/>
 </div>

<div class="page-int">
	<div class="left">
		
		
	<!--	align="left" style="margin: 0 10px 10px 0; " alt="" width="270" height="180" />Élégante et abordable, les maisons mitoyenne des  Jardins du Lac Marie sont spacieuses entre 2/3 chambres et 1 à 2.5 salles de bains.<br />  La résidence ce situe dans un environnement calme et intime au Nord de la ville d’Orlando, à quelques minutes de la ville et pas très loin du 2ème aéroport international de la Région.<br /> Elle comprend une piscine et un Clubhouse et offre une vue sur une petite forêt de conservation .--> 
					
		
	$$REM$$<!--<p><img src="images/floride/flori1.jpg" align="left" style="margin: 0 10px 10px 0; " alt="" width="270" height="180" /> Très belle résidence de prestige privée, située à une trentaine de minutes d ’ ORLANDO , avec une superbe entrée de style Italien.<br />
Le style méditerranéen  s’affirme avec des villas aux toitures de tuiles rouges et les garages avec des entrées en briques brunes.<br />
Le club house comporte une grande piscine tropicale et une salle de remise en forme toute équipée des derniers appareils.<br />
Un grand ponton donne accès au lac navigable ou nous pouvons pratiquer de nombreuses activités nautiques.
 </p>-->$$END$$
		<div class="clear1"></div>
	<!--	<div class="foto" align="center">
			<img src="images/floride/flori2.jpg" alt="" width="270" height="180" />
			<img src="images/floride/flori3.jpg" alt="" width="270" height="180" />
			<img src="images/floride/flori4.jpg" alt="" width="270" height="180" />
			<img src="images/floride/flori5.jpg" alt="" width="270" height="180" />
			<img src="images/floride/flori6.jpg" alt="" width="270" height="180" />
			<img src="images/floride/flori7.jpg" alt="" width="270" height="180" />
		</div>-->
	<p class="ttl-int">INVESTIR EN FLORIDE.</p>

		<p><img src="images/floride/flori8.jpg" align="left" style="margin: 0 10px 10px 0; " alt="" width="240" height="180" />Malgr&eacute; une p&eacute;riode chaotique sur les march&eacute;s financiers, investir dans la pierre reste une valeur s&ucirc;re. Profitant d'un dollar encore faible par rapport &agrave; l'euro la conjoncture se pr&ecirc;te &agrave; un investissement aux Etats-Unis, plus pr&eacute;cis&eacute;ment &agrave; <strong>ORLANDO</strong> en <strong>FLORIDE</strong>.<br />
			<br />
			Il y a quelques temps, l'immobilier r&eacute;sidentiel en Floride &eacute;tait assez m&eacute;connu, mais un d&eacute;veloppement important s'y op&egrave;re.<br />
			En vous assurant les conseils et l'assistance de notre partenaire en <strong>FLORIDE</strong>, vous profiterez de la conjoncture exceptionnelle qui s'offre &agrave; vous en ce moment.<br />
			C'est une soci&eacute;t&eacute; am&eacute;ricaine de service cr&eacute;&eacute;e pour les francophones et qui est sp&eacute;cialis&eacute;e dans la pr&eacute;sentation, l'analyse, la r&eacute;alisation et le suivi d'investissements en <strong>FLORIDE</strong>.</p>
		<div class="clear1"></div>
		<p class="ttl-int">POURQUOI INVESTIR EN FLORIDE:</p>
		<p><img src="images/floride/flori9.jpg" alt="" width="240" height="161" align="left" style="margin: 0 10px 10px 0; " />L'immobilier r&eacute;sidentiel en Floride est encore m&eacute;connu des investisseurs fran&ccedil;ais. En effet, peu de gens savent qu'il est facile de devenir propri&eacute;taire d'une superbe villa &agrave; <strong>ORLANDO</strong>, capitale mondiale du tourisme, ou bien d'investir dans des r&eacute;sidences priv&eacute;es.<br />
			<br />
			La Floride est le premier &eacute;tat am&eacute;ricain par son indice de d&eacute;veloppement, essentiellement gr&acirc;ce &agrave; l'industrie du tourisme et des loisirs. Si par sa population, la Floride se place au 4&egrave;me rang (selon les statistiques US Census Bureau) des &eacute;tats de l'union, elle est en passe de doubler New York pour prendre la 3&egrave;me place derri&egrave;re la Californie et le Texas. La population du Nord-est am&eacute;ricain a tendance &agrave; &eacute;migrer vers le Sud où la vie est moins ch&egrave;re et le soleil pr&eacute;sent toute l'ann&eacute;e. La Floride reste un pays "neuf". L'&eacute;tat des "mar&eacute;cages et des alligators" ne s'est transform&eacute; qu'&agrave; partir des ann&eacute;es 60 en "&eacute;tat du soleil". Malgr&eacute; son rang en mati&egrave;re de population, la Floride n'arrive qu’&agrave; la 21&egrave;me place en mati&egrave;re de co&ucirc;t de construction. A titre de comparaison, en 2006, le prix moyen d'une villa en Californie repr&eacute;sentait plus du double de celui d'une villa comparable en Floride.</p>
		<div class="clear1"></div>
		<p class="ttl-int">UNE SITUATION GEOGRAPHIQUE DETERMINANTE:</p>
		<p><img src="images/floride/flori10.jpg" align="left" style="margin: 0 10px 10px 0; " alt="" width="240" height="161" />Une ville b&eacute;n&eacute;ficie particuli&egrave;rement de l'industrie florissante du tourisme : <strong>ORLANDO</strong>, capitale des loisirs. Avec une industrie de haute technologie cr&eacute;atrice de 67 000 emplois, <strong>ORLANDO</strong> est &eacute;galement reconnu, et ce nationalement, comme &eacute;tant un grand centre de simulation, de d&eacute;fense militaire et de recherches notamment dans le domaine des lasers de puissance. Elle b&eacute;n&eacute;ficie aussi gr&acirc;ce &agrave; sa proximit&eacute; du "Kennedy Space Center" et de ses nombreuses usines d'armement avec des importants employeurs tels Lockeed Martin &agrave; une industrie a&eacute;rospatiale de pointe.<br />
			<br />
			C'est donc dans cette ville que notre Partenaire propose la grande majorit&eacute; du programme qu'il a s&eacute;lectionn&eacute;, persuad&eacute; que la cl&eacute; du succ&egrave;s pour un investissement r&eacute;ussi, r&eacute;side dans des emplacements prestigieux &agrave; proximit&eacute; des grands axes routiers et des infrastructures de services (emplois, supermarch&eacute;s, banques, h&ocirc;pitaux, &eacute;coles, golfs et loisirs). La r&egrave;gle fondamentale et universelle en mati&egrave;re d'investissement immobilier est la situation g&eacute;ographique.</p>
		<div class="clear1"></div>
		<p class="ttl-int">LES ATOUTS DE NOTRE PARTENAIRE:</p>
		<p><img src="images/floride/flori11.jpg" align="left" style="margin: 0 10px 10px 0; " alt="" width="240" height="161" />Notre partenaire est &agrave; la disposition des futurs acqu&eacute;reurs soucieux de s'&eacute;pargner toutes les contraintes inh&eacute;rentes &agrave; un investissement en Floride: formalit&eacute;s fiscales, juridiques et financi&egrave;res, gestion de la propri&eacute;t&eacute;.<br />
			Les personnes se rendant en Floride pour mieux &eacute;valuer l'op&eacute;ration seront accueillies par les repr&eacute;sentants bilingues de notre partenaire qui auront par avance organis&eacute; avec soin leur s&eacute;jour par notre interm&eacute;diaire: visite des propri&eacute;t&eacute;s, rencontre avec les entrepreneurs, les banquiers et les soci&eacute;t&eacute;s d'entretien et d'ameublement si n&eacute;cessaire.</p>
		<div class="clear1"></div>
		<p class="ttl-int">DES MESURES FISACLES INTERESSANTES:</p>
		<p><img src="images/floride/flori13.jpg" align="left" style="margin: 0 10px 10px 0; " alt="" width="240" height="180" />Les relations fiscales entre les Etats-Unis et la France sont r&eacute;gies par deux conventions, l'une (convention du 31 ao&ucirc;t 1994 en mati&egrave;re d'imp&ocirc;ts sur le revenu et la fortune) destin&eacute;e &agrave; &eacute;viter la double imposition en mati&egrave;re d'imp&ocirc;t sur le revenu et sur la fortune, l'autre (convention du 24 novembre 1978 en mati&egrave;re d'imp&ocirc;t sur les successions et donations) vise &eacute;galement &agrave; &eacute;viter la double imposition en mati&egrave;re de successions et donations.<br />
			Pour r&eacute;sumer la premi&egrave;re de ces conventions, un r&eacute;sident fiscal fran&ccedil;ais doit d&eacute;clarer les revenus de ses biens immobiliers am&eacute;ricains au fisc am&eacute;ricain, car ils sont imposables dans ce pays, mais &eacute;galement tenu de les d&eacute;clarer en France. La double imposition est &eacute;vit&eacute;e par l'application d'un cr&eacute;dit d'imp&ocirc;t &eacute;gal &agrave; cet imp&ocirc;t fran&ccedil;ais, ce qui efface l'imposition fran&ccedil;aise de ce revenu. En ce qui concerne la convention sur les droits de succession, il faut surtout retenir que les biens immobiliers sont imposables dans le pays où ils sont situ&eacute;s, donc aux Etats-Unis.</p>
		<div class="clear1"></div>
		<p class="ttl-int">POURQUOI LA FISCALITE AUX ETATS-UNIS EST-ELLE PARTICULIEREMENT INTERESSANTE:</p>
		<p>Il est possible de d&eacute;duire des revenus am&eacute;ricains tous les frais li&eacute;s &agrave; l'investissement : int&eacute;r&ecirc;ts des emprunts, qu'ils soient r&eacute;alis&eacute;s en Floride ou en France, imp&ocirc;t fonciers, frais divers : entretien, assurances, frais de gestion, r&eacute;parations, frais comptables ou publicitaires. Il est m&ecirc;me possible de d&eacute;duire de ses revenus, le co&ucirc;t du biller d'avion lorsque l'investisseur se rend sur place pour voir son bien; seuls les frais engendr&eacute;s en Floride et li&eacute;s &agrave; l'investissement sont d&eacute;ductibles. De plus, l'investisseur b&eacute;n&eacute;ficie d'un abattement forfaitaire sur ses revenus. Enfin il ne faut pas oublier un &eacute;l&eacute;ment tr&egrave;s important : l'amortissement. L'investisseur peut amortir tout ce qui est consid&eacute;r&eacute; comme "d&eacute;pr&eacute;ciable" sur des p&eacute;riodes variables en fonction de la nature de ses biens.</p>
		<p><strong>IMPORTANT:</strong> la maison hors le terrain (la terre n'&eacute;tant jamais consid&eacute;r&eacute;e comme une valeur d&eacute;pr&eacute;ciable) est amortissable sur une p&eacute;riode de 27.5 ann&eacute;e, la piscine sur 15 ans, l'&eacute;lectrom&eacute;nager et mobilier sur 7 ans. Ainsi lorsque l'investisseur a d&eacute;duit ses frais, d&eacute;duit son abattement forfaitaire, amorti tout ce qui peut l'&ecirc;tre, il se retrouve tr&egrave;s rapidement en d&eacute;ficit fiscal non absorb&eacute; et cumul&eacute; au fil des ann&eacute;es est d&eacute;ductible de la plus-value.</p>
		<p>La fiscalit&eacute; sur les plus-values a toujours suscit&eacute; des d&eacute;bats dans le code fiscal am&eacute;ricain et depuis 1990, elle est r&eacute;guli&egrave;rement revue &agrave; la baisse. Depuis quelques ann&eacute;es, la base de l'indexation des plus values est le bar&egrave;me des tranches d'imp&ocirc;ts sur le revenu car ces plus-values sont consid&eacute;r&eacute;es comme des b&eacute;n&eacute;fices. Depuis le 6 mai 2003, une nouvelle loi a permis de baisser encore la taxation sur les plus-values pour les personnes physiques propri&eacute;taires d'un bien immobilier depuis plus d'un an. Cette nouvelle loi est tr&egrave;s avantageuse pour les investisseur qui, ne payant pas ou tr&egrave;s peu d'imp&ocirc;ts, seront tax&eacute;s sur leurs plus-values au bar&egrave;me le plus bas.</p>
		<p>Notre collaborateur et partenaire peut &eacute;galement vous accompagner dans un investissement particulier : Investir dans les orangeraies en Floride.
			C'est un march&eacute; porteur (la Floride avec ses orangeraies est l'un des premiers producteurs mondiaux d'oranges), l'environnement et surtout les conditions climatiques se pr&ecirc;tent parfaitement &agrave; la culture de cet agrume. Avec de nouvelles technologies, les rendements ont augment&eacute; en permettant d'effectuer des marges b&eacute;n&eacute;ficiaires tr&egrave;s profitables pour les investisseurs ayant mis&eacute; sur les agrumes.</p>
		<p align="center">
			<img src="images/floride/flori14.jpg" alt="" width="240" height="179" />&nbsp;&nbsp;
			<img src="images/floride/flori15.jpg" alt="" width="240" height="179" />
		</p>
		<p>B&eacute;n&eacute;ficiant d'un climat subtropical, la temp&eacute;rature varie entre 15°C en janvier &agrave; 28°C en juillet et ao&ucirc;t. Sa situation &agrave; l'int&eacute;rieur des terres la met &agrave; l'abri des ouragans.<br />
			<strong>ORLANDO</strong> fait partie des villes am&eacute;ricaines qui conna&icirc;t le taux le plus bas de ch&ocirc;mage, donc une crise &eacute;conomique moins ressentie par rapport &agrave; d'autres villes, un dynamisme &eacute;conomique en hausse.<br />
			Il faut savoir que son a&eacute;roport est le 4&egrave;me des Etats-Unis accueillant 49 compagnies a&eacute;riennes, environs 980 d&eacute;parts ou arriv&eacute;es par jour, plus de 37 millions de voyageurs en 2007 avec une superficie de 6000 hectares, il est au premier rang des a&eacute;roports de Floride.<br />
			Un futur train pour <strong>ORLANDO</strong>, un projet de 500 millions de dollars actuellement en cours pour relier le nord et le sud de l'agglom&eacute;ration par un r&eacute;seau ferroviaire de 100 kilom&egrave;tres qui comportera 16 stations; la premi&egrave;re section devrait ouvrir en 2009.</p>
		<p><strong><strong>ORLANDO</strong></strong> est particuli&egrave;rement connu pour ses parcs d'attraction :</p>
		<ul>
			<li><strong>DISNEYWORLD</strong> cr&eacute;e en 1971 et qui re&ccedil;oit environ 3 000 000 de personnes par an.</li>
			<li><strong>UNIVERSAL ORLANDO RESORT</strong> cr&eacute;e en 1991 compos&eacute; de deux grands parcs, l'un sur le cin&eacute;ma et l'autre attractif (bient&ocirc;t 4).</li>
			<li><strong>SEA WORLD</strong> parc d'attraction dont le concept est bas&eacute; sur des spectacles d'animaux.</li>
		</ul>
		<p><strong>ORLANDO</strong> attire environs 52 millions de touristes par an et est la deuxi&egrave;me ville h&ocirc;teli&egrave;re du pays.</p>
		<p><strong>ORLANDO</strong> est une des villes qui a connu le plus important apport de population des Etats-Unis, car outre les retrait&eacute;s venus s'installer pour sa douceur de vivre, sa situation g&eacute;ographique et son climat, elle est &eacute;galement une ville d'accueil pour de nombreuses entreprises sp&eacute;cialis&eacute;es dans les hautes technologies ainsi que dans le domaine m&eacute;dical avec la construction d'un immense complexe consacr&eacute; &agrave; la recherche m&eacute;dicale, gr&acirc;ce &agrave; ce dynamisme, elle est la ville au taux de ch&ocirc;mage le moins &eacute;lev&eacute; de Floride qui est lui-m&ecirc;me un des plus bas taux de ch&ocirc;mage des Etats-Unis.<br />
			Plus que jamais la pierre reste dans cette r&eacute;gion une valeur s&ucirc;re.<br />
			4,57% de ventes de maisons en plus en novembre 2008 que novembre 2007 (source <strong>ORLANDO</strong> Regional Realtor Association).<br />
			Baisse du prix moyen du march&eacute; globale de 4,91% (source <strong>ORLANDO</strong> Regional Realtor Association) pour la m&ecirc;me p&eacute;riode.<br />
			<i>(Info d&eacute;cembre 2008)</i> </p>
			
		

			<!--	<p><a href="$$_$$decouverte_client_orlando.pdf" class="fiche"><strong>>> Fiche d'information</strong></a></p>-->
		<!--	<div id="video">
			<p>Une visite avec Villas en Floride</p><iframe src="https://vimeo.com/40279271"title=0&amp;byline=0&amp;portrait=0" width="400" height="225" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowFullScreen></iframe></div>-->


	</div>
	<div class="right">
		<p align="center"><img src="images/floride/carte.gif" alt="" width="280" height="221" /><br />
			<strong>AGENCE MOLINARD SN</strong><br />
			32 bis rue Henri Becquerel Jarry<br />
			97122 Baie Mahault<br />
			Tél.: 05 90 32 36 10    Fax: 05 90 38 78 31</p>
		<p align="right">
			<img src="images/floride/flo29.jpg" alt="" width="250" height="187" /><br />
		</p>
		<p align="right">
			<img src="images/floride/flo33.jpg" alt="" width="250" height="188" /><br />
		</p>
		<p align="right">
			<img src="images/floride/flo14.jpg" alt="" width="250" height="187" /><br />
		</p>
		<p align="right">
			<img src="images/floride/flo31.jpg" alt="" width="250" height="187" /><br />
		</p>
		<p align="right">
			<img src="images/floride/flo16.jpg" alt="" width="250" height="187" /><br />
		</p>
		<p align="right">
			<img src="images/floride/flo30.jpg" alt="" width="250" height="187" /><br />
		</p>
	</div>
	<div class="clear2"></div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->