$$INCL:HAUT.HTM$$
<div class="main-equipe">
	<div class="top-equipe">
		<div class="ttl-equipe">
			<img src="images/ttl_equipe_fr.gif" alt="Equipe agence immobiliere Desvallois La Rochelle" width="157" height="86" /><br />
		</div>
		<div class="dg">
			<p><img src="images/photo_Desvallois.jpg" alt="" width="115" height="152" /><br />
			Gilles DESVALLOIS<br />
			Directeur</p>
		</div>
		<div class="txt-dg">
			<p>Immobilier Desvallois est compos&eacute; de collaborateurs comp&eacute;tents et soucieux des besoins de ses clients.<br /> 
Gilles Desvallois, aujourd’hui directeur, a suivi une formation professionnelle d’expert immobilier &agrave; l’Universit&eacute; de Westminster &agrave; Londres. Il est depuis 1994 membre de l’Institution Royale des Experts Immobiliers Britanniques (Royal Institution of Chartered Surveyors). Il est &agrave; l’origine de l’interface g&eacute;ographique du logiciel Odyss&eacute;e, utilis&eacute; au niveau national par le r&eacute;seau Orpi.</p>
		</div>
		<div class="clear2"></div>
	</div>
	<div class="center-equipe">
		<p><img src="images/photo_Budail.jpg" alt="" width="115" height="152" /><br />
		Jean-Claude BUDAIL<br />
		Responsable Client&egrave;le
		</p>
		<p><img src="images/photo_Lacote.jpg" alt="" width="115" height="152" /><br />
		François LACOTE<br />
		Responsable Client&egrave;le
		</p>
		<p><img src="images/photo_Guibert.jpg" alt="" width="115" height="152" /><br />
		Sophie GUIBERT-LARBAT<br />
		Responsable Client&egrave;le
		</p>
		<p><img src="images/photo_Nedelec.jpg" alt="" width="115" height="152" /><br />
		Solange NEDELEC-LUCAS<br />
		Responsable Client&egrave;le
		</p>
		<div class="clear1"></div>
	</div>
	<div class="bot-equipe">
		<div class="txt2-equipe">
			<p>Se s&eacute;parer ou acqu&eacute;rir un bien immobilier doit s’effectuer dans les meilleures conditions.<br />
Que se soit pour l’immobilier contemporain, ancien ou de belles demeures, nos collaborateurs maîtrisent parfaitement la l&eacute;gislation actuelle et suivent en continu l’&eacute;volution du march&eacute; des quartiers et des communes. Adh&eacute;rent du syndicat de la f&eacute;d&eacute;ration (FNAIM) et membre du r&eacute;seau ORPI depuis sa cr&eacute;ation, Le cabinet Desvallois est &eacute;quip&eacute; des derni&egrave;res technologies permettant l’acquisition et l’&eacute;valuation pr&eacute;cises des biens immobiliers de sa circonscription. </p>
		</div>
		<div class="img-equi6">
			<img src="images/photo_Cormier.jpg" alt="" width="115" height="152" /><br />
			Fr&eacute;d&eacute;rique CORMIER<br />
Assistante Commerciale
		</div>
		<div class="img-equi7">
			<img src="images/photo_Tanguy.jpg" alt="" width="115" height="152" /><br />
			Evelyne TANGUY<br />
Assitante Commerciale
		</div>
		<div class="clear2"></div>
	</div>
</div>
$$INCL:BAS.HTM$$