
$$INCL:HAUT.HTM$$ $$SET:PAGE:TITRE=Agence immobili&egrave;re Paris 14&egrave;me$$
$$SET:PAGE:IDT=$$ 
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0" >
  <tr>
    <td align="justify"><h1>AVANTAGES ERA</h1>
      <h2 >
         L'IMMOBILIER EST UN M&Eacute;TIER, C'EST LE   NOTRE&hellip;</h2>
      <p>
        
      Pr&eacute;sentes dans plus de 32 pays dans le Monde, les agences immobili&egrave;res ERA   composent l'un des plus grands r&eacute;seaux International et, incontestablement, le <span class="oblique">Premier R&eacute;seau Immobilier en Europe</span>.
      <p>
        Implant&eacute; en France depuis mai   1993, le r&eacute;seau ERA est en passe d'atteindre pr&egrave;s de 300 agences, r&eacute;parties dans   tout l'hexagone. Nous sommes pr&eacute;sents dans votre quartier, dans votre ville, et   connaissons parfaitement l'environnement et le march&eacute; immobilier.</p>
      <h2>LE SERVICE EST NOTRE PASSION      </h2>
      <p>L'achat ou la vente d'un bien immobilier sont des d&eacute;cisions importantes dans   votre vie. Votre objectif est avant tout de r&eacute;aliser une bonne affaire,   c'est-&agrave;-dire obtenir le meilleur prix aux conditions du march&eacute;, et surtout de   conclure votre affaire en toute s&eacute;curit&eacute;.<br />
        Le Service ERA repose sur <A onmouseover="this.className='on';" onmouseout="this.className='off';" href="http://www.erafrance.com/index.cfm?fuseaction=info.infoEngagement">L'engagement   de service ERA</A>.<br />
        Nous vous offrons un programme d'actions concret en   10 points et nous nous <span class="oblique">engageons par &eacute;crit &agrave; le mettre en oeuvre </span>et en assurer le suivi jusqu'&agrave; la conclusion de la transaction.</p>
      <p> <img src="images/puce1.gif" width="10" height="10" alt="" /><A onmouseover="this.className='on';" onmouseout="this.className='off';" href="http://www.erafrance.com/index.cfm?fuseaction=forms.evaluation"> Evaluation   de votre bien</A>.<br />
        Nos &eacute;valuations comparatives de march&eacute; reposent,   non pas simplement sur l'estimation de votre bien, mais sur une v&eacute;ritable   comparaison avec les biens similaires dans votre quartier.<br />
      Nous r&eacute;alisons   cette comparaison &agrave; partir, de nos bases de donn&eacute;es des biens vendus, des biens   &agrave; vendre, et des biens sur le march&eacute; depuis plus de 3 mois.</p>
      <p><strong><img src="images/puce1.gif" width="10" height="10" alt="" /></strong><A onmouseover="this.className='on';" onmouseout="this.className='off';" href="http://www.erafrance.com/index.cfm?fuseaction=info.infoPresentation"> Pr&eacute;senter   son bien</A>.<br />
        Comment effectuer la visite, comment mettre en avant   les avantages, conna&icirc;tre les points d'int&eacute;r&ecirc;t de l'acheteur, mettre en valeur   son bien...<br />
      Autant de conseils que nous vous prodiguerons pour optimiser la   vente de votre bien.</p>
      
      <h2>E.I.S. - ERA INTERNET SERVICE      </h2>
         <p>Ne nous m&eacute;prenons pas...il ne   suffit pas de "mettre une annonce sur Internet" pour que le miracle   s'op&egrave;re;<br />
        En effet, il est all&eacute;chant de s'entendre dire : " votre maison, ou   votre appartement sera d&egrave;s demain matin disponible dans le Monde entier, gr&acirc;ce &agrave;   Internet" et vous allez de plus en plus vous l'entendre dire...<br />
        Autant vous   le traduire tout de suite...: "votre aiguille sera d&egrave;s demain matin dans une   monumentale meule de foin, gr&acirc;ce &agrave; Internet"...<br />
        Pour que ce qui est   certainement une partie tr&egrave;s importante de votre patrimoine ne soit pas ainsi   "&eacute;gar&eacute;e", deux crit&egrave;res doivent &ecirc;tre r&eacute;unis :<br />
        1&deg; - Il est indispensable,   d'une part, que le "site Internet" qui "h&eacute;bergera" votre bien soit connu, et   qu'il b&eacute;n&eacute;ficie d'une v&eacute;ritable promotion grand public, et d'autre part, que ce   site soit totalement convivial, parfaitement construit, voire m&ecirc;me attrayant   pour ceux qui seront demain les meilleurs candidats &agrave; l'achat de votre   bien.<br />
        C'est parfaitement le cas des sites ERA France, ERA Europe, ERA   International dont la promotion est faite par l'ensemble des agents immobiliers   ERA, le premier en Europe, et pr&eacute;sent dans 30 pays &agrave; travers le Globe.(   actuellement sur l'Europe, notre site enregistre pr&egrave;s de 5 000 connexions par   jour).        </p>
     
      <p>2&deg; Il n'en demeure pas moins que le meilleur ambassadeur de votre bien sera   et restera toujours, m&ecirc;me &agrave; l'autre bout de l'Europe, celui dont la profession   est de vendre des habitations.<br />
        Or, votre bien d&egrave;s qu'il est confi&eacute; &agrave; votre   agent immobilier ERA, est instantan&eacute;ment accessible pour chaque agent immobilier   ERA, chaque conseiller ERA, chaque n&eacute;gociateur ERA, dans le Monde entier, gr&acirc;ce   &agrave; notre syst&egrave;me exclusif E.I.S.<br />
        Lorsqu'un client potentiel se pr&eacute;sente dans   une agence ERA, en France, en Europe, voire m&ecirc;me dans le Monde, si sa recherche   doit le mener dans votre ville, son conseiller local aura acc&egrave;s au descriptif et   aux photos de votre bien...La meilleure garantie pour vous est de savoir que   nous sommes pr&eacute;sents dans 32 pays &agrave; travers le Monde et <span class="oblique">incontestablement n&deg;   1 en EUROPE</span>.</p>
      <h2>Programme de Marketing Vente.</h2>
        La vente d'un bien immobilier   repose, en outre sur les moyens de promotion que l'on utilise pour pr&eacute;senter   celui-ci...<br />
        Il ne suffit pas de passer une simple annonce&hellip;<br />
      Notre programme   de promotion s'articule autour de services vari&eacute;s et novateurs.
      <p><U><img src="images/puce1.gif" width="10" height="10" alt="" /></U> <A onmouseover="this.className='on';" onmouseout="this.className='off';" href="http://www.erafrance.com/index.cfm?fuseaction=info.infoCarbonsign">Les   Panneaux ERA</A><br />
      Les panneaux ERA sont uniques et de ce fait, votre   propri&eacute;t&eacute; tire beaucoup plus l'attention qu'avec les panneaux "classiques".</p>
      <ul class="liste">
        <li>Aider l'acheteur dans sons approche financi&egrave;re.</li>
        <li>S&eacute;lectionner parfaitement les crit&egrave;res d'achat.</li>
      <li>Vous rendre compte r&eacute;guli&egrave;rement.</li></ul>
      
          Nous convenons avec vous   d'une fr&eacute;quence et de la r&eacute;gularit&eacute; des compte rendus.<br />
          Rien n'est en effet   plus d&eacute;sagr&eacute;able que de rester sans nouvelles&hellip;
      
      <p>Le Syst&egrave;me de r&eacute;f&eacute;rence ERA vous propose, si vous &ecirc;tes acqu&eacute;reur, de   d&eacute;couvrir dans chaque agence ERA , descriptif et photo des biens qui pourraient   vous int&eacute;resser, qu'ils se trouvent dans votre ville, ou &agrave; l'autre bout du   Monde... </p>
      <p>Le <A onmouseover="this.className='on';" onmouseout="this.className='off';" href="http://www.erafrance.com/index.cfm?fuseaction=info.infoMagazine">Magazine   ERA National</A> : Un tout nouveau service UNIQUE que seul un r&eacute;seau tel que ERA   peut vous proposer :Si vous &ecirc;tes vendeur d'un bien immobilier, demandez &agrave; votre   agent ERA de vous en parler...</p>
      <p>Ces diff&eacute;rents services font partie int&eacute;grante de <A onmouseover="this.className='on';" onmouseout="this.className='off';" href="http://www.erafrance.com/index.cfm?fuseaction=info.infoEngagement">l'Engagement   de Service ERA</A>.<br />
        Nous avons la passion du service et du travail bien   accompli.<br />
        Plus qu'un slogan, c'est avant tout notre fa&ccedil;on de traiter les   affaires.<br />
        <A onmouseover="this.className='on';" onmouseout="this.className='off';" href="http://www.erafrance.com/index.cfm?fuseaction=search.advOfficeSearch">Les   agents immobiliers affili&eacute;s au r&eacute;seau ERA</A> sont &agrave; votre disposition aux   Pays-Bas, Belgique, Portugal, Luxembourg, Allemagne, l'Espagne et dans 30 autres   pays du monde.</p>
      <p><span class="oblique">C'est en 1993 que s'ouvre, en France, la premi&egrave;re agence ERA sur le &laquo;   vieux continent &raquo;</span><br />
          <br />
        La France constitue la t&ecirc;te de pont du r&eacute;seau   en Europe.<br />
        Huit petites ann&eacute;es se sont &agrave; peine &eacute;coul&eacute;es, et ERA est   aujourd'hui incontestablement n&deg; 1 en Europe... Ce n'est certainement pas par   hasard...<br />
        <br />
        A l'automne 2000, s'est d&eacute;roul&eacute;e, pour la premi&egrave;re fois,   l'op&eacute;ration internationale &laquo; Porte Ouverte Agences &raquo; En effet, le 7 Octobre   dernier, toutes les agences ERA dans le monde ont ouvert leurs portes, pour   faire conna&icirc;tre leur m&eacute;tier au grand public et illustrerle slogan ERA : &laquo; Le   service est notre passion &raquo;<br />
        <br />
        ERA propose des services novateurs et souvent   exclusifs dans le domaine immobilier, comme Le Mandat Unique, L'engagement de   Services...<br />
        Enfin ERA est &agrave; l'origine de nombreuses innovations   technologiques...<br />
        Il y a 30 ans, ERA avait b&acirc;ti son d&eacute;veloppement sur   l'utilisation d'un outil alors r&eacute;volutionnaire...le fax...<br />
        En ce d&eacute;but de   XXI&deg; si&egrave;cle, ERA s'investit pleinement dans les possibilit&eacute;s offertes par   l'Internet...<br />
        Ainsi , la totalit&eacute; des agences ERA en France dispose de cette   vitrine internationale, ouverte au grand public, qu'est le site que vous   consultez en ce moment...<br />
        <br /><span class="oblique">
    Ainsi surtout, le descriptif de votre   bien immobilier, confi&eacute; &agrave; votre agence ERA locale, pourra &ecirc;tre pr&eacute;sent&eacute; &agrave; tous les acheteurs potentiels dans l'ensemble des agences ERA &agrave; travers le   monde...</span></p></td>
  </tr>
</table>
$$INCL:BAS.HTM$$
