$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili &egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">L'achat en indivision</h3>

<div id="fp">

<p>L'achat en indivision est la formule la plus couramment utilis&eacute;e par
les concubins. Si vous optez pour elle, n'h&eacute;sitez pas &agrave; &eacute;tablir une
convention d'indivision : elle vous prot &egrave;gera.</p>

<h4>Propri&eacute;taire selon son apport</h4>
<p>L'indivision vous permet soit de partager de fa&ccedil;on &eacute;gale la
propri&eacute;t&eacute; du logement, chacun en poss&eacute;dant la moiti&eacute;, soit de fa&ccedil;on
in&eacute;gale (selon l'apport de chacun).</p>
<p>Assurez-vous en tout cas que la r&eacute;partition qui figure dans l'acte
de vente corresponde &agrave; la contribution de chacun d'entre vous au
financement du logement.</p>
<p>L'indivision repose sur un principe relativement contraignant : vous
ne pouvez ensuite ni vendre, ni prendre une d&eacute;cision concernant le
logement sans l'accord de l'autre. Mais, si l'un d'entre vous veut
casser le contrat d'indivision et demande le partage, l'autre ne peut
pas le lui refuser.</p>

<h4>La convention d'indivision vous prot &egrave;ge </h4>
<p>La convention d'indivision n'est pas obligatoire. Etablie devant
notaire, elle pr&eacute;voit les modalit&eacute;s de gestion de l'indivision et la
situation en cas de s&eacute;paration ou de d&eacute;c &egrave;s. Elle est donc l&agrave; pour parer
&agrave; l'impr&eacute;vu. La convention peut par exemple pr&eacute;voir, en cas de
disparition de l'un, l'acquisition par le survivant de la quote-part du
d&eacute;funt.<br>
La convention peut &ecirc;tre sign&eacute;e pour une dur&eacute;e d&eacute;termin&eacute;e, dans la
limite de 5 ans maximum. Cependant, elle est renouvelable d'un commun
accord, notamment pour une dur&eacute;e ind&eacute;termin&eacute;e.</p>

<h4>Que se passe-t-il en cas de d&eacute;c &egrave;s ou de s&eacute;paration ?</h4>

<p>En cas de d&eacute;c &egrave;s de l'un d'entre vous :</p>

<ul>
	<li>si vous avez sign&eacute; une convention d'indivision, le survivant
pourra donc acqu&eacute;rir la quote-part du d&eacute;funt (en usufruit ou en
nue-propri&eacute;t&eacute;) ainsi que la g&eacute;rance du logement,</li>
	<li>en
l'absence de convention, l'autre n'a aucun droit sur l'h&eacute;ritage. Ce
sont les h&eacute;ritiers du concubin d&eacute;c&eacute;d&eacute; qui deviennent propri&eacute;taires de
sa part.</li>
</ul>

<p>En cas de s&eacute;paration</p>

<ul>
	<li>si vous avez pass&eacute; une convention, &agrave; dur&eacute;e d&eacute;termin&eacute;e, vous
&ecirc;tes th&eacute;oriquement li&eacute; jusqu'&agrave; son expiration. Un juge peut
exceptionnellement mettre fin &agrave; la convention de fa&ccedil;on anticip&eacute;e. Dans
le cas d'une convention &agrave; dur&eacute;e ind&eacute;termin&eacute;e, le partage peut &ecirc;tre
provoqu&eacute; plus facilement.</li>
	<li>en l'absence de convention, et en
cas de d&eacute;saccord, c'est le tribunal de grande instance qui tranchera.
Il pourra ordonner le partage ou alors la poursuite de l'indivision
pendant deux ans maximum.</li>
</ul>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->