$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">L'assembl&eacute;e g&eacute;n&eacute;rale de copropri&eacute;t&eacute;</h3>

<div id="fp">

<p>C'est l'organe souverain du syndicat des copropri&eacute;taires. Sauf
situation exceptionnelle, elle est obligatoirement convoqu&eacute;e par le
syndic, au moins une fois par an pour approuver les comptes du
syndicat, donner quitus au syndic, renouveler le cas &eacute;ch&eacute;ant son mandat
et adopter le budget pr&eacute;visionnel.</p>

<p>L'assembl&eacute;e annuelle peut aussi &ecirc;tre appel&eacute;e &agrave; voter des travaux.
L'assembl&eacute;e des copropri&eacute;taires peut aussi &ecirc;tre convoqu&eacute;e pour prendre
des d&eacute;cisions en dehors de sa r&eacute;union annuelle, en cas d'urgence, ou
pour voter des travaux tr&egrave;s importants. On parle alors d'assembl&eacute;e
sp&eacute;ciale, qui peut au demeurant ne r&eacute;unir s'il y a lieu qu'une partie
des copropri&eacute;taires.</p>

<p>Les assembl&eacute;es de copropri&eacute;taires ne sont pas, comme pour les
associations, sp&eacute;cialis&eacute;es suivant qu'elles ont &agrave; se prononcer sur des
d&eacute;cisions " ordinaires " ou " extraordinaires " : toute assembl&eacute;e peut
prendre les deux types de d&eacute;cisions, avec des r&egrave;gles de majorit&eacute;
modul&eacute;es en fonction de l'importance de la d&eacute;cision, fix&eacute;es par les
articles 24 &agrave; 26 de la loi du 10 juillet 1965 : </p>

<ul>
	<li>article 24 : majorit&eacute; simple des voix exprim&eacute;es des
copropri&eacute;taires pr&eacute;sents ou repr&eacute;sent&eacute;s pour les d&eacute;cisions courantes (y
compris toutes les d&eacute;cisions de travaux d'entretien, m&ecirc;me de gros
travaux) ;</li>
	<li>article 25 : majorit&eacute; absolue de tous les
copropri&eacute;taires pour les d&eacute;cisions d'administration, l'&eacute;lection du
syndic et des membres du conseil syndical, les d&eacute;l&eacute;gations de pouvoir,
l'autorisation donn&eacute;e &agrave; un copropri&eacute;taire pour effectuer des travaux
sur les parties communes &agrave; ses frais, etc. ; &agrave; d&eacute;faut d'avoir r&eacute;uni
cette majorit&eacute;, et si le projet a recueilli au moins le tiers des voix
de tous les copropri&eacute;taires, la m&ecirc;me assembl&eacute;e peut d&eacute;cider &agrave; la
majorit&eacute; de l'article 24 en proc&eacute;dant imm&eacute;diatement &agrave; un second vote ;
si le projet a recueilli moins du tiers des voix de tous les
copropri&eacute;taires, une nouvelle assembl&eacute;e g&eacute;n&eacute;rale, si elle est convoqu&eacute;e
dans le d&eacute;lai maximal de trois mois, peut statuer &agrave; la majorit&eacute; de
l'article 24 ;</li>
	<li>article
26 : majorit&eacute; des membres du syndicat repr&eacute;sentant au moins les deux
tiers des voix pour les actes d'acquisition immobili&egrave;re et les actes de
disposition (achat et vente de parties communes notamment), la
modification du r&egrave;glement de copropri&eacute;t&eacute; et les travaux comportant
transformation, addition ou am&eacute;lioration, ou unanimit&eacute; de tous les
copropri&eacute;taires pour toute d&eacute;cision mettant en cause la " destination
de l'immeuble " telle que pr&eacute;vue au r&egrave;glement de copropri&eacute;t&eacute;, ou le
droit d'usage par un copropri&eacute;taire de ses parties privatives...</li>
</ul>

<p>Les assembl&eacute;es de copropri&eacute;taires ne connaissent pas la notion de "
quorum " et peuvent se tenir quel que soit le nombre de copropri&eacute;taires
pr&eacute;sents ou repr&eacute;sent&eacute;s d&egrave;s lors qu'au moins une d&eacute;cision rel&egrave;ve de la
majorit&eacute; simple ; bien entendu, les d&eacute;cisions exigeant l'assentiment
d'un nombre de copropri&eacute;taires sup&eacute;rieur au nombre des pr&eacute;sents et
repr&eacute;sent&eacute;s ne peuvent &ecirc;tre d&eacute;battues...</p>

<p>Enfin, les assembl&eacute;es ne peuvent d&eacute;battre que sur les points
inscrits &agrave; l'ordre du jour, communiqu&eacute; en m&ecirc;me temps que la convocation
au moins 15 jours francs avant la date de l'assembl&eacute;e. Doivent &ecirc;tre
adress&eacute;s aux copropri&eacute;taires au plus tard en m&ecirc;me temps que l'ordre du
jour, sous peine de nullit&eacute; des d&eacute;cisions prises, tous les documents
n&eacute;cessaires pour se prononcer dans de bonnes conditions : comptes,
budget, devis, ou projets de contrats. La convocation est adress&eacute;e par
lettre recommand&eacute;e avec avis de r&eacute;ception ou remise contre &eacute;margement.</p>

<p>A tout moment, un ou plusieurs copropri&eacute;taires, ou le conseil
syndical, peuvent notifier au syndic la ou les questions dont ils
demandent qu'elles soient inscrites &agrave; l'ordre du jour d'une assembl&eacute;e
g&eacute;n&eacute;rale. Le syndic porte ces questions &agrave; l'ordre du jour de la
convocation de la prochaine assembl&eacute;e g&eacute;n&eacute;rale. Toutefois, si la ou les
questions notifi&eacute;es ne peuvent &ecirc;tre inscrites &agrave; cette assembl&eacute;e compte
tenu de la date de r&eacute;ception de la demande par le syndic, elles le sont
&agrave; l'assembl&eacute;e suivante (article 10 modifi&eacute; du d&eacute;cret du 17 mars 1967).</p>

<h4>Le d&eacute;roulement d'une s&eacute;ance</h4>
<p>L'ouverture de l'assembl&eacute;e est pr&eacute;c&eacute;d&eacute;e de l'&eacute;margement de la
feuille de pr&eacute;sence, puis de l'&eacute;lection d'un bureau, compos&eacute; d'un
pr&eacute;sident de s&eacute;ance (qui peut &ecirc;tre le pr&eacute;sident du conseil syndical,
mais pas forc&eacute;ment, et qui ne peut en aucun cas &ecirc;tre le syndic), d'un
secr&eacute;taire - le syndic exerce normalement cette fonction, avec l'accord
de l'assembl&eacute;e, mais un copropri&eacute;taire peut y &ecirc;tre &eacute;lu - et en g&eacute;n&eacute;ral
un ou plusieurs scrutateurs, dont le r&ocirc;le est de v&eacute;rifier la feuille de
pr&eacute;sence et le d&eacute;compte des votes.</p>

<p>Le pr&eacute;sident de s&eacute;ance ouvre l'assembl&eacute;e et appelle &agrave; l'examen de
l'ordre du jour ; pour chaque question qui y est inscrite, il dirige
les d&eacute;bats, donne et retire la parole aux membres de l'assembl&eacute;e, donne
lecture des r&eacute;solutions mises aux voix et appelle au vote sur chaque
r&eacute;solution, telle que propos&eacute;e le cas &eacute;ch&eacute;ant sous forme de projet de
r&eacute;solution en m&ecirc;me temps que l'ordre du jour ou bien reformul&eacute;e par lui
comme suite aux tendances d&eacute;gag&eacute;es par les d&eacute;bats.</p>

<p>C'est au pr&eacute;sident qu'incombe normalement d'interpr&eacute;ter les
r&eacute;sultats de chaque vote, d&eacute;cider pour chaque r&eacute;solution si elle est
adopt&eacute;e ou non par rapport aux r&egrave;gles de majorit&eacute;s applicables, et
qualifier la d&eacute;cision prise par l'assembl&eacute;e ; le syndic assure si
n&eacute;cessaire une fonction de conseil...</p>

<h4>Le proc&egrave;s-verbal</h4>
<p>Plut&ocirc;t qu'un compte-rendu d&eacute;taill&eacute; des d&eacute;bats, c'est la
transcription des d&eacute;cisions de l'assembl&eacute;e g&eacute;n&eacute;rale et des conditions
dans lesquelles elles ont &eacute;t&eacute; prises. Il est &eacute;tabli et " sign&eacute;, &agrave; la
fin de la s&eacute;ance, par le pr&eacute;sident, par le secr&eacute;taire et par le ou les
scrutateurs.</p>
<p>" Le proc&egrave;s-verbal comporte, sous l'intitul&eacute; de chaque question
inscrite &agrave; l'ordre du jour, le r&eacute;sultat du vote. Il pr&eacute;cise les noms
des copropri&eacute;taires ou associ&eacute;s qui se sont oppos&eacute;s &agrave; la d&eacute;cision et
leur nombre de voix, ainsi que les noms des copropri&eacute;taires ou associ&eacute;s
qui se sont abstenus et leur nombre de voix " (article 17 modifi&eacute; du
d&eacute;cret du 17 mars 1967).</p>
<p>Le proc&egrave;s-verbal est diffus&eacute; par lettre recommand&eacute;e avec avis de
r&eacute;ception aux absents non repr&eacute;sent&eacute;s, et &agrave; tous les copropri&eacute;taires
qui, personnellement ou par la voix d'un repr&eacute;sentant &agrave; qui ils ont
donn&eacute; pouvoir, se sont oppos&eacute;s &agrave; une d&eacute;cision prise. Il est diffus&eacute; aux
autres copropri&eacute;taires par courrier simple.</p>
<p>Le syndic doit tenir un registre des proc&egrave;s-verbaux et d&eacute;livrer des copies &agrave; la demande.</p>

<h4>La contestation d'une d&eacute;cision ou d'une assembl&eacute;e dans sa totalit&eacute;</h4>
<p>Une d&eacute;cision prise en assembl&eacute;e peut &ecirc;tre contest&eacute;e sous certaines
conditions. Seuls les copropri&eacute;taires opposants (qui ont vot&eacute; contre
une d&eacute;cisions prises) ou d&eacute;faillants (absents et non repr&eacute;sent&eacute;s)
peuvent en effet jouir de ce droit.</p>
<p>Pour contester une d&eacute;cision, il faut saisir le tribunal de grande
instance. Les contestations peuvent porter tant sur le fond que sur la
forme. Pour introduire une telle action, qui exige le recours &agrave; un
avocat, les copropri&eacute;taires concern&eacute;s disposent de deux mois &agrave; dater de
la notification du proc&egrave;s verbal, qui doit leur &ecirc;tre faite dans les
deux mois qui suivent la tenue de l'assembl&eacute;e.</p>
<p>Une assembl&eacute;e peut aussi &ecirc;tre contest&eacute;e dans sa totalit&eacute;, si sa
tenue a &eacute;t&eacute; irr&eacute;guli&egrave;re (d&eacute;signation irr&eacute;guli&egrave;re du bureau par
exemple), si elle n'a pas &eacute;t&eacute; convoqu&eacute;e par quelqu'un qui avait qualit&eacute;
&agrave; le faire, ou encore &agrave; la demande d'un copropri&eacute;taire non convoqu&eacute; ou
convoqu&eacute; tardivement ; dans un certain nombre de ces cas, le d&eacute;lai pour
agir est de dix ans...</p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->