$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>L'Actualit&eacute; de l'Immobilier</span><img src="images/fin_grand_titres.gif" alt="Conf&eacute;rence de Presse CENTURY 21" width="15" height="18"></h1>
<h2><img src="images/fleche_titres.gif" alt="Conf&eacute;rence de Presse" width="12" height="18"><span>Conf&eacute;rence de Presse</span><img src="images/fin_titres.gif" alt="Conf&eacute;rence de Presse" width="15" height="18"></h2>
<div class="fp_lien">
<img src="images/preced.gif" alt="Sommaire de l'actualit&eacute;" width="12" height="12"> <a href="actualites.htm">Retour au sommaire</a><br>
</div>
<div class="spacer"></div>
<div class="blanc"></div>
<div id="fp">
<h4 class="fp_tit">4 janvier 2007</h4>
<h3 class="fp_tit">Le march&eacute; immobilier national <br>  Bilan 2006</h3>
<h4> 2006, UN DERNIER TOUR DE PISTE AVANT L'ATTERRISSAGE ! </h4>
<p>Le ralentissement du rythme de hausse se poursuit mais plus
lentement que pr&eacute;vu par le plus grand nombre "d'initi&eacute;s".
L'atterrissage "en douceur" annonc&eacute; depuis 3 ans se fait toujours
attendre, le pilote a des doigts de f&eacute;e !! </p>
<p class="import">En 2006, la hausse des prix reste g&eacute;n&eacute;rale mais, en moyenne nationale, de façon plus mod&eacute;r&eacute;e qu'en 2005. </p>
<p><span class="import">Elle s'&eacute;tablit &agrave; + 8,38% </span> contre +
12,03% l'ann&eacute;e pr&eacute;c&eacute;dente. Notons que, contrairement aux ann&eacute;es
pr&eacute;c&eacute;dentes, le rythme de hausse du prix du m&sup2; individuel est quasi
identique &agrave; celui du collectif : </p>
<ul>
  <li> m&sup2; maison : + 8,03% - m&sup2; appartement : + 8,53%  <br> 
</li></ul>
<p>Les ph&eacute;nom&egrave;nes de centrifugation de la hausse constat&eacute;e en 2005
s'amplifient en 2006, les prix augmentent beaucoup plus vite dans les
banlieues, les grandes banlieues et les zones "rurbaines" que dans les
m&eacute;tropoles r&eacute;gionales. </p>
<p>La R&eacute;gion Parisienne illustre bien ce ph&eacute;nom&egrave;ne avec une
augmentation moyenne du prix du m&sup2;, Paris Intra muros de + 4,69% alors
que le prix moyen du m&sup2; en Ile-de-France augmente de + 12%.</p>
<p>Nous constatons les mêmes disparit&eacute;s &agrave; Lyon ou &agrave; Marseille. </p>
<p><span class="import">Il n'en reste pas moins que le ralentissement du rythme de hausse est aujourd'hui bien r&eacute;el </span> et que, dans la quasi totalit&eacute; des d&eacute;partements, <br>
  les 2/3 de l'augmentation 2006 se sont effectu&eacute;s au 1 er semestre.</p>
<ul>
  <li> L'augmentation des d&eacute;lais de vente constat&eacute;e au premier semestre se confirme : </li>
</ul>
<p> le d&eacute;lai moyen s'&eacute;tablit en 2006 &agrave; 71 jours soit 5 jours de plus qu'en 2005. </p>
<ul>
  <li> Les marges de n&eacute;gociation (&eacute;cart moyen entre prix de mise
en vente et prix de vente obtenu) restent tr&egrave;s faibles 4,31% mais en
l&eacute;g&egrave;re augmentation par rapport &agrave; 2005 (4,14%). </li>
  <li> La
d&eacute;tente sur les stocks se poursuit. Les biens disponibles sur le site
century21.fr passent de 45 700 biens au 1er janvier 2006 &agrave; 61 000 biens
au 1er janvier 2007. </li>
</ul>

<p> Les grandes tendances observ&eacute;es en 2005 et au 1 er semestre 2006 se confirment : </p>
<ul>
  <li> rajeunissement des acqu&eacute;reurs. 22,4% ont moins de 30 ans (contre 17,5% en 1996 et 20% en 2004) </li>
  <li>
augmentation massive de la part des acquisitions r&eacute;alis&eacute;es par la
cat&eacute;gorie socioprofessionnelle Employ&eacute;s/Ouvriers : 43,45% en 2006 vs
39,9% en 2005.<br>
  </li>
</ul>
<p> Corr&eacute;lativement, la dur&eacute;e moyenne des prêts continue d'augmenter en 2006 &agrave; 19,5 ans (contre 18,5 ans, l'ann&eacute;e pr&eacute;c&eacute;dente). </p>
<p>Cons&eacute;quence logique du rajeunissement des acqu&eacute;reurs, de la
dominance sur le march&eacute; des primo acc&eacute;dants et de la mont&eacute;e en
puissance des CSP Employ&eacute;s/Ouvriers et Cadres Moyens, la proportion des
acquisitions faites &agrave; titre de r&eacute;sidence principale continue de croître
73,77% contre 72,8% en 2005 (et 69% en 2003 !!). </p>
<p> Parall&egrave;lement, la partie des acquisitions effectu&eacute;es &agrave; titre de
placement continue de s'&eacute;roder (13% vs 14,64% en 2005) ainsi que celles
&agrave; titre de r&eacute;sidences secondaires 8,3% vs 9% en 2005. </p>
<p>Ph&eacute;nom&egrave;ne nouveau : </p>
<p> La proportion des acquisitions effectu&eacute;es par les Cadres Sup&eacute;rieurs
et Professions Lib&eacute;rales (17,5% en 2004, 16,9 % en 2005) s'est
brutalement effondr&eacute;e pour ne repr&eacute;senter que 9,7% en 2006. </p>
<p> C'est essentiellement dans cette CSP que se recrutent les
investisseurs et les acqu&eacute;reurs qui effectuent les transactions de
confort. </p>
<ul>
  <li> . Les premiers semblent avoir partiellement retrouv&eacute; le
chemin des march&eacute;s financiers qui, en 2006, ont repris de la vigueur ou
s'être tourn&eacute;s vers l'investissement dans l'immobilier neuf pour
profiter des dispositions fiscales du Robien recentr&eacute; et du Borloo
populaire. </li> 
 <li> . Les autres diff&egrave;rent leurs projets et sont
rentr&eacute;s dans un attentisme dont ils ne sortiront qu'apr&egrave;s les &eacute;ch&eacute;ances
&eacute;lectorales. </li> </ul>
<p class="import"> En synth&egrave;se, le rythme de hausse des prix va
poursuivre une d&eacute;crue bien engag&eacute;e depuis la fin du 1 er semestre et
que va venir accentuer l'attentisme inh&eacute;rent traditionnellement aux
p&eacute;riodes &eacute;lectorales qui affecte d&eacute;j&agrave; fortement les transactions de
confort.</p>
<p class="import"> L'ann&eacute;e 2007 sera perturb&eacute;e par ces &eacute;ch&eacute;ances
politiques et sera probablement marqu&eacute;e par une diminution du nombre
national de transactions et le retour &agrave; un rythme d'augmentation des
prix beaucoup, beaucoup plus raisonnable.</p>

<h3 class="fp_tit">LA TRANSACTION</h3>
<h4 class="fp_tit">Que s'est-il pass&eacute; en 2006 :</h4>
<p class="note">L'analyse ci-apr&egrave;s repose sur les 49 400 transactions r&eacute;alis&eacute;es par les 900 agences du r&eacute;seau CENTURY 21
</p>
<ul>
  <li><a href="javascript:void(0)" onClick="popup('pdf/01france.pdf','','')">France Enti&egrave;re</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/02paris.pdf','','')">Paris</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/03idf.pdf','','')">Ile-de-France</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/04_77.pdf','','')">Seine-et-Marne</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/05_78.pdf','','')">Yvelines</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/06_91.pdf','','')">Essonne</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/07_92.pdf','','')">Hauts-de-Seine</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/08_93.pdf','','')">Seine-Saint-Denis</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/09_94.pdf','','')">Val-de-Marne</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/10_95.pdf','','')">Val-d'Oise</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/11_lyon.pdf','','')">Lyon et r&eacute;gion</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/12_marseille.pdf','','')">Marseille et r&eacute;gion</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/13_regions.pdf','','')">R&eacute;gions</a></li>
</ul>

<h3 class="fp_tit">LA LOCATION</h3>

<p class="note">L'analyse du march&eacute; locatif ci-apr&egrave;s repose sur les
17.980 relocations r&eacute;alis&eacute;es par les 420 administrateurs de biens du
R&eacute;seau CENTURY 21.<br> Les chiffres donn&eacute;s ne concernent pas les
logements occup&eacute;s dont le loyer ne varie que conform&eacute;ment &agrave; l'indice
d'indexation stipul&eacute; dans le bail.</p>

<ul>
  <li><a href="javascript:void(0)" onClick="popup('pdf/13_loc.pdf','','')">Le Type de Biens Lou&eacute;s&nbsp;: appartement ou maison</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/14_loc_prix01.pdf','','')">Les Prix&nbsp;: France Enti&egrave;re</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/15_loc_prix02.pdf','','')">Les Prix&nbsp;: Ile-de-France</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/16_loc_prix03.pdf','','')">Les Prix&nbsp;: Paris</a></li>
  <li><a href="javascript:void(0)" onClick="popup('pdf/17_loc_infos.pdf','','')">Quelques Donn&eacute;es Compl&eacute;mentaires</a></li>
</ul>
     
 <p><span class="note">Service de presse</span><br>
        OPHA &#8211; 71, rue Fondary 75015 PARIS<br>
        Muriel Nicolas &#8211;Servane Costrel &#8211; Marie Maud Meni<br>
  T&eacute;l. : 01 56 77 14 14<br>
  Fax : 01 56 77 14 15<br>
  E.mail : contact@opha.fr</p>
      <p><span class="note">Contacts Century 21 France :</span><br>
  Herv&eacute; Bl&eacute;ry - E.mail : herve.blery@century21france.com<br>
  Sylvain Jutteau - E.mail : sylvain.jutteau@century21france.com<br>
  Didier Andr&eacute; - E.mail : didier.andre@century21france.com</p>
  </div>
<!--#include virtual="incl_bas.htm"-->
