$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Br&egrave;ves de l'Immobilier</span><img src="images/fin_grand_titres.gif" alt="Br&egrave;ves de l'Immobilier" width="15" height="18"></h1>

<div class="fp_lien">
<img src="images/preced.gif" alt="Sommaire de l'actualit&eacute;" width="12" height="12"> <a href="actualites.htm">Retour au sommaire</a><br>
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h2>L'UNPI menace d'organiser la d&eacute;localisation des propri&eacute;taires...</h2>
<p class="note">27/02/2007</p>
<p>D&eacute;cid&eacute;ment tr&egrave;s communicante ces temps-ci, et surfant sur la vague
m&eacute;diatique de la campagne organis&eacute;e par plusieurs parlementaires de la
majorit&eacute; UMP contre l'ISF, l'UNPI (Union nationale de la propri&eacute;t&eacute;
immobili&egrave;re), qui revendique 250.000 adh&eacute;rents propri&eacute;taires de biens
locatifs, a organis&eacute; le 26 f&eacute;vrier de fa&ccedil;on ostentatoire un d&eacute;placement
en nombre (pr&egrave;s de 150 adh&eacute;rents) &agrave; Bruxelles pour &eacute;tudier aupr&egrave;s de
sp&eacute;cialistes en la mati&egrave;re les possibilit&eacute;s de d&eacute;localisation ou de
montages juridiques et fiscaux destin&eacute;s &agrave; &eacute;viter la fiscalit&eacute; jug&eacute;e
excessive qui p&egrave;se sur le patrimoine.</p>
      <p>L'UNPI estime en
effet qu'entre l'ISF et la taxe fonci&egrave;re, en forte augmentation en
raison de la d&eacute;centralisation, le point de rupture en fiscalit&eacute;
immobili&egrave;re est atteint. Son pr&eacute;sident, Jean Perrin, souligne qu&#8217;on
parle sans cesse des loyers ma&icirc;tris&eacute;s et accessibles. Or, la fiscalit&eacute;
immobili&egrave;re emp&ecirc;che de r&eacute;pondre &agrave; cette demande. Le propri&eacute;taire &eacute;tudie
les possibilit&eacute;s, comme d&#8217;autres le font, d&#8217;installer le si&egrave;ge de leurs
activit&eacute;s &agrave; l&#8217;&eacute;tranger. Ce ne serait pas au demeurant au d&eacute;triment du
locataire : un propri&eacute;taire moins tax&eacute; serait enclin &agrave; mod&eacute;rer les
loyers pour fid&eacute;liser ses bons locataires, avance m&ecirc;me l'UNPI...</p>
      <p>Cette
d&eacute;marche doit attirer l&#8217;attention des candidats &agrave; l&#8217;&eacute;lection
pr&eacute;sidentielle et des futurs gouvernants au moment où ils pr&eacute;sentent
leurs propositions. "Au vu des d&eacute;clarations des diff&eacute;rents candidats &agrave;
l'&eacute;lection pr&eacute;sidentielle, le capital risque d'&ecirc;tre plus tax&eacute; ; si nous
sommes p&eacute;nalis&eacute;s, nous n'h&eacute;siterons pas &agrave; partir", a pr&eacute;venu Jean
Perrin lors d'une conf&eacute;rence de presse convoqu&eacute;e deux heures avant le
d&eacute;part &agrave; la Gare du Nord, ajoutant que "si Johnny Halliday l'a fait,
pourquoi les propri&eacute;taires ne pourraient pas le faire ?"...</p>
      <p>Tout
en indiquant que les propri&eacute;taires sont "lib&eacute;raux par nature", il a
refus&eacute; d'exprimer une pr&eacute;f&eacute;rence entre les candidats, rappelant m&ecirc;me
qu'en fin de compte dans le pass&eacute;, les propri&eacute;taires se sont mieux
entendu avec les responsables politiques issus "de la rue de Solf&eacute;rino"
plut&ocirc;t qu'avec ceux issus &agrave; l'&eacute;poque "de la rue de Lille"...</p>
      <p>Reconnaissant
qu'en dehors de l'expatriation fiscale compl&egrave;te, avec vente du
patrimoine en France et investissement &agrave; l'&eacute;tranger, que l'UNPI se
refuse de pr&eacute;coniser, la "d&eacute;localisation" de la gestion de biens situ&eacute;s
en France exigeait des montages complexes qui ne sont pas &agrave; la port&eacute;e
des petits propri&eacute;taires - l'UNPI a n&eacute;anmoins d&eacute;cid&eacute; de mettre en place
une structure de conseil en ce sens -, et qu'&agrave; ce stade, sa d&eacute;marche
avait essentiellement un but d'avertissement, Jean Perrin conclut en
mettant en avant la modestie des demandes des propri&eacute;taires : juste
qu'on arr&ecirc;te d'augmenter la fiscalit&eacute; locale, qu'on accorde &agrave; tous les
propri&eacute;taires la possibilit&eacute; de pratiquer un amortissement fiscal &agrave;
l'instar de tous les autres acteurs &eacute;conomiques, et qu'on puisse
remette sur la table un r&eacute;&eacute;quilibrage des droits respectifs des
locataires et des propri&eacute;taires - dans le sens d'une plus grande
facilit&eacute; d'acc&egrave;s &agrave; la location pour les locataires et d'une plus grande
facilit&eacute; de r&eacute;cup&eacute;ration du logement par le propri&eacute;taire quand il a
besoin de le r&eacute;cup&eacute;rer...</p>

<div class="blanc"></div>

<h2>Dates limites de d&eacute;p&ocirc;t des d&eacute;clarations 2007 pour l'imp&ocirc;t sur le revenu de 2006</h2>
<p class="note">23/02/2007</p>
<p>Les dates limites de souscription des d&eacute;clarations annuelles de 2007
ont &eacute;t&eacute; pr&eacute;sent&eacute;es par le ministre d&eacute;l&eacute;gu&eacute; au Budget et &agrave; la r&eacute;forme de
l'Etat, Jean-Fran&ccedil;ois Cop&eacute;, lors d'un communiqu&eacute; de presse en date du
19 f&eacute;vrier.</p>
      <p>Pour la deuxi&egrave;me ann&eacute;e, les d&eacute;clarations de
revenus seront pr&eacute;remplies des principaux revenus (salaires, retraites,
allocations ch&ocirc;mage, indemnit&eacute;s journali&egrave;res de maladie).</p>
      <p>Les
d&eacute;clarations papier devront parvenir aux contribuables du 23 avril au 4
mai ; la date limite de d&eacute;p&ocirc;t de la d&eacute;claration papier est fix&eacute;e au
jeudi 31 mai &agrave; minuit.</p>
      <p>Parall&egrave;lement, le service de
d&eacute;claration par internet sur www.impots.gouv.fr sera ouvert le 2 mai.
Le minist&egrave;re invite ceux qui envisagent l'utilisation de ce support de
s'abonner d&egrave;s &agrave; pr&eacute;sent, recevoir son certificat &eacute;lectronique,
consulter le compte fiscal et d&eacute;clarer en ligne en toute tranquillit&eacute;
le moment venu ; ceux qui choisiront de d&eacute;clarer leurs revenus en ligne
b&eacute;n&eacute;ficieront d&#8217;un d&eacute;lai suppl&eacute;mentaire, la date limite &eacute;tant dans ce
cas fix&eacute;e au</p>
      <p>- 12 juin minuit pour la zone scolaire A
(acad&eacute;mies de Caen, Clermont-Ferrand, Grenoble, Lyon, Montpellier,
Nancy-Metz, Nantes, Rennes, Toulouse),<br>
        - 19 juin minuit pour la zone scolaire C (acad&eacute;mies de Bordeaux, Cr&eacute;teil, Paris, Versailles) et les DOM,<br>
- 26 juin minuit pour la zone scolaire B (acad&eacute;mies d&#8217;Aix-Marseille,
Amiens, Besan&ccedil;on, Dijon, Lille, Limoges, Nice, Orl&eacute;ans-Tours, Poitiers,
Reims, Rouen et Strasbourg) et la Corse.</p>
      <p>Une
r&eacute;duction d&#8217;imp&ocirc;t de 20 euros sera accord&eacute;e cette ann&eacute;e encore aux
contribuables qui choisissent un moyen de paiement d&eacute;mat&eacute;rialis&eacute;
(paiement en ligne, paiement &agrave; l&#8217;&eacute;ch&eacute;ance ou par pr&eacute;l&egrave;vement mensuel).</p>
      <p>Les dates limites de d&eacute;p&ocirc;t pour les r&eacute;sidents &agrave; l&#8217;&eacute;tranger sont :</p>
      <p> - Europe, pays du littoral m&eacute;diterran&eacute;en et Am&eacute;rique du Nord, Afrique : 30 juin 2007,<br>
        - Am&eacute;rique centrale et du Sud , Asie (sauf pays du littoral m&eacute;diterran&eacute;en), Oc&eacute;anie et autres pays : 15 Juillet 2007.</p>
      <p>Un
b&eacute;mol : la date de d&eacute;p&ocirc;t des d&eacute;clarations des soci&eacute;t&eacute;s civiles
immobili&egrave;res (SCI) non soumises &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s (imprim&eacute; n&deg;
2072) et des soci&eacute;t&eacute;s immobili&egrave;res transparentes (imprim&eacute; n &deg; 2071) est
fix&eacute;e au 30 mars 2007. La m&ecirc;me date est fix&eacute;e pour le paiement de la
contribution sur les revenus locatifs (CRL) lorsqu'elle reste due, &agrave;
savoir uniquement pour les soci&eacute;t&eacute;s de personnes non soumises &agrave; l&#8217;IS,
si un associ&eacute; est lui-m&ecirc;me soumis &agrave; l&#8217;IS (exemple : une SA, SAS ou SARL
associ&eacute;e d&#8217;une SCI)...</p>
      <p>L&#8217;UNPI (Union nationale de la
propri&eacute;t&eacute; immobili&egrave;re), qui affirme repr&eacute;senter plus de 250.000
propri&eacute;taires priv&eacute;s dont beaucoup poss&egrave;dent des biens locatifs au
travers de SCI, d&eacute;nonce l'illogisme de ce calendrier : les bailleurs en
SCI devront &eacute;tablir la d&eacute;claration pour la SCI au 30 mars, alors que
son contenu ne sera utilisable au mieux qu'au 31 mai dans leur
d&eacute;claration de revenus fonciers ! Elle avait demand&eacute; aux services du
minist&egrave;re du Budget la coïncidence entre les dates limites de d&eacute;p&ocirc;t de
ces deux d&eacute;clarations (n&deg; 2072 et 2042), puis par courrier &agrave; tous les
d&eacute;put&eacute;s et s&eacute;nateurs et enfin aupr&egrave;s du ministre du Budget , en vain ;
elle regrette de ne pas avoir &eacute;t&eacute; entendue...</p>

<div class="blanc"></div>

<h2>Location en meubl&eacute; d'une partie de la r&eacute;sidence principale : mise &agrave; jour des conditions d'exon&eacute;ration</h2>
<p class="note">20/02/2007 </p>
<p>Les revenus provenant de la location de locaux d'habitation meubl&eacute;s
effectu&eacute;e &agrave; titre habituel sont imposables &agrave; l'imp&ocirc;t sur le revenu dans
la cat&eacute;gorie des b&eacute;n&eacute;fices industriels et commerciaux. Conform&eacute;ment aux
dispositions du I de l'article 35 bis du <a target="_blank" href="http://www.universimmo.com/accueil/unijur050.asp" rel="external" class="navig">Code g&eacute;n&eacute;ral des imp&ocirc;ts</a>, les profits provenant de la location ou de la sous-location en meubl&eacute; sont exon&eacute;r&eacute;s :</p>
      <p>-
si les pi&egrave;ces lou&eacute;es ou sous-lou&eacute;es font partie de la r&eacute;sidence
principale du bailleur, &eacute;tant pr&eacute;cis&eacute; que l'exon&eacute;ration s'applique, en
principe, aux personnes qui r&eacute;duisent le nombre de pi&egrave;ces qu'elles
occupent dans leur logement principal ;</p>
      <p>- si les pi&egrave;ces lou&eacute;es constituent, pour les personnes accueillies, leur r&eacute;sidence principale ;</p>
      <p>- si le prix de location demeure fix&eacute; dans des limites raisonnables.</p>
      <p>Pour
appr&eacute;cier si le prix de location remplit la troisi&egrave;me condition,
l'administration publie deux plafonds selon les r&eacute;gions, r&eacute;&eacute;valu&eacute;s
chaque ann&eacute;e, en de&ccedil;&agrave; desquels le loyer est r&eacute;put&eacute; raisonnable. Depuis
2006, les plafonds sont r&eacute;&eacute;valu&eacute;s en tenant compte du nouvel indice de
r&eacute;f&eacute;rence des loyers publi&eacute; par l'Institut national de la statistique
et des &eacute;tudes &eacute;conomiques, leurs modalit&eacute;s pour calculer
l'actualisation restant inchang&eacute;es (<a target="_blank" href="http://aida1.jouve-hdi.com/aida2006/documentationFiscale.html?collection=BOI&amp;numero=4F-1-06" rel="external" class="navig">Instruction fiscale 4 F-1-06, BOI n&deg; 19 du 02 f&eacute;vrier 2006</a>).
Les plafonds sont relev&eacute;s au 1er janvier de chaque ann&eacute;e. La date de
r&eacute;f&eacute;rence de l'indice est celle du deuxi&egrave;me trimestre de l'ann&eacute;e
pr&eacute;c&eacute;dente.</p>
      <p>Au titre de l'ann&eacute;e 2007, la condition selon
laquelle le prix de location doit demeurer fix&eacute; dans des limites
raisonnables est r&eacute;put&eacute;e remplie si le loyer annuel par m&egrave;tre carr&eacute; de
surface habitable, charges non comprises, n'exc&egrave;de pas un plafond fix&eacute;
&agrave; 163 euros en Ile-de-France et 118 euros dans les autres r&eacute;gions (<a target="_blank" href="http://aida1.jouve-hdi.com/aida/documentationFiscale.html?collection=BOI&amp;numero=4F-1-07" rel="external" class="navig">Instruction fiscale 4 F-1-07, BOI n&deg; 21 du 7 f&eacute;vrier 2007</a>).</p>
<div class="blanc"></div>

<h2>La r&eacute;forme de l'assurance de protection juridique adopt&eacute;e contre l'avis des assureurs</h2>
<p class="note">19/02/2007 </p>
<p>La proposition de loi relative &agrave; l'assurance de protection juridique
a &eacute;t&eacute; d&eacute;finitivement adopt&eacute;e le 8 f&eacute;vrier dernier, apr&egrave;s avoir &eacute;t&eacute;
introduite par deux propositions de loi fusionn&eacute;es, et adopt&eacute;e en
premi&egrave;re lecture par le S&eacute;nat le 23 janvier dernier. Selon la
Chancellerie qui l'a visiblement soutenue, cette r&eacute;forme met un terme
aux n&eacute;gociations conduites depuis pr&egrave;s de cinq ans entre avec les
professions concern&eacute;es (assureurs et avocats), et permet de clarifier
le contenu et les conditions de mise en oeuvre de ce produit
d'assurance, en am&eacute;liorant les garanties offertes aux assur&eacute;s...</p>
      <p>Le texte comporte deux mesures essentielles :</p>
      <p>-
garantir l'&eacute;galit&eacute; des moyens de d&eacute;fense en permettant &agrave; l'assur&eacute;
d'&ecirc;tre syst&eacute;matiquement assist&eacute; ou repr&eacute;sent&eacute; par un avocat lorsque son
adversaire l'est &eacute;galement de son c&ocirc;t&eacute; ;</p>
      <p>- assurer la libert&eacute; de choix de l'avocat et de sa strat&eacute;gie de d&eacute;fense.</p>
      <p>D&eacute;sormais
l'avocat choisi par l'assur&eacute; n'aura de compte &agrave; rendre qu'&agrave; ce dernier
et pour bien marquer cette ind&eacute;pendance, il sera interdit &agrave; l'assureur
de n&eacute;gocier directement avec l'avocat le montant de ses honoraires.</p>
      <p>Un
d&eacute;cret rendra obligatoire la conclusion d'une convention d'honoraire
pr&eacute;alable entre l'avocat et son client, lorsque ces honoraires seront
pris en charge au titre d'un contrat d'assurance de protection
juridique.</p>
      <p>La loi pose &eacute;galement le principe de la
subsidiarit&eacute; de l'aide juridictionnelle lorsque l'assur&eacute; dispose d'un
contrat d'assurance de protection juridique. La prise en charge par
l'&Eacute;tat des honoraires d'avocats ou des frais d'expertise n'interviendra
qu'en seconde ligne, si le justiciable n'est pas assur&eacute; ou si les
honoraires convenus avec l'avocat d&eacute;passent les plafonds de garantis
souscrits. Un d&eacute;cret pr&eacute;cisera que les frais non pris en charge au
titre de cette assurance le seront par l'aide juridictionnelle, pour
les personnes qui y sont admissibles, dans les limites du bar&egrave;me pos&eacute;
par la loi.</p>
      <p>Le minist&egrave;re de la justice se d&eacute;fend en
soutenant cette r&eacute;forme de chercher &agrave; reporter sur le priv&eacute; le
financement de l'acc&egrave;s &agrave; la justice, notamment pour les classes
moyennes, et &agrave; d&eacute;sengager l'&Eacute;tat en mati&egrave;re d'aide juridictionnelle.
Mais il reconna&icirc;t qu'elle permettra de d&eacute;gager des marges budg&eacute;taires
nouvelles, qu'il s'engage &agrave; utiliser pour renforcer l'aide &agrave; l'acc&egrave;s au
droit pour les personnes les plus d&eacute;munies...</p>
      <p>Si une
concertation a bien eu lieu avec les assureurs, force est de constater
qu'elle n'a pas permis de les convaincre : la FFSA F&eacute;d&eacute;ration fran&ccedil;aise
des soci&eacute;t&eacute;s d'assurance et le GEMA (Groupement des entreprises
mutuelles d&#8217;assurances), ont d&eacute;clar&eacute; leur opposition &agrave; ce projet lors
d&#8217;une conf&eacute;rence de presse commune et dans une lettre ouverte aux
d&eacute;put&eacute;s parue dans la presse quotidienne r&eacute;gionale du dimanche 4
f&eacute;vrier. Selon eux, si l'objectif est de favoriser l&#8217;acc&egrave;s des Fran&ccedil;ais
au droit et &agrave; la justice, la r&eacute;forme risque de lui porter un coup
s&eacute;v&egrave;re ; deux dispositions irritent particuli&egrave;rement les assureurs :
l'interdiction pour les assureurs de n&eacute;gocier des honoraires avec les
avocats et l'obligation, dans un cadre amiable, de saisir un avocat si
la partie adverse est elle-m&ecirc;me assist&eacute;e d'un avocat...</p>
      <p>Du
coup, la r&eacute;forme qui semble favoriser surtout les avocats risque de se
traduire par une forte augmentation des tarifs de ce type de garanties,
voire m&ecirc;me un d&eacute;sengagement des assureurs, ce qui irait &agrave; l'encontre de
l'objectif recherch&eacute;...</p>
<div class="blanc"></div>

<h2>Selon la CLCV, les garanties et documents exig&eacute;s par les bailleurs constituent un obstacle de plus en plus insurmontables</h2>
<p class="note">19/02/2007 </p>
<p>C'est la conclusion d'une enqu&ecirc;te que l'organisation de
consommateurs "Consommation, logement et cadre de vie" a effectu&eacute;e sur
les documents exig&eacute;s, non seulement au candidat locataire, mais
&eacute;galement &agrave; sa caution, en recensant les pratiques d'une centaine
d'agences et de propri&eacute;taires bailleurs sur tout le territoire
m&eacute;tropolitain. Des exemples concrets re&ccedil;us lors des permanences locales
font selon la CLCV "constater &agrave; quel point la l&eacute;gislation actuelle est
&agrave; la fois lacunaire et viol&eacute;e r&eacute;guli&egrave;rement, sans que les bailleurs et
autres agences immobili&egrave;res soient inqui&eacute;t&eacute;s pour autant". Leurs
exigences cr&eacute;ent aux candidats locataires "un v&eacute;ritable parcours du
combattant" ! "Lorsque l'on a enfin trouv&eacute; la perle rare, l'objectif
est loin d'&ecirc;tre atteint. En effet, il faut pouvoir convaincre le
bailleur que l'on est le locataire id&eacute;al et celui-ci ne va pas manquer
de r&eacute;clamer la production de plusieurs documents, voire de multiplier
les garanties financi&egrave;res", indiquent unanimement selon la CLCV les
personnes qui cherchent un logement...</p>
      <p>Ces exigences
d&eacute;passeraient m&ecirc;me celles des banques : "il est devenu maintenant plus
simple et plus rapide de solliciter un cr&eacute;dit immobilier aupr&egrave;s de sa
banque que de constituer un dossier pour louer un logement", ajoute
encore la CLCV.</p>
      <p>Et en mati&egrave;re de documents demand&eacute;s,
l'imagination est selon elle au pouvoir ! Ainsi : salaire du locataire
ou de sa caution correspondant &agrave; 3,4 ou 5 fois le montant du loyer,
production d'un RIB, copie du relev&eacute; de compte bancaire, nom du
conseiller bancaire, copie du jugement de divorce, copies des derni&egrave;res
fiches de paie, attestation de l'employeur certifiant que vous n'&ecirc;tes
pas d&eacute;missionnaire, copie de l'avis d'imposition, des derni&egrave;res
quittances de loyer, versement d'un d&eacute;p&ocirc;t de garantie sup&eacute;rieur &agrave; 2
mois ou d'une somme correspondant &agrave; 1 an de loyer sur un compte bloqu&eacute;,
remise d'un ch&egrave;que de r&eacute;servation, signature d'une autorisation de
pr&eacute;l&egrave;vement automatique, copie de la carte grise, des derni&egrave;res
factures EDF, du livret de famille, certificat m&eacute;dical prouvant que
vous n'&ecirc;tes pas handicap&eacute;&#8230;. ne sont qu'un aper&ccedil;u des diff&eacute;rentes pi&egrave;ces
et garanties r&eacute;clam&eacute;es par les bailleurs.</p>
      <p>La l&eacute;gislation
actuelle n'interdit la demande que de quatre documents: la photographie
d'identit&eacute;, la carte d'assur&eacute; social, une copie de relev&eacute; de compte
bancaire ou postal et une attestation de bonne tenue de compte bancaire
ou postal. Au regard des pratiques constat&eacute;es, la CLCV juge imp&eacute;ratif
au minimum de renforcer les textes existants et d'instaurer des
sanctions &agrave; l'encontre des bailleurs qui r&eacute;clameraient un document
interdit.</p>
      <p>Mais elle reconna&icirc;t que cette situation est le
reflet de la crainte qu'ont les propri&eacute;taires des impay&eacute;s de loyer.
Pourtant ce sentiment d'ins&eacute;curit&eacute; est disproportionn&eacute; face &agrave; la
r&eacute;alit&eacute; &eacute;conomique constat&eacute;e : les impay&eacute;s de loyer ne repr&eacute;sentent que
2 % des locations, 98 % des locataires remplissant leurs obligations.
Du coup, la CLCV propose que soit cr&eacute;&eacute; un fonds de garantie, simple et
lisible, du risque locatif pour l'ensemble des relations locatives et
non pour certaines cat&eacute;gories de personnes uniquement, comme dans le
dispositif de GRL (Garantie des risques locatifs) en cours de mise en
place. Ce fonds, financ&eacute; de fa&ccedil;on tripartite par l'Etat, les bailleurs
et les locataires (via le d&eacute;p&ocirc;t de garantie) et g&eacute;r&eacute; paritairement
pourra prendre en charge les impay&eacute;s de loyer et devrait redonner
confiance aux propri&eacute;taires. Cette demande rejoint paradoxalement celle
de l'UNPI (Union nationale de la propri&eacute;t&eacute; immobili&egrave;re), dont la prise
en compte figure aussi dans le projet socialiste pour les prochaines
&eacute;ch&eacute;ances...</p>
<div class="blanc"></div>

<h2>Une conf&eacute;rence nationale sur les charges locatives...</h2>
<p class="note">19/02/2007 </p>
<p>Annonc&eacute;e par le premier ministre le 14 d&eacute;cembre dernier au soir de
la Conf&eacute;rence Emploi-revenus , elle s&#8217;est tenue le 13 f&eacute;vrier sous
l&#8217;&eacute;gide du ministre en charge du logement Jean-Louis Borloo, et a r&eacute;uni
les repr&eacute;sentants des propri&eacute;taires et des locataires. L&#8217;objectif est
la recherche des voies et moyens d&#8217;assurer la ma&icirc;trise des charges que
les locataires payent en plus de leurs loyers, le ministre consid&eacute;rant
d&eacute;j&agrave; - peut-&ecirc;tre un peu vite - comme acquis, aux termes de son
communiqu&eacute;, que la relance de la construction et l&#8217;accord de mod&eacute;ration
sign&eacute; avec l&#8217;UNPI (Union nationale de la propri&eacute;t&eacute; immobili&egrave;re) a
"permis de ralentir la hausse des loyers", et que la loi en cours de
vote au Parlement relative au droit au logement opposable, qui a pr&eacute;vu
l'indexation du bar&egrave;me des aides au logement - y compris le forfait de
charges - sur l'&eacute;volution de l&#8217;IRL (indice de r&eacute;f&eacute;rence des loyers),
qui est largement fonction de l'inflation, garantit l'aide de l'&Eacute;tat
aupr&egrave;s des m&eacute;nages &agrave; revenus modestes&#8230;</p>
      <p>Le ministre, qui
n'y a fait en r&eacute;alit&eacute; qu'une courte apparition, a rappel&eacute; que de
nouveaux financements sont disponibles pour inciter les propri&eacute;taires &agrave;
investir pour faire des &eacute;conomies d'&eacute;nergie : 1 milliard d'euros est
budg&eacute;t&eacute; pour le cr&eacute;dit d'imp&ocirc;ts au titre de la r&eacute;sidence principale, le
nouveau livret de d&eacute;veloppement durable peut financer les travaux
(notre ressource du &#8230;) et les communes peuvent exon&eacute;rer de taxe sur le
foncier des propri&eacute;t&eacute;s bâties les constructions qui ont fait l'objet de
travaux d'&eacute;conomies d'&eacute;nergie. La nouvelle "&eacute;tiquette &eacute;nergie" des
logements devra &ecirc;tre annex&eacute;e aux contrats de location d&egrave;s l'&eacute;t&eacute; 2007
pour aider les locataires &agrave; bien choisir leur logement et de nouvelles
normes de r&eacute;habilitation seront prochainement publi&eacute;es, ajoute
notamment le communiqu&eacute;.</p>
      <p>Il a &eacute;t&eacute; &eacute;galement annonc&eacute; que
l'ADEME r&eacute;alisera un guide d'information sur toutes ces nouvelles aides
et l'ANAH apportera des financements aux copropri&eacute;t&eacute;s qui souhaitent
faire un audit approfondi de leurs charges. Les banques sont invit&eacute;es &agrave;
d&eacute;velopper, comme la Caisse des d&eacute;p&ocirc;ts et consignations et le Cr&eacute;dit
foncier, des pr&ecirc;ts d&eacute;di&eacute;s aux &eacute;conomies d'&eacute;nergie.</p>
      <p>Les
participants &agrave; la conf&eacute;rence ont pu &eacute;voquer les moyens pour les
propri&eacute;taires de faire baisser les charges par des investissements qui
puissent &ecirc;tre r&eacute;percut&eacute;s sur les loyers, et par des "am&eacute;liorations de
gestion qui garantissent le service rendu avec les gestionnaires
immobiliers, les entreprises, les distributeurs d'eau et d'&eacute;nergie". Le
ministre a souhait&eacute; que cette conf&eacute;rence se tienne annuellement avec un
suivi trimestriel de son avancement.</p>
      <p>"Si c'&eacute;tait une
premi&egrave;re r&eacute;union, c'&eacute;tait int&eacute;ressant ; si c'&eacute;tait une derni&egrave;re
r&eacute;union, c'&eacute;tait d&eacute;cevant", a comment&eacute; la repr&eacute;sentante de
l'association CLCV (Consommation, logement et cadre de vie) dans des
propos rapport&eacute;s par Capital.fr. "Faute de mesures concr&egrave;tes, la
r&eacute;union a en effet tourn&eacute; &agrave; l'&eacute;tat des lieux, confirmant les records
atteints par les charges : dans le logement social, elles repr&eacute;sentent
jusqu'&agrave; 50% du montant total pay&eacute; par le locataire. Dans le priv&eacute;,
c'est plut&ocirc;t 20%, mais parce que les loyers sont tr&egrave;s &eacute;lev&eacute;s", a-t-elle
expliqu&eacute;...</p>
<div class="blanc"></div>
<p class="note">Avec Universimmo.com</p>
</div>
<!--#include virtual="incl_bas.htm"-->