$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili &egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Carnet d'Entretien</h3>

<div id="fp">

<p class="import">Depuis le 1<sup>er</sup> juin 2001, un carnet d'entretien pour chaque immeuble</p>
<p class="import">D&eacute;cret n&deg; 2001-477 du 30 mai 2001 fixant le contenu
du carnet d'entretien de l'immeuble pr&eacute;vu par l'article 18 de la loi du
10 juillet 1965 fixant le statut de la copropri&eacute;t&eacute; des immeubles b&acirc;tis
(paru au JO du 3 juin 2001).</p>

<p>Le Premier ministre,</p>
<p>D&eacute;cr&egrave;te :</p>

<h4>Art. 1er.</h4>
<p>Le carnet d'entretien pr&eacute;vu &agrave; l'article 18 de la loi du 10 juillet
1965 susvis&eacute;e contient au moins les informations mentionn&eacute;es &agrave;
l'article 3 et, s'il y a lieu, celles mentionn&eacute;es &agrave; l'article 4.</p>

<h4>Art. 2.</h4>
<p>Le carnet d'entretien est &eacute;tabli et mis &agrave; jour par le syndic qui actualise les informations qu'il contient.<br>
Lorsque le syndicat g&egrave;re plusieurs b&acirc;timents, le syndic ouvre dans le carnet d'entretien un chapitre par b&acirc;timent.<br>
Lorsqu'il existe un ou plusieurs syndicats secondaires, il est tenu un
carnet d'entretien par chacun d'eux. Dans ce cas, le syndic ouvre, dans
le carnet du syndicat principal, un chapitre pour les parties communes
&agrave; l'ensemble des syndicats.</p>

<h4>Art. 3.</h4>
<p>Le carnet d'entretien mentionne :</p>
<ul>
<li>l'adresse de l'immeuble pour lequel il est &eacute;tabli ;</li>
<li>l'identit&eacute; du syndic en exercice ;</li>
<li>les r&eacute;f&eacute;rences des contrats d'assurances de l'immeuble souscrits
par le syndicat des copropri&eacute;taires, ainsi que la date d'&eacute;ch&eacute;ance de
ces contrats.</li>
</ul>

<h4>Art. 4.</h4>
<p>Le carnet d'entretien indique &eacute;galement :</p>
<ul>
	<li>l'ann&eacute;e de r&eacute;alisation des travaux importants, tels que le
ravalement des fa &ccedil;ades, la r&eacute;fection des toitures, le remplacement de
l'ascenseur, de la chaudi&egrave;re ou des canalisations, ainsi que l'identit&eacute;
des entreprises ayant r&eacute;alis&eacute; ces travaux ;</li>
	<li>la r&eacute;f&eacute;rence des
contrats d'assurance dommages ouvrage souscrits pour le compte du
syndicat des copropri&eacute;taires, dont la garantie est en cours ;</li>
	<li>s'ils
existent, les r&eacute;f&eacute;rences des contrats d'entretien et de maintenance des
&eacute;quipements communs, ainsi que la date d'&eacute;ch&eacute;ance de ces contrats ;</li>
	<li>s'il existe, l'&eacute;ch&eacute;ancier du programme pluriannuel de travaux d&eacute;cid&eacute; par l'assembl&eacute;e g&eacute;n&eacute;rale des copropri&eacute;taires.</li>
</ul>

<h4>Art. 5.</h4>
<p>Le carnet d'entretien peut en outre, sur d&eacute;cision de l'assembl&eacute;e
g&eacute;n&eacute;rale des copropri&eacute;taires, contenir des informations compl&eacute;mentaires
portant sur l'immeuble, telles que celles relatives &agrave; sa construction
ou celles relatives aux &eacute;tudes techniques r&eacute;alis&eacute;es.</p>

<h4>Art. 6.</h4>
<p>La garde des sceaux, ministre de la justice, le ministre de
l'&eacute;quipement, des transports et du logement et la secr&eacute;taire d'Etat au
logement sont charg&eacute;s, chacun en ce qui le concerne, de l'ex&eacute;cution du
pr&eacute;sent d&eacute;cret, qui sera publi&eacute; au Journal officiel de la R&eacute;publique
fran &ccedil;aise.</p>
<p class="import">Fait &agrave; Paris, le 30 mai 2001.<br>Lionel Jospin</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->