$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili &egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Location : la caution</h3>

<div id="fp">

<p>La caution est une garantie suppl&eacute;mentaire pour le propri&eacute;taire.
Elle peut &ecirc;tre demand&eacute;e lorsque les ressources du ou des locataires
sont insuffisantes (inf&eacute;rieures  &agrave; 3 fois le loyer et les charges) ou
insuffisamment assur&eacute;es (revenus constitu&eacute;s pour une part importante de
commissions variables, contrats  &agrave; dur&eacute;e d&eacute;termin&eacute;e, emplois r&eacute;cents,
etc.)</p>
<p>C'est un acte par lequel une personne s'engage envers le
propri&eacute;taire-bailleur  &agrave; payer la dette du locataire si ce dernier n'est
plus en mesure de payer. L'acte de caution doit &ecirc;tre &eacute;crit et pr&eacute;ciser
le montant du loyer et les conditions de r&eacute;vision. Pour les baux
d&#8217;habitation, il doit &ecirc;tre confirm&eacute; par une mention manuscrite tr &egrave;s
compl &egrave;te attestant que le garant est inform&eacute; de l&#8217;&eacute;tendue de son
engagement. Ainsi, la simple mention sur le contrat de location de la
phrase " bon pour caution " ne peut &ecirc;tre retenue comme un engagement
valable. </p>
<p>Le propri&eacute;taire ou son repr&eacute;sentant ne peuvent refuser une caution
pr&eacute;sent&eacute;e au motif qu'elle ne poss&egrave;de pas la nationalit&eacute; française ou
qu&#8217;elle ne r&eacute;side pas sur le territoire m&eacute;tropolitain.</p>

<h4>Caution simple ou solidaire</h4>

<p>La caution peut &ecirc;tre simple ou solidaire. Dans le premier cas, la
personne garante peut demander  &agrave; ce que le locataire d&eacute;faillant soit
d'abord poursuivi pour le paiement du loyer avant que ne soit recherch&eacute;
le paiement des loyers aupr &egrave;s d'elle. En revanche, lorsque la caution
est solidaire, la personne garante est engag&eacute;e au m&ecirc;me titre que le
locataire et le propri&eacute;taire-bailleur peut poursuivre la personne de
son choix. </p>

<h4>A dur&eacute;e d&eacute;termin&eacute;e ou ind&eacute;termin&eacute;e</h4>

<p>Lorsque l&#8217;engagement de caution ne comporte aucune indication de
dur&eacute;e ou lorsque la dur&eacute;e du cautionnement est stipul&eacute;e ind&eacute;termin&eacute;e,
la caution peut le r&eacute;silier unilat&eacute;ralement. La r&eacute;siliation prend effet
au terme du contrat de location, qu'il s'agisse du bail initial ou d'un
bail reconduit ou renouvel&eacute;, au cours duquel la caution notifie sa
r&eacute;siliation. Lorsque l&#8217;engagement mentionne une dur&eacute;e, il cesse  &agrave;
l&#8217;expiration de cette derni &egrave;re. Une dur&eacute;e trop longue assimile
l&#8217;engagement  &agrave; une caution  &agrave; dur&eacute;e ind&eacute;termin&eacute;e. </p>

<h4>Aides : une piste  &agrave; ne pas n&eacute;gliger</h4>

<p>Dans la pratique, le cautionnement le plus fr&eacute;quent est celui du
parent ou de la famille du locataire. Toutefois, le locataire qui
aurait des difficult&eacute;s  &agrave; proposer un garant disposant de ressources
suffisantes peut b&eacute;n&eacute;ficier d&#8217;une aide, financ&eacute;e et distribu&eacute;e par les
organismes du 1% logement&nbsp;: le «&nbsp;Loca-pass&nbsp;»&nbsp;: il
consiste notamment en une caution en garantie du loyer et des charges
sur 18 mois pendant les 3 premi &egrave;res ann&eacute;es du bail (voir les aides au
logement).</p>
<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->