$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Charges et r&eacute;parations : qui paie quoi ?</h3>

<div id="fp">

<p>Source de nombreux conflits, la ventilation entre locataire et
propri&eacute;taire des charges de l&#8217;immeuble et des r&eacute;parations est une
pierre d&#8217;achoppement fr&eacute;quente en cours de bail. Pour les locaux
d&#8217;habitation non meubl&eacute;s, deux d&eacute;crets du 26 ao&ucirc;t 1987 dressent la
liste limitative des charges r&eacute;cup&eacute;rables sur le locataire (il peut
cependant y &ecirc;tre d&eacute;rog&eacute; par accords collectifs locaux) et une liste
indicative des r&eacute;parations locatives&nbsp;; par d&eacute;faut, tout ce qui n&#8217;y
est pas mentionn&eacute; est &agrave; la charge du propri&eacute;taire. En voici un bref
aper&ccedil;u&nbsp;:</p>

<h4>Les charges</h4>

<table>
	<tbody><tr>
		<th>Propri&eacute;taire</th>
		<th>Locataire</th>
	</tr>
	<tr>
		<td>
			<ul>
		  <li>Taxe fonci&egrave;re (hors taxe d&#8217;enl&egrave;vement des ordures m&eacute;nag&egrave;res) et CRL ( Contribution sur les Revenus Locatifs) </li>
          <li>Honoraires du syndic, frais d&#8217;administration, honoraires d&#8217;avocats, d&#8217;architecte, etc.</li>
          <li>Honoraires et frais de gestion </li>
          <li>Assurance de l'immeuble </li>
          <li>Chauffage (gros entretien) </li>
          <li>Frais de l'antenne TV et du r&eacute;seau c&acirc;bl&eacute;</li>
          <li>Entretien des dispositifs de s&eacute;curit&eacute; incendie </li>
          <li>Salaires
et charges sociales des gardiens et personnels d'immeuble affect&eacute;s &agrave; la
surveillance (si le gardien assure &agrave; la fois le nettoyage des parties
communes et la sortie des ordures m&eacute;nag&egrave;res, seuls 25% restent &agrave; la
charge du propri&eacute;taire) </li>
          <li>Avantages en nature du gardien </li>
          <li>Main d&#8217;&#339;uvre de la d&eacute;sinfection et d&eacute;sinsectisation, produits et main d&#8217;&#339;uvre de la d&eacute;ratisation </li>
          <li>Ascenseur&nbsp; (part non r&eacute;cup&eacute;rable du contrat complet d'entretien) </li>
           <li>Plantations d&#8217;arbres, &eacute;lagages, r&eacute;fections de massifs </li>
			</ul>
		</td>
		<td>
			<ul>
			 <li>Taxe d'habitation, taxe de balayage et taxe d&#8217;enl&egrave;vement des ordures m&eacute;nag&egrave;res </li>
             <li>Chauffage (combustible ou &eacute;nergie, entretien courant, ramonage) et eau chaude </li>
             <li>Consommation individuelle ou quote-part de la consommation collective d'eau</li>
             <li>Frais d&#8217;entretien et relev&eacute; des compteurs </li>
             <li>Salaires
et charges sociales du personnel d'immeuble affect&eacute; &agrave; l'entretien, au
nettoyage et au service des ordures m&eacute;nag&egrave;res&nbsp;; si ces deux t&acirc;ches
sont cumulativement assur&eacute;es par un gardien, alors 75% de son salaire
et charges sociales sont r&eacute;cup&eacute;rables</li>
             <li>Produits d&#8217;entretien et sacs pour l&#8217;&eacute;limination des rejets </li>
             <li>Electricit&eacute; des parties communes </li>
             <li>Contrats d&#8217;entretien de la porte de garage, pompes de relevage, VMC </li>
             <li>Prestations de nettoyage, d&#8217;entretien et petites r&eacute;parations des parties communes par des entreprises ext&eacute;rieures </li>
             <li>Produits de d&eacute;sinfection et d&eacute;sinsectisation, remplacement du sable des bacs &agrave; sable et du petit mat&eacute;riel de jeux </li>
             <li>Ascenseur&nbsp;:
&eacute;lectricit&eacute; et entretien&nbsp;; la part r&eacute;cup&eacute;rable correspond aux
op&eacute;rations et v&eacute;rifications p&eacute;riodiques minimales fix&eacute;es par l&#8217;article
L125-2-2 du Code de la construction et de l&#8217;habitation, la r&eacute;paration
et le remplacement de petites pi&egrave;ces pr&eacute;sentant des signes d&#8217;usure
excessive, ainsi que les interventions pour d&eacute;gager les personnes
bloqu&eacute;es en cabine et le d&eacute;pannage et la remise en fonctionnement
normal des appareils </li>
             <li>Entretien courant des espaces verts (tonte, taille, main-d&#8217;&#339;uvre) et entretien du mat&eacute;riel horticole </li>
			</ul>
		</td>
	</tr>
</tbody></table>

<p> Les charges locatives sont r&eacute;gl&eacute;es en cours d&#8217;ann&eacute;e sous forme de
provisions&nbsp;; elles doivent faire l'objet d'une r&eacute;gularisation au
moins annuelle. Les demandes de provisions sont justifi&eacute;es par la
communication des r&eacute;sultats ant&eacute;rieurs arr&ecirc;t&eacute;s lors de la pr&eacute;c&eacute;dente
r&eacute;gularisation et, lorsque l'immeuble est en copropri&eacute;t&eacute; ou appartient
enti&egrave;rement &agrave; un bailleur personne morale, par le budget pr&eacute;visionnel. </p>
<p>Un mois avant d&#8217;appeler ou de cr&eacute;diter le solde de cette
r&eacute;gularisation, le bailleur doit communiquer au locataire le d&eacute;compte
par nature de charges ainsi que, dans les immeubles collectifs, le mode
de r&eacute;partition entre les locataires. Durant un mois &agrave; compter de
l'envoi de ce d&eacute;compte, le propri&eacute;taire ou son repr&eacute;sentant doivent
tenir les pi&egrave;ces justificatives &agrave; la disposition des locataires.</p>

<h4>Les r&eacute;parations</h4>

<table>
<tbody><tr>
<th>Propri&eacute;taire</th>
<th>Locataire</th>
</tr>
<tr>
<td>
	<ul>
		<li>Incombent au propri&eacute;taire, toutes les r&eacute;parations et
travaux plus importants (ex&nbsp;: renouvellement de la chaudi&egrave;re,
remplacement de la robinetterie, des volets, fen&ecirc;tres) ainsi que les
travaux de l&#8217;immeuble&nbsp;(ex&nbsp;: ravalement, travaux de
chaufferie, r&eacute;fection de toiture ou de terrasse). </li>
	</ul>
</td>
<td>
	<ul>
		<li>Les menues r&eacute;parations et l'entretien courant des &eacute;quipements mis &agrave; sa disposition (cuisine, r&eacute;frig&eacute;rateur, etc.) </li>
        <li>Les menues r&eacute;parations et l'entretien courant des rev&ecirc;tements int&eacute;rieurs (plafonds, sols et m&ucirc;rs) </li>
        <li>Propret&eacute; du logement (obligatoire lorsqu'il quitte les lieux) </li>
	</ul>
</td>
</tr>
</tbody>
</table>

<p>Le locataire n&#8217;est par contre pas tenu de s'acquitter des
r&eacute;parations n&eacute;cessit&eacute;es par la v&eacute;tust&eacute; ou l&#8217;usure normale des
&eacute;quipements, ni de celles normalement &agrave; sa charge lorsqu'il s'agit d&#8217;un
sinistre, d&#8217;un vice de construction, d&#8217;un vice cach&eacute;, d'un cas fortuit
ou de force majeure (temp&ecirc;te). </p>
<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->