$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>

</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Les charges de copropri&eacute;t&eacute;</h3>

<div id="fp">

<p>La qualit&eacute; de copropri&eacute;taire entra&icirc;ne l'obligation de participer au
financement de toutes les d&eacute;penses entra&icirc;n&eacute;es par l'usage, l'entretien
et le remplacement des &eacute;quipements communs, par les services
collectifs, ainsi que par l'entretien et l'administration des parties
communes. Ces d&eacute;penses sont qualifi&eacute;es de charges de copropri&eacute;t&eacute;. La
participation de chacun est fonction des lots qu'il poss&egrave;de ; les
quotes-parts de chacune des cat&eacute;gories de charges sont fix&eacute;es par le
r&egrave;glement de copropri&eacute;t&eacute;.</p>

<h4>Les charges g&eacute;n&eacute;rales</h4>
<p>Elles sont compos&eacute;es des honoraires du syndic et de toutes les
d&eacute;penses d'administration de la copropri&eacute;t&eacute;, des primes d'assurance, et
de toutes les d&eacute;penses qui ne sont pas qualifi&eacute;es de sp&eacute;ciales :
suivant les cas, sont consid&eacute;r&eacute;es comme charges g&eacute;n&eacute;rales les d&eacute;penses
relatives aux espaces verts, aux &eacute;clairages ext&eacute;rieurs, aux
canalisations communes, &agrave; la fourniture d'eau froide, etc.<br>
Ces charges sont r&eacute;parties au prorata des quotes-parts de propri&eacute;t&eacute;
indivise des parties communes g&eacute;n&eacute;rales (" tanti&egrave;mes g&eacute;n&eacute;raux ")</p>

<h4>Les charges sp&eacute;ciales</h4>
<p>Ce sont celles relatives aux parties communes sp&eacute;ciales &agrave; certains
copropri&eacute;taires seulement, ou bien qui ne b&eacute;n&eacute;ficient qu'&agrave; une partie
des lots, ou encore qui pr&eacute;sentent une utilit&eacute; non proportionnelle aux
quotes-parts de propri&eacute;t&eacute; indivise des parties communes g&eacute;n&eacute;rales.</p>
<p>Ce sont notamment les charges d'ascenseur, le chauffage collectif,
le vide-ordures, l'interphone, ainsi que les d&eacute;penses d'entretien et de
r&eacute;paration des b&acirc;timents ou des corps de b&acirc;timents lorsque leurs
parties communes appartiennent aux seuls copropri&eacute;taires des parties
privatives qui les composent. Elles sont r&eacute;parties suivant des grilles
sp&eacute;ciales incluses dans le r&egrave;glement de copropri&eacute;t&eacute;.</p>

<h4>Avances et provisions sur charges</h4>

<p>Le syndic peut demander le versement l'avance constituant la r&eacute;serve
pr&eacute;vue au r&egrave;glement de copropri&eacute;t&eacute;, laquelle ne peut exc&eacute;der 1/6 du
montant du budget pr&eacute;visionnel (appel&eacute;e commun&eacute;ment " fonds de
roulement ") ; si elle n'est pas pr&eacute;vue au r&egrave;glement de copropri&eacute;t&eacute;,
elle peut &ecirc;tre vot&eacute;e en assembl&eacute;e g&eacute;n&eacute;rale &agrave; la majorit&eacute; renforc&eacute;e
pr&eacute;vue pour les modifications du r&egrave;glement.</p>

<p>Un budget pr&eacute;visionnel doit &ecirc;tre vot&eacute; chaque ann&eacute;e, en principe
avant le d&eacute;but de l'exercice, et au plus tard dans les 6 premiers mois.
Il ne peut inclure des d&eacute;penses qui ne sont pas des fournitures et
charges d'entretien courant et de " maintenance ", ni des diagnostics
et &eacute;tudes techniques.</p>

<p>Les copropri&eacute;taires doivent verser trimestriellement des provisions
&eacute;gales au quart du budget pr&eacute;visionnel, exigibles le premier jour de
chaque trimestre ; l'assembl&eacute;e g&eacute;n&eacute;rale peut cependant fixer une
p&eacute;riodicit&eacute; diff&eacute;rente.</p>

<p>Ils doivent &eacute;galement verser des provisions pour les travaux vot&eacute;s
sp&eacute;cifiquement par l'assembl&eacute;e hors budget pr&eacute;visionnel, conform&eacute;ment
au calendrier vot&eacute; ou en temps utile pour permettre au syndic de r&eacute;gler
les entreprises missionn&eacute;es.</p>

<p>L'assembl&eacute;e g&eacute;n&eacute;rale peut aussi voter l'appel d'avances pour "
provisions sp&eacute;ciales en vue de faire face aux travaux d'entretien ou de
conservation des parties communes et des &eacute;l&eacute;ments d'&eacute;quipement commun,
susceptibles d'&ecirc;tre n&eacute;cessaires dans les trois ann&eacute;es &agrave; &eacute;choir et non
encore d&eacute;cid&eacute;s " ; l'assembl&eacute;e d&eacute;cide de telles provisions &agrave; la
majorit&eacute; absolue et convient du mode de placement des fonds recueillis.</p>

<p>Enfin en cas de plan pluriannuel de travaux adopt&eacute; par l'assembl&eacute;e
g&eacute;n&eacute;rale, le syndic peut appeler des avances correspondant &agrave;
l'&eacute;ch&eacute;ancier pr&eacute;vu.</p>

<p>Les appels du syndic sont payables sans d&eacute;lai. Toute somme non
r&eacute;gl&eacute;e porte int&eacute;r&ecirc;t au profit du syndicat &agrave; compter de la mise en
demeure. Par ailleurs, &agrave; d&eacute;faut du versement &agrave; sa date d'exigibilit&eacute;
d'une provision pour charges courantes pr&eacute;vues au budget pr&eacute;visionnel,
les autres provisions pr&eacute;vues pour l'exercice et non encore &eacute;chues
deviennent imm&eacute;diatement exigibles apr&egrave;s mise en demeure. Le syndic
peut saisir la justice ; il dispose d'un privil&egrave;ge lui permettant
d'inscrire une hypoth&egrave;que sur les lots du d&eacute;biteur, et d'un privil&egrave;ge
sp&eacute;cial le rendant, en cas de vente des lots, prioritaire y compris &agrave;
l'&eacute;gard des cr&eacute;ancier hypoth&eacute;caires inscrits avant lui...</p>

<p>Par ailleurs, " les frais n&eacute;cessaires expos&eacute;s par le syndicat, &agrave;
compter de la mise en demeure, pour le recouvrement d'une cr&eacute;ance
justifi&eacute;e &agrave; l'encontre d'un copropri&eacute;taire, sont imputables &agrave; ce seul
copropri&eacute;taire " (article 10-1 de la loi).</p>

<p>En cas de vente des lots de copropri&eacute;t&eacute; en cours d'exercice, le
copropri&eacute;taire vendeur abandonne les provisions vers&eacute;es pour le budget
pr&eacute;visionnel et les travaux et d&eacute;penses hors budget vot&eacute;s
sp&eacute;cifiquement par l'assembl&eacute;e ; par contre, il r&eacute;cup&egrave;re sa quote-part
du " fonds de roulement " et des avances vers&eacute;es pour travaux non
encore d&eacute;cid&eacute;s.</p>
<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->