$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Le contrat de bail d'habitation (location non meubl&eacute;e)</h3>

<div id="fp">

<p>Avant d'emm&eacute;nager, vous devrez signer un contrat de bail qui
d&eacute;finira entre vous et votre propri&eacute;taire les dispositions de la
location ainsi que les responsabilit&eacute;s de chacun. C'est donc un
document tr&egrave;s important. </p>

<h4>Les clauses obligatoires que le contrat de bail doit comporter</h4>

<ul>
<li> les nom et d&eacute;nomination du propri&eacute;taire bailleur, son domicile ou si&egrave;ge social, </li>
<li> la date de prise d'effet et la dur&eacute;e du bail, </li>
<li> la description pr&eacute;cise du logement (d&eacute;signation des locaux et des &eacute;quipements privatifs), </li>
<li> la liste des &eacute;quipements communs &agrave; l'immeuble que le locataire peut utiliser, </li>
<li> la destination du logement (&agrave; titre r&eacute;sidentiel, professionnel ou mixte), </li>
<li> le montant du loyer, ses modalit&eacute;s de paiement ainsi que ses r&egrave;gles de r&eacute;vision, </li>
<li> le montant du d&eacute;p&ocirc;t de garantie. </li>
</ul>

<p>Diff&eacute;rentes clauses sont en revanche interdites comme celles par
exemple d'imposer au locataire une compagnie d'assurance ou un
pr&eacute;l&egrave;vement bancaire automatique&nbsp;; celles aussi qui imposent au
locataire la facturation de l'&eacute;tat des lieux s&#8217;il n&#8217;est pas fait par
huissier, ou celle de frais de relance ou d'exp&eacute;dition de la quittance
ainsi que de frais de proc&eacute;dure autres que ceux fix&eacute;s par le tribunal,
celles qui restreignent la libert&eacute; du locataire d'h&eacute;berger des
personnes ne vivant pas habituellement avec lui, ou encore qui
interdisent au locataire de demander une indemnit&eacute; au bailleur lorsque
ce dernier r&eacute;alise des travaux d'une dur&eacute;e sup&eacute;rieure &agrave; quarante jours.</p>
<p>Par contre, rien n'emp&ecirc;che les deux parties d'indiquer sur le
contrat une remise de loyer en contrepartie de la prise en charge par
le locataire de travaux incombant normalement au propri&eacute;taire. </p>

<h4>La dur&eacute;e et le renouvellement du contrat</h4>

<p>La dur&eacute;e du bail est encadr&eacute;e. Elle doit en effet &ecirc;tre d&#8217;au moins 3
ans quand le bailleur est personne physique ou SCI familiale, et 6 ans
lorsque le propri&eacute;taire est une personne morale (SCI non familiale ou
soci&eacute;t&eacute; immobili&egrave;re). En revanche rien n'emp&ecirc;che le bailleur de signer
un bail pour une dur&eacute;e plus longue.</p>
<p>A l'&eacute;ch&eacute;ance du bail, et si le propri&eacute;taire ne demande pas &agrave;
ren&eacute;gocier le loyer, le contrat est reconduit tacitement dans les m&ecirc;mes
conditions (sauf application de la clause de r&eacute;vision annuelle). </p>
<p>Le propri&eacute;taire peut aussi proposer un renouvellement avec
r&eacute;ajustement du loyer dans des conditions et suivant une proc&eacute;dure tr&egrave;s
encadr&eacute;e.</p>
<p>Le bail initial ou renouvel&eacute; peut &ecirc;tre d&#8217;une dur&eacute;e inf&eacute;rieure, avec
toutefois un minimum d'une ann&eacute;e. Il faut pour cela que le propri&eacute;taire
&#8211; n&eacute;cessairement personne physique &#8211; puisse faire &eacute;tat d&#8217;un &eacute;v&eacute;nement
pr&eacute;cis justifiant qu&#8217;il ait &agrave; reprendre le logement pour des raisons
professionnelles ou familiales. Le contrat doit mentionner les raisons
et l'&eacute;v&eacute;nement invoqu&eacute;s. Le bail cesse si le propri&eacute;taire confirme,
deux mois au moins avant l&#8217;&eacute;ch&eacute;ance (qui peut &ecirc;tre report&eacute;e une fois),
la r&eacute;alisation de l'&eacute;v&eacute;nement. Lorsque l'&eacute;v&eacute;nement ne s'est pas produit
ou n'est pas confirm&eacute;, le contrat de location est r&eacute;put&eacute; &ecirc;tre de 3 ans.</p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>

</div>
</div>
<!--#include virtual="incl_bas.htm"-->