$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Le contrat de vente</h3>

<div id="fp">

<h4>Le compromis de vente</h4>

<p> Le compromis de vente </p>
<p> C&#8217;est un avant-contrat mais il vous engage ainsi que le
vendeur&nbsp;! Il peut &ecirc;tre sign&eacute; «&nbsp;sous seing priv&eacute;&nbsp;» (&agrave;
l&#8217;agence si la vente se conclut par son interm&eacute;diaire) ou devant
notaire.</p>
<p>Le compromis de vente fixe les conditions de la vente. Celles-ci ne
sont que r&eacute;it&eacute;r&eacute;es lors de la signature de l&#8217;acte authentique et ne
peuvent &ecirc;tre modifi&eacute;es ou compl&eacute;t&eacute;es qu&#8217;avec l&#8217;accord du vendeur&nbsp;!
Sur cet avant-contrat doivent notamment figurer : </p>

<ul>
	<li>le prix (en principe net d&#8217;honoraires), </li>
<li>la description d&eacute;taill&eacute;e du logement et de ses annexes, </li>
<li> la situation hypoth&eacute;caire et locative du logement, </li>
<li>la date de la signature du contrat de vente devant notaire (acte
authentique) et la date et conditions de prise de possession du
logement,</li><li>
</li><li> le financement du prix et l&#8217;indication s&#8217;il sera pay&eacute; avec
l'aide d'un ou plusieurs pr&ecirc;ts ; dans l'affirmative, elle doit
comporter une condition suspensive d'obtention du ou des pr&ecirc;ts (voir
ci-dessous),</li>
<li> le montant des travaux vot&eacute;s dans la copropri&eacute;t&eacute; et la d&eacute;signation
de celui &#8211; du vendeur ou de l&#8217;acqu&eacute;reur &#8211; qui en aura la charge </li>
<li>le montant des honoraires de l'interm&eacute;diaire qui aura men&eacute; &agrave; bien
la n&eacute;gociation (en principe &agrave; votre charge, le prix &eacute;tant bien entendu
diminu&eacute; d&#8217;autant et donc les «&nbsp;frais&nbsp;», d&#8217;o&ugrave; l&#8217;int&eacute;r&ecirc;t de
proc&eacute;der ainsi&#8230;) </li>
</ul>

<p>Il doit &ecirc;tre rappel&eacute; que la n&eacute;cessit&eacute; d'un avant-contrat est command&eacute;e par trois facteurs importants : </p>

<ul>
	<li>- le d&eacute;lai pour obtenir un certificat d'urbanisme &agrave; jour, sans lequel la conclusion de la vente n'est pas envisageable ; </li>
<li>- la n&eacute;cessit&eacute; de purger le droit de pr&eacute;emption &eacute;ventuel de la ville ; </li>
<li>- le cas &eacute;ch&eacute;ant l'incertitude chez l'acqu&eacute;reur d'obtenir son financement. </li>
</ul>

<p>Ces trois incertitudes donnent lieu &agrave; l'insertion dans
l'avant-contrat de conditions suspensives. Cette clause vous permet de
vous d&eacute;gager de vos obligations et de r&eacute;cup&eacute;rer le montant de votre
versement (voir ci-apr&egrave;s) si une au moins de ces conditions n&#8217;est pas
remplie&nbsp;: par exemple l&#8217;obtention de votre cr&eacute;dit et un certificat
d&#8217;urbanisme sans mauvaises surprises&nbsp;; la condition suspensive de
cr&eacute;dit est obligatoire, sinon le compromis doit comporter une clause
manuscrite de renonciation en toute connaissance de cause&#8230;</p>
<p>D&#8217;autres conditions suspensives peuvent &ecirc;tre n&eacute;goci&eacute;es en fonction
des caract&eacute;ristiques de l&#8217;op&eacute;ration&nbsp;: obtention d&#8217;une autorisation
particuli&egrave;re, lev&eacute;e d&#8217;une servitude, etc.</p>
<p>La lev&eacute;e des conditions suspensives rend la vente parfaite sans
autre formalit&eacute;. Les parties ne peuvent se d&eacute;gager alors que d'un
commun accord, ou dans des conditions qui auront &eacute;t&eacute; fix&eacute;es dans l'acte
(d&eacute;dit ou clause p&eacute;nale notamment). A moins que la r&eacute;gularisation de
l'acte ne puisse avoir lieu du fait du vendeur, le versement effectu&eacute; &agrave;
la signature du compromis devient acompte sur le prix et reste
d&eacute;finitivement acquis &agrave; ce dernier. </p>

<h4>7 jours pour r&eacute;fl&eacute;chir ou vous r&eacute;tracter</h4>

<p>En application de la loi " SRU" (loi du 13 d&eacute;cembre 2000 relative &agrave;
la Solidarit&eacute; et au renouvellement urbains), un droit de r&eacute;tractation
ou d&eacute;lai de r&eacute;flexion &#8211; suivant que l&#8217;acte a &eacute;t&eacute; &eacute;tabli sous seing
priv&eacute; ou devant notaire &#8211; de 7 jours existe pour tous les types de
logements neufs ou anciens. </p>
<p>Le compromis sign&eacute; &agrave; l&#8217;agence doit vous &ecirc;tre «&nbsp;notifi&eacute;&nbsp;»
par cette derni&egrave;re en recommand&eacute; avec accus&eacute; de r&eacute;ception ou par voie
d' huissier. Vous avez alors un d&eacute;lai de 7 jours &agrave; compter du lendemain
de la premi&egrave;re pr&eacute;sentation de la lettre recommand&eacute;e ou de la
signification de l&#8217;acte d&#8217;huissier pour adresser une lettre de
r&eacute;tractation par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception, la date
d'envoi devant &ecirc;tre incluse dans le d&eacute;lai.</p>
<p>Depuis la loi du 13 juillet 2006 dite loi «&nbsp;ENL&nbsp;»
(Engagement National pour le Logement), vous disposez de la m&ecirc;me
facult&eacute; si le compromis est sign&eacute; devant notaire, celui-ci devant
suivre la m&ecirc;me proc&eacute;dure.</p>
<p>Si par contre &#8211; situation dans la pratique peu courante &#8211; l&#8217;acte
authentique (voir ci-dessous) &eacute;tait pr&eacute;par&eacute; sans avant-contrat
pr&eacute;alable, un projet de l&#8217;acte doit vous &ecirc;tre adress&eacute; par le notaire,
et l&#8217;acte ne peut &ecirc;tre sign&eacute; qu&#8217;apr&egrave;s un d&eacute;lai de r&eacute;flexion de 7 jours
calcul&eacute; &eacute;galement de la m&ecirc;me façon.</p>
<p>La loi «&nbsp;ENL&nbsp;» a pr&eacute;vu que la notification du compromis ou
du projet d&#8217;acte puisse s&#8217;effectuer par remise contre &eacute;margement ou
contre r&eacute;c&eacute;piss&eacute;, mais cette facult&eacute; est r&eacute;serv&eacute;e aux actes conclus par
l&#8217;interm&eacute;diaire d&#8217;un professionnel (agent immobilier, notaire, avocat,
certains experts immobiliers&#8230;)&nbsp;; un d&eacute;cret doit encore en pr&eacute;ciser
les modalit&eacute;s&#8230;</p>

<h4>Signer un compromis oblige &agrave; verser jusqu&#8217;&agrave; 10 % du montant de la vente </h4>

<p>Peu importe son appellation &#8211; d&eacute;p&ocirc;t de garantie, arrhes, acompte ou
indemnit&eacute; d&#8217;immobilisation &#8211; c&#8217;est le versement que vous demandera le
vendeur pour arr&ecirc;ter l&#8217;affaire. Il est fix&eacute; librement et peut atteindre
10 % du montant de la vente. Il s&#8217;impute sur le prix de vente lors de
la signature de l&#8217;acte authentique.</p>
<p>Le versement ne doit en aucun cas &ecirc;tre fait entre les mains du
vendeur, mais ceux de l&#8217;agence qui aura men&eacute; &agrave; bien la conclusion de la
vente, ou du notaire chez qui est sign&eacute; le compromis et qui devra
r&eacute;it&eacute;rer le contrat de vente.</p>
<p>Cette somme est acquise au vendeur dans les cas pr&eacute;vus au compromis
de vente et g&eacute;n&eacute;ralement dans tous les cas o&ugrave; la transaction ne peut
aboutir du fait de l&#8217;acqu&eacute;reur&nbsp;; elle est par contre r&eacute;cup&eacute;rable
en cas de r&eacute;alisation d&#8217;une des conditions suspensives, et les
compromis pr&eacute;voient, outre son remboursement, le versement d&#8217;une somme
&eacute;quivalente par le vendeur dans tous les cas o&ugrave; la transaction ne peut
aboutir de son propre fait (principe des «&nbsp;arrhes&nbsp;»).</p>
<p>Le versement a lieu toujours &agrave; la signature du compromis. </p>
<p>En cas de r&eacute;tractation, les fonds doivent vous &ecirc;tre rembours&eacute;s dans
un d&eacute;lai de 21 jours maximum &agrave; compter du lendemain de la date &agrave;
laquelle vous l&#8217;avez adress&eacute;e. </p>

<h4>Une autre forme d'avant-contrat : la promesse de vente</h4>

<p>C&#8217;est un acte par lequel un vendeur s&#8217;engage &agrave; vous vendre son bien
en vous laissant un d&eacute;lai d&#8217;option pour vous engager. Jusqu'&agrave; cette
lev&eacute;e d'option, le vendeur reste plein propri&eacute;taire du bien mais ne
peut plus le vendre. </p>
<p>A l'expiration du d&eacute;lai d'option, et apr&egrave;s mise en demeure, le
vendeur reprend sa libert&eacute;. Par contre, la lev&eacute;e d'option a pour effet
de rendre la vente parfaite, et la promesse unilat&eacute;rale devient
&eacute;quivalente &agrave; un compromis de vente. </p>
<p>La promesse de vente est &eacute;galement consentie en g&eacute;n&eacute;ral en
contrepartie d'un versement, qui prendra la forme d'une indemnit&eacute;
d'immobilisation en cas de non lev&eacute;e d'option. A moins que la r&eacute;daction
de l'acte ne lui donne le caract&egrave;re d' arrhes, d&eacute;dit, ou clause p&eacute;nale.</p>
<p>Elle peut &ecirc;tre &eacute;tablie sous seing priv&eacute; mais, &agrave; la diff&eacute;rence du
compromis de vente, elle doit &ecirc;tre enregistr&eacute;e dans les dix jours &agrave;
peine de nullit&eacute;. Il y a aussi int&eacute;r&ecirc;t pour l'acqu&eacute;reur &agrave; ce qu'elle
soit publi&eacute;e, m&ecirc;me si ce n'est pas obligatoire. </p>
<p>La promesse doit aussi indiquer si le prix sera pay&eacute; avec l'aide
d'un ou plusieurs pr&ecirc;ts ; dans l'affirmative, elle doit comporter une
condition suspensive d'obtention du ou des pr&ecirc;ts ; sinon, elle doit
comporter une clause manuscrite de renonciation en toute connaissance
de cause. </p>
<p>Elle ouvre de la m&ecirc;me mani&egrave;re droit &agrave; r&eacute;tractation ou &agrave; un d&eacute;lai de
r&eacute;flexion suivant son mode de signature, sous seing priv&eacute; ou devant
notaire.</p>

<h4>L'offre d'achat</h4>

<p>C'est un acte purement unilat&eacute;ral qui vous permet de mat&eacute;rialiser
votre d&eacute;termination d'acqu&eacute;rir &agrave; des conditions d&eacute;termin&eacute;es, mais
inf&eacute;rieures &agrave; celles exig&eacute;es du vendeur, et faire ainsi avancer la
n&eacute;gociation ; l&#8217;agent immobilier peut vous y inciter afin de disposer
vis &agrave; vis du vendeur d&#8217;arguments pour obtenir une diminution de ses
pr&eacute;tentions.</p>
<p>Depuis le 1 er juin 2001, aucun versement ne peut &ecirc;tre accept&eacute; &agrave;
peine de nullit&eacute; de l&#8217;offre et de son acceptation &eacute;ventuelle&nbsp;!</p>
<p>Attention&nbsp;: cette technique doit &ecirc;tre utilis&eacute;e avec
prudence&nbsp;; en effet, une offre d&#8217;achat contresign&eacute;e par le vendeur
vaut compromis de vente et toute clause ou condition suspensive qui n&#8217;y
serait pas ins&eacute;r&eacute;e peut &ecirc;tre refus&eacute;e par le vendeur, qui tient alors
une vente parfaite qu'il peut faire ex&eacute;cuter jusqu'au bout !</p>
<p>D&#8217;o&ugrave; l&#8217;absolue n&eacute;cessit&eacute; de r&eacute;diger une offre d&#8217;achat exactement
comme un compromis de vente et d&#8217;y pr&eacute;voir toutes les conditions de la
transaction, m&ecirc;me s&#8217;il est pr&eacute;vu, comme c&#8217;est fr&eacute;quemment le cas, que
l&#8217;offre accept&eacute;e soit r&eacute;it&eacute;r&eacute;e sous forme de compromis en bonne et due
forme.</p>

<h4>L'acte notari&eacute; (ou acte authentique)</h4>

<p>D&egrave;s que toutes les conditions pour la vente sont r&eacute;unies (obtention
du ou des pr&ecirc;ts, obtention des documents d'urbanisme, " purge " du
droit de pr&eacute;emption &eacute;ventuel de la mairie, etc.), l'acte de vente peut
&ecirc;tre sign&eacute; devant notaire par vous-m&ecirc;me et le vendeur. Le choix du
notaire doit &ecirc;tre fait d'un commun accord, mais chaque partie peut
faire intervenir conjointement le notaire de son choix sans
alourdissement du co&ucirc;t de l'acte, les deux notaires partageant alors
les honoraires.</p>
<p> D&egrave;s que toutes les conditions pour la vente sont r&eacute;unies (obtention
du ou des pr&ecirc;ts, obtention des documents d&#8217;urbanisme,
«&nbsp;purge&nbsp;» du droit de pr&eacute;emption &eacute;ventuel de la mairie,
etc.), l'acte de vente peut &ecirc;tre sign&eacute; devant notaire par vous-m&ecirc;me et
le vendeur. Le choix du notaire doit &ecirc;tre fait d&#8217;un commun accord, mais
chaque partie peut faire intervenir conjointement le notaire de son
choix sans alourdissement du co&ucirc;t de l&#8217;acte, les deux notaires
partageant alors les honoraires. </p>
<p> Avant de signer cet acte d&eacute;finitif, et dans la mesure du possible,
demandez au vendeur de refaire un tour dans le logement pour v&eacute;rifier
que rien n'a chang&eacute; depuis votre pr&eacute;c&eacute;dente visite.</p>
<p> A la signature de l'acte de vente, vous verserez le reste de la
somme ainsi que les «&nbsp;frais notari&eacute;s&nbsp;» correspondant en fait
aux honoraires proprement dits du ou des notaires, aux droits
d&#8217;enregistrement, et une provision pour frais divers de la publication
et de la conservation des hypoth&egrave;ques.</p>
<p> L&#8217;acte authentique constate le transfert de propri&eacute;t&eacute; et le paiement du prix au vendeur. </p>
<p> S&#8217;il s&#8217;agit d&#8217;un bien en copropri&eacute;t&eacute; ou d&#8217;une maison faisant partie
d&#8217;un lotissement, la signature de l&#8217;acte s&#8217;accompagne de la remise par
le vendeur de sa copie du r&egrave;glement de copropri&eacute;t&eacute; ou du cahier des
charges du lotissement.</p>
<p> Enfin, le notaire qui a r&eacute;dig&eacute; l'acte en garde un original - la
minute. Il vous remet les cl&eacute;s ainsi qu'une attestation de transfert de
propri&eacute;t&eacute;. Une copie de cet acte qui constitue votre titre de propri&eacute;t&eacute;
vous sera envoy&eacute;e apr&egrave;s formalit&eacute;s, accompagn&eacute;e du d&eacute;compte des frais
et du remboursement du solde de la provision vers&eacute;e. N&#8217;h&eacute;sitez pas &agrave;
r&eacute;clamer ces &eacute;l&eacute;ments s&#8217;ils tardent &agrave; arriver et conservez l&#8217;acte
pr&eacute;cieusement. </p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>

</div>

</div>
<!--#include virtual="incl_bas.htm"-->