$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="/fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Les devoirs du locataire</h3>

<div id="fp">

<p>Sous peine de voir votre bail r&eacute;sili&eacute;, vous devez en tant que
locataire respecter un certain nombre d&#8217;obligations qui d&eacute;coulent du
contrat que vous avez souscrit avec le propri&eacute;taire. Voici les
principales&nbsp;: </p>

<h4>Obligation de contracter une assurance</h4>

<p>En qualit&eacute; d&#8217;occupant, vous devez au minimum souscrire une assurance
couvrant votre responsabilit&eacute; civile, en cas d&#8217;incendie, d&eacute;gâts des
eaux ou pour tout autre dommage caus&eacute; aux personnes et aux biens par
votre faute ou celle des personnes dont vous r&eacute;pondez&nbsp;: famille,
amis, visiteurs, et m&ecirc;me vos animaux domestiques. Le propri&eacute;taire est
en droit de vous demander un justificatif d'assurance. Attention, ne
pas avoir contract&eacute; d'assurance risques locatifs est un motif de
r&eacute;siliation du bail&nbsp;! </p>

<h4>Obligation de payer le loyer et les charges</h4>

<p>Loyer et provision pour charges sont payables &agrave; la date sp&eacute;cifi&eacute;e au
contrat de location, en g&eacute;n&eacute;ral le premier du mois pour le mois
concern&eacute;. Tout retard autorise le propri&eacute;taire &agrave; vous relancer et le
cas &eacute;ch&eacute;ant &agrave; vous d&eacute;livrer un commandement par huissier, premi&egrave;re
&eacute;tape vers la r&eacute;siliation de votre bail. M&ecirc;me si vous avez r&eacute;gularis&eacute;
dans le d&eacute;lai imparti (deux mois), la d&eacute;livrance d&#8217;un commandement
r&eacute;v&egrave;le un manquement aux obligations du bail qui peut &ecirc;tre invoqu&eacute; par
le propri&eacute;taire comme un «&nbsp;motif l&eacute;gitime et s&eacute;rieux&nbsp;»
justifiant un cong&eacute; en fin de bail.</p>

<h4>Autres obligations</h4>

<p>Vous avez &eacute;galement l&#8217;obligation d'user paisiblement des locaux
lou&eacute;s suivant la destination qui leur a &eacute;t&eacute; donn&eacute;e par le contrat de
location, de les entretenir convenablement et d&#8217;effectuer les
r&eacute;parations vous incombant, de r&eacute;parer toute d&eacute;gradation qui ne
r&eacute;sulterait pas de la v&eacute;tust&eacute;, d&#8217;un sinistre, d&#8217;une malfaçon de
construction, d&#8217;un vice cach&eacute;, cas fortuit ou force majeure.</p>
<p>Vous devez laisser ex&eacute;cuter dans les lieux lou&eacute;s les travaux
d'am&eacute;lioration des parties communes ou des parties privatives du m&ecirc;me
immeuble, ainsi que les travaux n&eacute;cessaires au maintien en &eacute;tat et &agrave;
l'entretien normal des locaux lou&eacute;s&nbsp;; vous n&#8217;avez droit &agrave;
r&eacute;duction de loyer pour privation de jouissance que s'ils durent plus
de quarante jours, &agrave; moins qu&#8217;ils n&#8217;aient &eacute;t&eacute; n&eacute;cessit&eacute;s par un &eacute;tat du
logement non conforme &agrave; la l&eacute;gislation lors de votre entr&eacute;e dans les
lieux&nbsp;!</p>
<p>Vous devez aussi souscrire tous contrats d&#8217;entretien prescrits par
le bail et justifi&eacute;s par les imp&eacute;ratifs de s&eacute;curit&eacute;, notamment pour une
chaudi&egrave;re de chauffage central au fioul ou au gaz, et proc&eacute;der
annuellement au ramonage des conduits de chemin&eacute;e&nbsp;; le
propri&eacute;taire est en droit de demander des justificatifs de la
souscription de tels contrats.</p>
<p>Enfin vous ne devez pas transformer les locaux et &eacute;quipements lou&eacute;s
sans l'accord &eacute;crit du propri&eacute;taire ; &agrave; d&eacute;faut de cet accord, ce
dernier peut exiger de vous &agrave; votre d&eacute;part leur remise en l'&eacute;tat ou
conserver &agrave; son b&eacute;n&eacute;fice les transformations effectu&eacute;es sans que vous
puissiez r&eacute;clamer une indemnisation des frais engag&eacute;s ; le bailleur a
toutefois la facult&eacute; d'exiger &agrave; vos frais la remise imm&eacute;diate des lieux
en l'&eacute;tat lorsque les transformations mettent en p&eacute;ril le bon
fonctionnement des &eacute;quipements ou la s&eacute;curit&eacute; du logement ou de
l&#8217;immeuble.</p>
<p>Par contre vous &ecirc;tes en droit d&#8217;effectuer tous am&eacute;nagements, d&egrave;s
lors que ceux-ci ne constituent pas «&nbsp;une transformation de la
chose lou&eacute;e&nbsp;».</p>

<h4>Bon usage du logement et respect du voisinage</h4>

<p>Vous devez respecter l'usage du logement tel qu'il est d&eacute;fini dans
le bail. Notamment, &agrave; moins que le bail ne soit stipul&eacute; «&nbsp;mixte
habitation et professionnel&nbsp;», vous ne pouvez y exercer une
activit&eacute; professionnelle ou commerciale.</p>
<p>En revanche, certaines activit&eacute;s r&eacute;mun&eacute;r&eacute;es comme la garde d'enfant
est permise, &agrave; condition qu'elle n'entraîne pas de g&ecirc;ne pour le
voisinage.</p>
<p>Il y a toutefois une d&eacute;rogation&nbsp;: l'exercice d'une activit&eacute;
professionnelle, y compris commerciale, est autoris&eacute; dans une partie
d'un local &agrave; usage d'habitation, d&egrave;s lors que l'activit&eacute; consid&eacute;r&eacute;e
n'est exerc&eacute;e que par le ou les occupants ayant leur r&eacute;sidence
principale dans ce local et ne conduit &agrave; y recevoir ni client&egrave;le ni
marchandises » (article L631-7-3 du Code de la construction et de
l'habitation). Par ailleurs, il existe aussi la possibilit&eacute; de
domiciliation administrative pour les activit&eacute;s commerciales
n&eacute;cessitant une inscription au registre du commerce (sans limite de
dur&eacute;e) ou de domiciliation du si&egrave;ge social pour les activit&eacute;s exerc&eacute;es
en soci&eacute;t&eacute;, m&ecirc;me personnelle (mais seulement pendant une dur&eacute;e de cinq
ans), sous r&eacute;serve dans tous les cas d&#8217;en faire la demande au
propri&eacute;taire (qui ne peut pas refuser).</p>
<p>Enfin, toute activit&eacute; priv&eacute;e provoquant des nuisances sonores dans
un immeuble d'habitation peut &ecirc;tre sanctionn&eacute;e. Et pas seulement &agrave;
partir de 22 heures. Tout d&eacute;sordre intol&eacute;rable est condamnable &agrave;
n'importe quelle heure de la journ&eacute;e. Si vous faites une soir&eacute;e qui
risque d'&ecirc;tre bruyante, n'oubliez pas d'en avertir vos voisins. </p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>

</div>
</div>
<!--#include virtual="incl_bas.htm"-->