$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobilières" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">L'&eacute;tat des lieux</h3>

<div id="fp">

<p>L'&eacute;tat des lieux est un document essentiel qui sert de r&eacute;f&eacute;rence et
permet de r&eacute;soudre de nombreux litiges entre le propri&eacute;taire et le
locataire lorsque ce dernier quitte le bien lou&eacute;.</p>
<p>Avant de le signer, veillez &agrave; ce que le logement soit en bon &eacute;tat
d'usage et de r&eacute;parations. C'est une obligation et le propri&eacute;taire
s'engage, avant de relouer, &agrave; effectuer toutes les am&eacute;liorations
n&eacute;cessaires et le nettoyage, s'il n'a pas &eacute;t&eacute; effectu&eacute; par le pr&eacute;c&eacute;dent
locataire. De votre c&ocirc;t&eacute;, il ne faudra pas d&eacute;t&eacute;riorer le bien, et le
rendre en l'&eacute;tat. A votre sortie, vous &eacute;tablirez un deuxi&egrave;me &eacute;tat des
lieux et le parall&egrave;le entre les deux servira alors de r&eacute;f&eacute;rence. C'est
pour cela qu'il doit &ecirc;tre pr&eacute;cis &agrave; votre entr&eacute;e dans le logement. </p>

<h4>Comment se pr&eacute;sente-t-il ?</h4>

<p>C'est un document qui d&eacute;crit, du sol au plafond, toutes les pi&egrave;ces
de votre futur logement. Il doit indiquer l'&eacute;tat des m&ucirc;rs, des
rev&ecirc;tements de sol, des installations &eacute;lectriques, des vitres, des
volets, ou encore de la plomberie. N'h&eacute;sitez donc pas &agrave; fouiller
partout, &agrave; la recherche de la moindre anomalie ou &eacute;gratignure qui
pourrait vous &ecirc;tre reproch&eacute;e &agrave; votre sortie.</p>
<p>Si le logement est fourni avec une cuisine &eacute;quip&eacute;e et
potentiellement d&#8217;autres &eacute;quipements, ceux-ci doivent &ecirc;tre list&eacute;s avec
indication de leur &eacute;tat au moins apparent. En l&#8217;absence de mention
particuli&egrave;re, ils sont consid&eacute;r&eacute;s comme faisant partie de l&#8217;&eacute;quipement
du logement lou&eacute; et le propri&eacute;taire est alors tenu des r&eacute;parations non
locatives et du remplacement des &eacute;l&eacute;ments et appareils non r&eacute;parables.</p>
<p>Si pour une raison pratique (par exemple &eacute;lectricit&eacute; ou eau coup&eacute;e),
un ou plusieurs &eacute;l&eacute;ments de confort ou d&#8217;&eacute;quipement n&#8217;ont pu &ecirc;tre
contr&ocirc;l&eacute;s (c&#8217;est le cas aussi d&#8217;appareils comme un four ou un
lave-vaisselle qu&#8217;il faut faire fonctionner avant de d&eacute;tecter qu&#8217;ils
sont d&eacute;fectueux), des remarques peuvent &ecirc;tre adress&eacute;es au propri&eacute;taire
par lettre recommand&eacute;e dans un d&eacute;lai raisonnable apr&egrave;s l&#8217;entr&eacute;e dans
les lieux&nbsp;: un d&eacute;lai de quinze jours &agrave; un mois est un maximum pour
&ecirc;tre cr&eacute;dible.</p>
<p>Ces remarques, si elles ne sont pas contest&eacute;es, sont r&eacute;put&eacute;es faire partie de l&#8217;&eacute;tat des lieux.</p>
<p>La loi pr&eacute;cise &eacute;galement que pendant le premier mois de la p&eacute;riode
de chauffe, le locataire peut demander que l'&eacute;tat des lieux soit
compl&eacute;t&eacute; par l'&eacute;tat des &eacute;l&eacute;ments de chauffage. </p>
<p>L&#8217;&eacute;tat des lieux est normalement «&nbsp;amiable&nbsp;»&nbsp;; seule
contrainte impos&eacute;e par le l&eacute;gislateur : il doit &ecirc;tre
«&nbsp;contradictoire&nbsp;», autrement dit dress&eacute; avec les deux
parties ou leurs mandataires pr&eacute;sents simultan&eacute;ment. Ce document peut
&ecirc;tre &eacute;tabli sur papier libre ou sur formulaire imprim&eacute;, mais dans les
deux cas en deux exemplaires, dat&eacute;s et sign&eacute;s. </p>
<p>Le propri&eacute;taire ou le locataire peuvent aussi choisir de le faire
&eacute;tablir par huissier, les frais &eacute;tant alors partag&eacute;s par moiti&eacute; entre
eux. Lorsque l'&eacute;tat des lieux doit &ecirc;tre &eacute;tabli par huissier, les
parties en sont avis&eacute;es par lui au moins sept jours &agrave; l'avance par
lettre recommand&eacute;e avec demande d'avis de r&eacute;ception.</p>
<p>Lorsque l&#8217;&eacute;tat des lieux a d&ucirc; &ecirc;tre r&eacute;alis&eacute; par huissier par la faute
d&#8217;une des parties (locataire ou propri&eacute;taire) celle qui en est
responsable doit supporter la totalit&eacute; des frais. Par contre, le
propri&eacute;taire qui a recours &agrave; un tiers pour &eacute;tablir l&#8217;&eacute;tat des lieux &agrave;
sa place ne peut demander au locataire la prise en charge des frais
engag&eacute;s.</p>

<h4>Travaux pris en charge par le locataire</h4>

<p>Le propri&eacute;taire est tenu de d&eacute;livrer au locataire le logement
«&nbsp;en bon &eacute;tat d'usage et de r&eacute;paration ainsi que les &eacute;quipements
mentionn&eacute;s au contrat de location en bon &eacute;tat de
fonctionnement&nbsp;»&nbsp;; Cependant, la loi pr&eacute;cise que les parties
peuvent convenir par une clause expresse des travaux que le locataire
ex&eacute;cutera ou fera ex&eacute;cuter et des modalit&eacute;s de leur imputation sur le
loyer ; cette clause doit pr&eacute;voir la dur&eacute;e de cette imputation et, en
cas de d&eacute;part anticip&eacute; du locataire, les modalit&eacute;s de son d&eacute;dommagement
sur justification des d&eacute;penses effectu&eacute;es. Il est &eacute;galement pr&eacute;cis&eacute;
qu&#8217;une telle clause ne peut concerner que des logements r&eacute;pondant aux
normes minimales de confort et d'habitabilit&eacute; d&eacute;finies par le d&eacute;cret du
6 mars 1987.</p>

<h4>Contestations concernant l'&eacute;tat du logement</h4>

<p>La loi «&nbsp;SRU&nbsp;» du 13 d&eacute;cembre 2000 a introduit dans le
Code civil et dans la loi Mermaz une disposition obligeant le bailleur
&agrave; d&eacute;livrer un logement «&nbsp;d&eacute;cent&nbsp;», dont les caract&eacute;ristiques
minimales ont &eacute;t&eacute; fix&eacute;es par un d&eacute;cret du 30 janvier 2002, prescrivant
notamment des conditions minimales de surface et volume, de salubrit&eacute;,
de s&eacute;curit&eacute; et d&nbsp;&eacute;quipements de confort.</p>
<p>Elle a aussi pr&eacute;cis&eacute; que si le logement lou&eacute; ne satisfait pas &agrave; ces
caract&eacute;ristiques ou aux obligations du propri&eacute;taire concernant son
«&nbsp;&eacute;tat d&#8217;usage et de r&eacute;paration&nbsp;», le locataire pouvait
demander au propri&eacute;taire sa mise en conformit&eacute; «&nbsp;sans qu'il soit
port&eacute; atteinte &agrave; la validit&eacute; du contrat en cours&nbsp;». A d&eacute;faut
d'accord entre les parties, le locataire peut saisir le juge qui
d&eacute;termine, le cas &eacute;ch&eacute;ant, la nature des travaux &agrave; r&eacute;aliser et le d&eacute;lai
de leur ex&eacute;cution. A d&eacute;faut de mise en conformit&eacute; effectu&eacute;e dans les
conditions pr&eacute;cit&eacute;es, le juge peut r&eacute;duire le montant du loyer. </p>
<p>La comp&eacute;tence des commissions d&eacute;partementales de conciliation a &eacute;t&eacute;
&eacute;tendue &agrave; ce type de litiges (vous adresser &agrave; la pr&eacute;fecture).</p>

<h4>L'&eacute;tat des lieux de sortie</h4>

<p>Le locataire sera jug&eacute; totalement responsable des d&eacute;gradations,
volontaires ou accidentelles, occasionn&eacute;es par lui ou une tierce
personne «&nbsp;dont il r&eacute;pond&nbsp;»&nbsp;: membre de la famille,
amis, animaux domestiques, etc. Une marque de br&ucirc;lure de cigarette sur
une moquette, un papier peint arrach&eacute;... autant de d&eacute;g&acirc;ts qu'il faudra
prendre en compte. Mais attention, ni la v&eacute;tust&eacute;, ni l'usure d'un
logement ou de ses &eacute;quipements r&eacute;sultant d&#8217;un usage normal ne peut &ecirc;tre
imput&eacute;e au locataire. Ne peuvent &eacute;galement lui &ecirc;tre imput&eacute;s des d&eacute;g&acirc;ts
dus &agrave; des malfa&ccedil;ons de construction, des vices cach&eacute;s ou survenus dans
la cadre d&#8217;un sinistre dont l&#8217;origine est ext&eacute;rieure au logement&nbsp;;
sous r&eacute;serve toutefois que le locataire les ait signal&eacute;s en temps utile
au propri&eacute;taire, lui permettant de mettre en jeu les garanties et
assurances dont il b&eacute;n&eacute;ficie.</p>
<p>La v&eacute;tust&eacute; et l'usure normale s&#8217;&eacute;valuent par rapport &agrave; des normes
d&#8217;usage&nbsp;: 5 &agrave; 7 ans pour une moquette, 7 &agrave; 10 ans pour des
peintures et rev&ecirc;tements muraux, etc. Certains bailleurs
institutionnels ou sociaux se r&eacute;f&egrave;rent &agrave; des grilles de v&eacute;tust&eacute; qui
indiquent de fa&ccedil;on th&eacute;orique la dur&eacute;e de vie des diff&eacute;rents mat&eacute;riaux
qui composent un logement, et qui peuvent &ecirc;tre communiqu&eacute;es.</p>
<p>En cas de n&eacute;cessit&eacute; de proc&eacute;der &agrave; des r&eacute;parations, le bailleur est
fond&eacute; &agrave; effectuer une retenue sur le d&eacute;p&ocirc;t de garantie, voire m&ecirc;me &agrave;
demander au locataire le remboursement du suppl&eacute;ment si les travaux
d&eacute;passent son montant. Ces retenues doivent cependant &ecirc;tre justifi&eacute;es
par des factures ou au moins par un devis. Le locataire qui conteste
ces retenues peut saisir le tribunal d&#8217;instance qui tranchera. Lorsque
le litige est inf&eacute;rieur &agrave; 3.800 euros, la saisine du tribunal peut se
faire par une voie simplifi&eacute;e, dite de la d&eacute;claration au greffe, et
bien entendu sans avocat (s&#8217;adresser au greffe du tribunal d&#8217;instance
du lieu du logement).</p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->