$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">L'expulsion</h3>

<div id="fp">

<h4>Les motifs de l'expulsion</h4>
<p>L'expulsion peut intervenir comme suite &agrave; la r&eacute;siliation du bail
pour manquement aux obligations du locataire et en particulier &agrave; la
principale d'entre elles, &agrave; savoir le paiement du loyer et des charges,
ou &agrave; l'&eacute;ch&eacute;ance du bail en cas de maintien du locataire dans les lieux
alors que le propri&eacute;taire lui a d&eacute;livr&eacute; un cong&eacute; r&eacute;gulier.</p>

<h4>Un pr&eacute;alable : une d&eacute;cision judiciaire</h4>
<p>Dans tous les cas o&ugrave; le propri&eacute;taire souhaite r&eacute;cup&eacute;rer la
disposition de son logement, il doit pr&eacute;alablement obtenir un jugement
ex&eacute;cutoire, soit d'acquisition de la clause r&eacute;solutoire du bail, soit
de r&eacute;siliation judiciaire, soit de validit&eacute; de cong&eacute;, assorti d'une
ordonnance d'expulsion.</p>
<p>Quand il s'agit d'un bail d'habitation et de r&eacute;siliation pour
non-paiement, l'assignation du locataire devant le tribunal ne peut
intervenir que deux mois apr&egrave;s la d&eacute;livrance du commandement, d&eacute;lai
pendant lequel le locataire peut lui-m&ecirc;me saisir le juge pour obtenir
des d&eacute;lais. Les bailleurs sociaux doivent de surcro&icirc;t saisir le SDAPL
(Section d&eacute;partementale d'aide publique au logement) ou la Caisse des
allocations familiales en vue de mettre en route une proc&eacute;dure d'aide
au locataire (par le biais du FSL - Fonds de solidarit&eacute; logement -
notamment) et si n&eacute;cessaire de relogement, et ne peuvent assigner moins
de trois mois apr&egrave;s cette saisine. Les bailleurs priv&eacute;s peuvent en
faire autant...</p>
<p>Le juge saisi par le propri&eacute;taire peut aussi accorder des d&eacute;lais de
paiement, ou d&eacute;clencher une proc&eacute;dure de redressement civil en faveur
du locataire.</p>

<h4>L'expulsion en plusieurs &eacute;tapes</h4>
<p>Une fois que l'expulsion a &eacute;t&eacute; ordonn&eacute;e par le juge, le propri&eacute;taire
doit faire d&eacute;livrer un commandement d'avoir &agrave; quitter les lieux,
l'huissier qui le d&eacute;livre &eacute;tant tenu d'en informer la pr&eacute;fecture, une
fois de plus en vue du relogement &eacute;ventuel.</p>
<p>Ce commandement ouvre au locataire un nouveau d&eacute;lai de deux mois,
&eacute;ventuellement prorogeable au maximum de trois mois, pendant lequel le
locataire peut encore demander des d&eacute;lais.</p>
<p>Quoiqu'il en soit, le locataire ne pourra &ecirc;tre expuls&eacute; durant la p&eacute;riode hivernale (du 1er novembre au 15 mars).</p>
<p>Pass&eacute; ce d&eacute;lai, l'huissier pourra entrer chez le locataire et devra
&ecirc;tre en possession d'un titre ex&eacute;cutoire. Si l'occupant refuse de
quitter les lieux, l'huissier dressera un proc&egrave;s-verbal de tentative
d'expulsion et demandera au pr&eacute;fet un recours &agrave; la force publique.
Attention, m&ecirc;me sous le coup d'une expulsion, <span class="import">le locataire est toujours redevable de la dette</span>, 
le propri&eacute;taire pouvant poursuivre une proc&eacute;dure en recouvrement m&ecirc;me apr&egrave;s son d&eacute;part...</p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>

</div>
</div>
<!--#include virtual="incl_bas.htm"-->