$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Acheter un bien : la visite, premier &eacute;l&eacute;ment d'appr&eacute;ciation</h3>

<div id="fp">

<p>Vous envisagez d'acheter un logement existant r&eacute;cent ou ancien,
maison ou appartement. Pour avoir une bonne appr&eacute;ciation du march&eacute; -
prix et qualit&eacute; des logements - Visitez-en plusieurs avant de vous
d&eacute;cider.</p>
<p>Faites-vous, si possible, accompagner d'un professionnel pour
&eacute;valuer l'&eacute;tat du logement, l'importance et le montant des travaux
&eacute;ventuels et demandez-lui d'&eacute;tablir un diagnostic complet, seul moyen
de savoir &agrave; quoi vous vous engagez. Gardez les yeux ouverts car rien ne
doit vous &eacute;chapper.</p>

<h4>Visitez le quartier</h4>

<p>Occuper un logement, c'est &eacute;galement &eacute;voluer dans le quartier dans
lequel il se situe. Aussi, avant de prendre une d&eacute;cision,
interrogez-vous : qu'en est-il des commerces, des &eacute;quipements scolaires
et de loisirs, de l'accessibilit&eacute; aux transports collectifs, des
facilit&eacute;s de stationnement ?</p>
<p>N'oubliez pas non plus de consulter quelques documents r&eacute;glementaires :</p>

<ul>
	<li>pour un terrain le certificat d'urbanisme, qui mentionne les
r&eacute;f&eacute;rences cadastrales et la constructibilit&eacute;. Valable un an, il doit
&ecirc;tre fourni par le vendeur et est re-demand&eacute; par le notaire avant la
signature de la vente.</li>
	<li>le plan d'occupation des sols* (POS)
ou le Plan local d'urbanisme, disponible en mairie, qui pr&eacute;cise les
projets ou chantiers en cours dans le quartier et fixe les possibilit&eacute;s
et limites de constructibilit&eacute; du terrain.</li>
</ul>

<h4>Ce qui se cache derri&egrave;re d'apparentes r&eacute;novations</h4>

<p>Surtout, pas de pr&eacute;cipitation ! Il n'est pas rare, en effet, de
craquer pour une vieille b&acirc;tisse, d'apparence bien entretenue.
Seulement, prenez garde et &eacute;tablissez un premier diagnostic. N'h&eacute;sitez
donc pas &agrave; questionner le vendeur sur l'&eacute;tat des murs, des fen&ecirc;tres,
des charpentes et des planchers. V&eacute;rifiez &eacute;galement le bon &eacute;tat et de
la conformit&eacute; des r&eacute;seaux (eau, &eacute;lectricit&eacute;, gaz, tout-&agrave;-l'&eacute;gout) et
assurez-vous du mode de chauffage et de l'&eacute;tat de l'installation.</p>
<p>Important : les b&acirc;timents anciens peuvent pr&eacute;senter de nombreuses
pathologies. A vous de bien les identifier et faire appel si n&eacute;cessaire
&agrave; un sp&eacute;cialiste.</p>
<p>Savoir aussi qu'en cas de premi&egrave;re vente cons&eacute;cutive &agrave; la division
d'un immeuble de plus de 15 ans et sa mise en copropri&eacute;t&eacute;, le vendeur
doit produire un "diagnostic technique portant constat de l'&eacute;tat
apparent de la solidit&eacute; du clos et du couvert et de celui de l'&eacute;tat des
conduites et canalisations collectives ainsi que des &eacute;quipements
communs et de s&eacute;curit&eacute;".</p>
<p>Pour les autres immeubles en copropri&eacute;t&eacute;, le vendeur doit permettre la consultation du carnet d'entretien tenu par le syndic.</p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->