$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">La location meubl&eacute;e</h3>

<div id="fp">

<p> Une location est dite meubl&eacute;e d&egrave;s lors que le logement lou&eacute; est
garni d'un mobilier permettant la vie courante. Le propri&eacute;taire qui
opte pour ce type de location doit cependant veiller, sous peine de
requalification &#8211; de plus en plus fr&eacute;quemment prononc&eacute;e par les
tribunaux &#8211; en location non meubl&eacute;e qui soumet le contrat aux
contraintes de la loi Mermaz (*), &agrave; ce que l&#8217;ameublement et
l&#8217;&eacute;quipement m&eacute;nager (vaisselle, &eacute;quipement de cuisine, ustensiles de
m&eacute;nage) doivent &ecirc;tre suffisants pour permettre &agrave; l&#8217;occupant de s&#8217;y
installer en n&#8217;y apportant pratiquement que ses effets personnels&nbsp;!</p>
<p>La location meubl&eacute;e &eacute;tait encadr&eacute;e lorsque le logement est destin&eacute; &agrave;
l&#8217;habitation principale du locataire dans le cas o&ugrave; le propri&eacute;taire
bailleur louait «&nbsp;habituellement&nbsp;» plus de quatre logements
meubl&eacute;s. Ces dispositions ont &eacute;t&eacute; &eacute;tendues par la loi du 18 janvier
2005 de programmation pour la coh&eacute;sion sociale &agrave; toutes les locations
meubl&eacute;es destin&eacute;es &agrave; l&#8217;habitation principale. Le bail doit &ecirc;tre &eacute;crit
et doit &ecirc;tre d&#8217;un an minimum. ; elles ne devraient a priori concerner
que les nouvelles locations conclues &agrave; compter de l&#8217;entr&eacute;e en vigueur
de la loi.</p>
<p>Pour les autres conditions du bail et a fortiori pour les autres
baux, c'est la libert&eacute; contractuelle qui pr&eacute;vaut, et &agrave; titre suppl&eacute;tif,
les articles 1708 &agrave; 1760 du Code Civil.</p>
<p>Dans tous les cas, il est recommand&eacute; de pr&eacute;ciser dans le bail la
nature des charges r&eacute;cup&eacute;rables aupr&egrave;s du locataire (attention&nbsp;:
le propri&eacute;taire peut en meubl&eacute; r&eacute;cup&eacute;rer des charges, de taxes, voire
des travaux qu&#8217;il ne pourrait r&eacute;cup&eacute;rer en location non
meubl&eacute;e&nbsp;!), le montant du d&eacute;p&ocirc;t de garantie (qui n&#8217;est lui-m&ecirc;me
soumis &agrave; aucune limitation, de m&ecirc;me que les loyers exig&eacute;s d&#8217;avance.</p>
<p>Point le plus important et &agrave; ne n&eacute;gliger sous aucun pr&eacute;texte :
l'&eacute;tat des lieux et l'inventaire d&eacute;taill&eacute; du mobilier. Ce dernier
document doit lister les meubles et tout l&#8217;&eacute;quipement mis &agrave; la
disposition du locataire, &agrave; l&#8217;instar de ce qui se fait pour les
locations saisonni&egrave;res. Il doit &eacute;galement &ecirc;tre pr&eacute;cis&eacute; si l&#8217;assurance
pour le mobilier du propri&eacute;taire incombe ou non au locataire, en sus de
celle qu&#8217;il doit souscrire pour ses effets personnels et sa
responsabilit&eacute; civile.</p>

<h4>Cong&eacute; du locataire et du propri&eacute;taire</h4>
<p>Lorsque le logement est destin&eacute; &agrave; l&#8217;habitation principale du
locataire, celui-ci peut donner cong&eacute; &agrave; tout moment sous r&eacute;serve d&#8217;un
pr&eacute;avis d&#8217;un mois. A l&#8217;&eacute;ch&eacute;ance, le bail est tacitement reconduit pour
une dur&eacute;e d'un an. Toutefois, le bailleur qui souhaite, &agrave; l'expiration
du contrat, en modifier les conditions doit informer le locataire avec
un pr&eacute;avis de trois mois ; si le locataire accepte les nouvelles
conditions, le contrat est renouvel&eacute; pour un an. Le bailleur qui ne
souhaite pas renouveler le contrat doit informer le locataire en
respectant le m&ecirc;me pr&eacute;avis&nbsp;; les motifs de non-renouvellement du
contrat sont d&eacute;sormais encadr&eacute;s comme pour les baux de locaux nus : il
s&#8217;agit de la "d&eacute;cision de reprendre ou de vendre le logement", ou "un
motif l&eacute;gitime et s&eacute;rieux, notamment l'inex&eacute;cution par le locataire de
l'une des obligations lui incombant".</p>
<p>Dans les autres cas (location de r&eacute;sidence secondaire par exemple),
et &agrave; moins que le bail ne stipule une dur&eacute;e fixe sans possibilit&eacute; de
reconduction, le bail se prolonge &agrave; l&#8217;&eacute;ch&eacute;ance sans limite de dur&eacute;e. Il
peut aussi pr&eacute;voir, ce qui est le plus fr&eacute;quent, qu&#8217;il se reconduise
tacitement pour une dur&eacute;e identique ou une dur&eacute;e sp&eacute;cifi&eacute;e. Seul un
cong&eacute; d&eacute;livr&eacute; par l&#8217;une ou l&#8217;autre des parties peut y mettre fin. Les
modalit&eacute;s de d&eacute;livrance du cong&eacute; et notamment la dur&eacute;e du pr&eacute;avis sont
libres et doivent &ecirc;tre sp&eacute;cifi&eacute;es dans le bail&nbsp;; &agrave; d&eacute;faut, c&#8217;est
l&#8217;usage r&eacute;gional qui s&#8217;applique&#8230;</p>
<p>Attention&nbsp;: dans ce cas, &agrave; moins que le bail ne pr&eacute;voie des
modalit&eacute;s diff&eacute;rentes, le locataire pas plus que le propri&eacute;taire ne
peut donner cong&eacute; avant l&#8217;&eacute;ch&eacute;ance&nbsp;: s&#8217;il doit pour quelques
raisons que ce soit quitter la location en cours de bail, il doit les
loyers et les charges jusqu&#8217;&agrave; la fin de ce dernier, ou au moins jusqu&#8217;&agrave;
sa relocation &eacute;ventuelle&nbsp;!</p>
<p>Le propri&eacute;taire de son c&ocirc;t&eacute; peut, toujours dans le cas o&ugrave; le bail
n&#8217;est pas destin&eacute; &agrave; l&#8217;habitation principale, donn&eacute; cong&eacute; sans devoir
une quelconque justification, relouer &agrave; quelqu&#8217;un d&#8217;autre, ou exiger en
contrepartie du renouvellement une augmentation de loyer&#8230;</p>
<p>Notons aussi qu'un am&eacute;nagement a &eacute;t&eacute; introduit par amendement dans
la loi du 26 juillet 2005 relative au d&eacute;veloppement des services &agrave; la
personne et portant diverses mesures en faveur de la coh&eacute;sion sociale :
il permet &agrave; un bailleur de r&eacute;duire &agrave; neuf mois au lieu d&#8217;un an le bail
d'une location meubl&eacute;e &agrave; un &eacute;tudiant, afin de l'aligner sur l&#8217;ann&eacute;e
universitaire et, dans les r&eacute;gions touristiques, de combiner ce type de
location avec des locations saisonni&egrave;res pour les vacanciers. Cet
amendement supprime dans la foul&eacute;e pour ces locations le droit &agrave; la
reconduction tacite.</p>

<h4>Une fiscalit&eacute; diff&eacute;rente de celle appliqu&eacute;e &agrave; une location vide</h4>
<p>Les revenus de la location meubl&eacute;e sont soumis &agrave; une fiscalit&eacute;
particuli&egrave;re, celle des b&eacute;n&eacute;fices industriels et commerciaux (BIC)
alors que les revenus des locations vides entrent dans la cat&eacute;gorie des
revenus fonciers.</p>
<p>Peu de bailleurs peuvent pr&eacute;tendre au statut de loueur professionnel
en meubl&eacute; (minimum 23.000 euros de recettes TTC tir&eacute;es des locations en
meubl&eacute;s ou 50% des revenus globaux), certes int&eacute;ressant mais aux
contraintes multiples et notamment celles de l'inscription au registre
du commerce, de cotisation aux caisses des non salari&eacute;s et de tenue
d'une comptabilit&eacute; s&eacute;rieuse&nbsp;; les autres peuvent b&eacute;n&eacute;ficier du
r&eacute;gime des «&nbsp;micro-BIC&nbsp;» (r&eacute;gime simplifi&eacute; des b&eacute;n&eacute;fices
industriels et commerciaux)&nbsp;: la d&eacute;duction des charges est
forfaitaire et fix&eacute;e &agrave; 72%, ce qui est int&eacute;ressant, sauf en cas de
travaux et d'emprunt importants&nbsp;; en effet, dans la location
classique, non seulement ceux-ci sont d&eacute;ductibles en totalit&eacute;, mais de
surcroît le d&eacute;ficit peut &ecirc;tre report&eacute; sur le revenu global jusqu'&agrave;
hauteur de 10.700 euros !</p>
<p>Par ailleurs, le loueur en meubl&eacute; est aussi soumis &agrave; la taxe professionnelle.</p>

<h4>Attention &agrave; l'article L631-7...</h4>
<p>C'est un d&eacute;tail que de nombreux propri&eacute;taires ignorent&nbsp;: le
m&ecirc;me article du Code de la construction et de l&#8217;habitation qui soumet &agrave;
autorisation pr&eacute;alable au changement d'usage des locaux destin&eacute;s &agrave;
l'habitation dans les communes de plus de 200 000 habitants et les
d&eacute;partements des Hauts-de-Seine, de la Seine-Saint-Denis et du
Val-de-Marne, s'applique aussi aux locaux meubl&eacute;s autres que ceux
destin&eacute;s &agrave; l'habitation principale du preneur, assimil&eacute;s &agrave; des locaux
commerciaux (article L631-7)... </p>

<p class="note">(*) Il s'agit de la loi N&deg; 89-462 du 6 juillet 1989 qui
r&eacute;git les rapports locatifs pour les locaux &agrave; usage d'habitation
principale lou&eacute;s vides.</p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>

</div>

</div>
<!--#include virtual="incl_bas.htm"-->