$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Le pacte civil de solidarit&eacute; (Pacs)</h3>

<div id="fp">

<p>Calqu&eacute; sur l'indivision, le Pacs permet de s'engager mat&eacute;riellement sur le long terme.</p>
<h4>Qu'est-ce que le Pacs ?</h4>
<p>Apr&egrave;s bien des manifestations la d&eacute;criant, la loi sur le Pacs a &eacute;t&eacute;
enfin vot&eacute;e le 15 novembre 1999. Avant cela, il n'&eacute;tait pas possible &agrave;
des couples homosexuels, par exemple, d'organiser leur vie &agrave; deux.<br>
Le pacte civil de solidarit&eacute; est un contrat conclu par deux personnes
majeures, de sexe diff&eacute;rent ou de m&ecirc;me sexe, pour organiser leur vie
commune. Il permet &agrave; un couple qui ne veut ou ne peut se marier
d'envisager des projets sur le long terme.</p>

<h4>Les partenaires d'un Pacs ne sont pas h&eacute;ritiers</h4>
<p>Si vous avez achet&eacute; des biens immobiliers avant la signature du
Pacs, vous en restez l'unique propri&eacute;taire. En revanche, ceux acquis
apr&egrave;s sa signature sont consid&eacute;r&eacute;s comme &eacute;tant d&eacute;tenus en indivision.
De plus, si l'un des partenaires justifie d'un apport sup&eacute;rieur, il
faut le mentionner dans l'acte de vente.</p>

<ul>
<li>En cas de s&eacute;paration, les biens peuvent &ecirc;tre vendus, &agrave; tout moment,
&agrave; la demande de l'un des partenaires. Les deux membres du Pacs doivent
remettre une d&eacute;claration commune au greffe du tribunal d'instance. Ils
ont ensuite trois mois pour proc&eacute;der &agrave; la r&eacute;gularisation de leur
situation. Ils pourront alors d&eacute;cider de vendre, de conserver le bien
ou de l'administrer en commun.</li>
<li>En cas de d&eacute;c&egrave;s, le partenaire restant n'est pas h&eacute;ritier. En
revanche, rien n'emp&ecirc;che de r&eacute;diger un testament en faveur l'un de
l'autre. Le survivant b&eacute;n&eacute;ficie alors d'un abattement de 57000 Euros
(c'est-&agrave;-dire qu'il ne paie aucun imp&ocirc;t sur cette tranche). Au-del&agrave; et
pour une premi&egrave;re tranche de 15000 &#8364;, le survivant &quot; pacs&eacute; &quot; ne sera
tax&eacute; qu'&agrave; 40 % (60 % en union libre)et au dessus : taxation &agrave; 50 %</li>
</ul>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->