$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
<script type="text/javascript" src="palmares2006.php_files/lib_century.js"></script>
	<h1><span>L'Actualit&eacute; de l'Immobilier</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Dossier" width="12" height="18"><span>Dossier</span><img src="images/fin_titres.gif" alt="dossier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Sommaire de l'actualit&eacute;" width="12" height="12"> <a href="actualites.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>
<div id="fp">
	<h3>LE PALMARES 2006 DE 150 VILLES FRAN&Ccedil;AISES POUR SE LOGER</h3>

<p class="import">Pour la 6e ann&eacute;e cons&eacute;cutive, nous publions le Palmar&egrave;s des 150 villes Fran&ccedil;aises pour se loger.</p>
<p>L'int&eacute;r&ecirc;t de cette &eacute;tude permet d'apporter les premi&egrave;res r&eacute;ponses sur le choix difficile entre l'achat et la location.</p>
<p>D&eacute;sireux de fournir aux Fran&ccedil;ais une id&eacute;e pr&eacute;cise des superficies
disponibles tant &agrave; l'achat qu'&agrave; la location en fonction du budget
logem<img src="images/palm_couv06.jpg" alt="Palmares des 150 villes pour se loger" width="139" height="200" class="static_picto" />ent, nous nous sommes attach&eacute;s &eacute;galement &agrave; d&eacute;livrer des
informations permettant d'adh&eacute;rer aux pr&eacute;occupations des m&eacute;nages, de
leur donner une nouvelle id&eacute;e et un autre aper&ccedil;u du march&eacute; actuel. </p>
<h4>Une nouvelle &eacute;dition, un nouvel axe, un nouveau tournant !</h4>
<ul><li><span class="import">Une nouvelle &eacute;dition</span> pour apporter
comme chaque ann&eacute;e, depuis 6 ans, une vision claire et objective du
march&eacute; de l'immobilier fran&ccedil;ais dans son ensemble. Encore une fois,
notre d&eacute;marche s'est appuy&eacute;e sur des budgets types correspondant aux
capacit&eacute;s financi&egrave;res des m&eacute;nages.<br>
<p class="import">Les cinq budgets retenus pour cette &eacute;tude (350, 500,
650, 800 et 1 200 &#8364; par mois) nous permettent d'&eacute;valuer la superficie
disponible au sein d'une nouvelle s&eacute;lection de 150 villes.</p></li>
</ul>
<ul>
  <li><span class="import">Un nouvel axe</span> puisque nous nous
sommes attach&eacute;s pour ce 6e Palmar&egrave;s CENTURY 21 &agrave; fournir la surface
moyenne que l'on peut esp&eacute;rer en 2006 (par budgets disponible et par
ville. Le march&eacute; &eacute;tant en constante augmentation depuis plusieurs
ann&eacute;es, nous avons jug&eacute; n&eacute;cessaire d'appuyer nos &eacute;l&eacute;ments par des
comparaisons entre les ann&eacute;es 2006 et 2005 en prenant soin de mettre en
exergue l'&eacute;volution entre ces deux ann&eacute;es.</li>
</ul>
<ul>
  <li><span class="import">Un nouveau tournant</span> car cette
ann&eacute;e encore, en raison d'une forte croissance du march&eacute; de
l'immobilier, la surface moyenne disponible diminue de fa&ccedil;on probante,
&agrave; budget comparable. </li>
</ul>
<h4>EVOLUTION DE LA SUPERFICIE MOYENNE DISPONIBLE ENTRE 2005 ET 2006</h4>
<ul class="import">
  <li>A l'achat : - 9,83%</li>
  <li> A la location : - 2,48%</li>
</ul>
<p>Cette &eacute;volution marque un nouveau virage sur le march&eacute; fran&ccedil;ais. Une
situation dans laquelle on peut retrouver encore cette ann&eacute;e nombre de
disparit&eacute;s entre les r&eacute;gions, mais aussi entre certaines villes de la
m&ecirc;me r&eacute;gion. </p>
<p>Cons&eacute;quence d'un march&eacute; locatif plus fluide, moins affect&eacute; par
l'&eacute;volution des prix que la transaction, ou l'offre et la demande se
r&eacute;&eacute;quilibrent, la superficie moyenne disponible avec un m&ecirc;me budget a
moins souffert &agrave; la location qu'&agrave; l'acquisition. </p>
<p>Afin de permettre la comparaison des budgets logements en achat et en location, vous trouverez ci-dessous les &eacute;quivalences :</p>

  <ul class="import">
    <li><a href="javascript:void(0)" onClick="popup('$$_$$pdf/palmares-2006-350.pdf','','')">350 euros (soit une acquisition d'environ 80 000 euros)</a></li>
    <li><a href="javascript:void(0)" onClick="popup('$$_$$pdf/palmares-2006-500.pdf','','')">500 euros (soit une acquisition d'environ 110 000 euros)</a></li>
    <li><a href="javascript:void(0)" onClick="popup('$$_$$pdf/palmares-2006-650.pdf','','')">650 euros (soit une acquisition d'environ 145 000 euros)</a></li>
    <li><a href="javascript:void(0)" onClick="popup('$$_$$pdf/palmares-2006-800.pdf','','')">800 euros (soit une acquisition d'environ 180 000 euros)</a></li>
    <li><a href="javascript:void(0)" onClick="popup('$$_$$pdf/palmares-2006-1200.pdf','','')">1 200 euros (soit une acquisition d'environ 270 000 euros)</a></li>
  </ul>
  
<p class="note">Dans le cadre d&#8217;une acquisition, le budget indiqu&eacute;
ci-dessus tient compte d&#8217;un apport personnel de 20 % auquel s&#8217;ajoutent
les frais de mutation. </p>
<p class="note">Les informations publi&eacute;es sont issues des statistiques
collect&eacute;es par Century 21 France aupr&egrave;s des agences du r&eacute;seau CENTURY
21 en France.<br>
Les superficies indiqu&eacute;es en regard des budgets &eacute;tudi&eacute;s correspondent &agrave;
la moyenne des prix et loyer/m&sup2; des 12 derniers mois, dans les villes
mentionn&eacute;es. Les r&eacute;sultats obtenus correspondent &agrave; la zone g&eacute;ographique
d'intervention naturelle de nos agences.</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->