$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Les parties communes et privatives de la copropri&eacute;t&eacute;</h3>

<div id="fp">

<p>Un immeuble en copropri&eacute;t&eacute; comprend des parties privatives et des parties communes.</p>

<p>" Sont privatives les parties des b&acirc;timents et des terrains
r&eacute;serv&eacute;es &agrave; l'usage exclusif d'un copropri&eacute;taire d&eacute;termin&eacute; " ; " sont
communes les parties des b&acirc;timents et des terrains affect&eacute;es &agrave; l'usage
ou &agrave; l'utilit&eacute; de tous les copropri&eacute;taires ou de plusieurs d'entre eux
" (articles 2 et 3 de la loi).</p>

<p>Th&eacute;oriquement ais&eacute;e, la diff&eacute;rence peut dans la pratique &ecirc;tre
difficile &agrave; faire. En cas de doute sur le caract&egrave;re commun ou privatif
d'un ouvrage ou d'un &eacute;quipement, ou sur le fait de savoir &agrave; qui
appartient telle partie commune (tous les copropri&eacute;taires ou certain
d'entre eux seulement), r&eacute;f&eacute;rez vous toujours &agrave; votre r&egrave;glement de
copropri&eacute;t&eacute; et n'h&eacute;sitez pas &agrave; interroger votre syndic.</p>

<h4>Les parties communes</h4>
<p>Ce sont les espaces, ouvrages et &eacute;quipements utiles &agrave; tous les
copropri&eacute;taires ou &agrave; un sous-ensemble d'entre eux : exemple les
copropri&eacute;taires d'un b&acirc;timent, voire d'une cage d'escalier. On parle
alors de " parties communes sp&eacute;ciales ".</p>
<p>Certaines parties communes peuvent &ecirc;tre assorties d'un droit de
jouissance exclusif pour le propri&eacute;taire d'un lot donn&eacute; : c'est
fr&eacute;quemment le cas pour les jardins accessibles des appartements du
rez-de-chauss&eacute;e ou pour des terrasses. Elles n'en deviennent pas pour
autant privatives et les droits du copropri&eacute;taire qui en a la
jouissance sont limit&eacute;s. Le r&egrave;glement de copropri&eacute;t&eacute; est la r&eacute;f&eacute;rence
oblig&eacute;e pour toute incertitude ou tout litige.</p>
<p>Les parties communes sont commun&eacute;ment :</p>

<ul>
	<li>le gros oeuvre des b&acirc;timents : fondations, murs porteurs, toiture ou terrasse...</li>
	<li>le sol, les cours, les parcs, les jardins, les voies d'acc&egrave;s,</li>
	<li>les locaux des services communs,</li>
	<li>les coffres, gaines et t&ecirc;tes de chemin&eacute;es,</li>
	<li>les passages, halls, escaliers, paliers et corridors,</li>
	<li>les
&eacute;l&eacute;ments d'&eacute;quipement commun - chaufferie, portes automatiques, VMC,
pompes de relevage - y compris les canalisations qui traversent les
locaux privatifs,</li>
	<li>le ou les ascenseurs,</li>
	<li>l'antenne collective, etc.</li>
</ul>

<h4>Les parties privatives</h4>
<p>Ce sont les espaces des b&acirc;timents et des terrains r&eacute;serv&eacute;s &agrave; l'usage exclusif d'un copropri&eacute;taire :</p>

<ul>
	<li>l'int&eacute;rieur des appartements, s'il s'agit d'un immeuble
d'habitation, y compris les portes, fen&ecirc;tres, volets, stores et
garde-corps, ainsi que la ou les portes pali&egrave;res,</li>
	<li>les cloisons int&eacute;rieures non porteuses, les portes de communication entre les pi&egrave;ces, les menuiseries int&eacute;rieures,</li>
	<li>les enduits des murs int&eacute;rieurs et des plafonds, les peintures, les tapisseries,</li>
	<li>les chapes et rev&ecirc;tements de sol, mais pas le gros oeuvre des planchers,</li>
	<li>le rev&ecirc;tement superficiel des balcons et terrasses, mais pas les &eacute;l&eacute;ments d'&eacute;tanch&eacute;it&eacute; ni le gros oeuvre sous-jacent,</li>
	<li>les &eacute;quipements int&eacute;rieurs (sanitaires, baignoires, installation chauffage central individuel),</li>
	<li>les installations de cuisine et les vide-ordures particuliers,</li>
	<li>les
canalisations d'eau (arriv&eacute;es et &eacute;vacuations) et de chauffage pour leur
partie ne desservant que la partie privative concern&eacute;e,</li>
	<li>les caves, les greniers, les emplacements de stationnement attribu&eacute;s &agrave; un copropri&eacute;taire exclusivement,</li>
	<li>les devantures de magasins (sauf disposition contraire du r&egrave;glement).</li>
</ul>

<p>Dans les ensembles pavillonnaires soumis au statut de la copropri&eacute;t&eacute;
(et non organis&eacute;s en ASL), le terrain de chaque pavillon est toujours
partie commune avec jouissance privative, mais par contre le gros
oeuvre des maisons est partie privative car &agrave; l'usage exclusif du
propri&eacute;taire de la maison. Ces principes s'appliquent &eacute;galement dans le
cas de maisons incluses dans des copropri&eacute;t&eacute;s comportant par ailleurs
un ou plusieurs b&acirc;timents collectifs...</p>

<p>L'article 9 de la loi du 10 juillet 1965 conf&egrave;re aux copropri&eacute;taires
un droit d'usage qui ne trouve de limite que dans les droits des autres
copropri&eacute;taires : en effet, il y est &eacute;crit que chaque copropri&eacute;taire en
" use et jouit librement (...) sous la condition de ne porter atteinte
ni aux droits des autres copropri&eacute;taires ni &agrave; la destination de
l'immeuble ". Ceci inclut le droit, sous les m&ecirc;mes r&eacute;serves, et &agrave;
condition d'obtenir les autorisations administratives &eacute;ventuellement
n&eacute;cessaires, d'en changer l'affectation...</p>
<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->