$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Les diff&eacute;rents r&eacute;gimes locatifs</h3>

<div id="fp">

<p>De nombreux r&eacute;gimes locatifs renforcent le droit de la location &agrave;
usage d'habitation. Dans ce contexte juridique, on distingue le r&eacute;gime
du droit commun et les r&eacute;gimes sp&eacute;cifiques. </p>

<h4>Le r&eacute;gime de droit commun ou r&eacute;gime g&eacute;n&eacute;ral</h4>

<p>Ce sont les dispositions de la loi Mermaz du 6 juillet 1989 qui
fixent les r&egrave;gles s'appliquant aux locaux neufs ou anciens, non
meubl&eacute;s, &agrave; usage d'habitation principale (ou mixtes : professionnel et
habitation). Ces dispositions ont &eacute;t&eacute; compl&eacute;t&eacute;es par la loi du 13
d&eacute;cembre 2000, dite loi «&nbsp;SRU&nbsp;» (Solidarit&eacute; et Renouvellement
Urbains).</p>
<p>La loi pr&eacute;voit notamment que le bail est sign&eacute; pour une p&eacute;riode
d&eacute;termin&eacute;e &#8211; 3 ans pour les bailleurs personnes physiques ou les SCI
familiales, et 6 ans pour les bailleurs personnes morales - et est
reconduit tacitement sauf cong&eacute; donn&eacute; par le bailleur 6 mois avant
l&#8217;&eacute;ch&eacute;ance «&nbsp;justifi&eacute; soit par sa d&eacute;cision de reprendre ou de
vendre le logement, soit par un motif l&eacute;gitime et s&eacute;rieux&nbsp;»&nbsp;;
le locataire peut quant &agrave; lui donner cong&eacute; &agrave; tout moment sous r&eacute;serve
de respecter un pr&eacute;avis de 3 mois. </p>
<p>D'autre part, si la fixation du loyer est libre &agrave; chaque changement
de locataire, sa r&eacute;vision et son r&eacute;ajustement &eacute;ventuel lors du
renouvellement sont strictement encadr&eacute;s.</p>
<p>Enfin, l'acc&egrave;s g&eacute;n&eacute;ral &agrave; la location n'est clairement soumis &agrave;
aucune condition de ressources. Toutefois, dans la pratique, le
propri&eacute;taire exigera que l'ensemble de vos revenus repr&eacute;sente au moins
le triple du montant du loyer et des charges. Il est en droit de vous
demander des documents les justifiant, &agrave; l&#8217;exclusion de la carte
d'assur&eacute; social, de copies de relev&eacute;s ou d&#8217;attestation de bonne tenue
de compte bancaire&nbsp;; dans le cadre de la lutte contre les
discriminations, il ne peut &eacute;galement vous demander de photographie
d'identit&eacute;.</p>
<p>Si les ressources sont insuffisantes, ou insuffisamment assur&eacute;es, le
propri&eacute;taire ou son repr&eacute;sentant peuvent demander l&#8217;apport d&#8217;une
caution.</p>

<h4>Les r&eacute;gimes sp&eacute;cifiques</h4>

<p>Les types de logements qui suivent n'entrent que partiellement dans le champ d'application de la loi Mermaz.</p>

<p><span class="import">Les logements HLM : </span>
ils sont attribu&eacute;s sous certaines conditions d'occupation et de
ressources qui sont r&eacute;vis&eacute;es annuellement tous les 1 er janvier. En
revanche, si vos ressources augmentent une fois dans les lieux, votre
occupation ne sera pas remise en cause mais vous devrez au del&agrave; d&#8217;un
certain seuil acquitter un surloyer. </p>

<p><span class="import">La location &agrave; loyer tax&eacute; : </span>
ce type de location concerne certains logements construits avant le 1
er septembre 1948 (la loi de 1948 fut la premi&egrave;re &agrave; prot&eacute;ger les
locataires en leur assurant un droit au logement). Aucune condition de
ressources ne r&eacute;git les locaux soumis &agrave; cette loi, mais une valeur
locative leur est impos&eacute;e, calcul&eacute;e en fonction de la surface de
l'appartement, des &eacute;quipements et de l'entretien de l'immeuble. La loi
du 23 d&eacute;cembre 1986 (loi «&nbsp;M&eacute;haignerie&nbsp;») a organis&eacute; la
«&nbsp;sortie&nbsp;» des locaux soumis &agrave; cette loi &agrave; l&#8217;exception des
cat&eacute;gories les plus basses, sous conditions de ressources des
locataires et sous r&eacute;serve de conditions minimales de confort et
d'habitabilit&eacute; red&eacute;finies par un d&eacute;cret du 6 mars 1987.</p>

<p><span class="import">La location &agrave; loyer plafonn&eacute; : </span>
sont concern&eacute;s par ce r&eacute;gime les locaux construits apr&egrave;s 1948 et qui
ont &eacute;t&eacute; financ&eacute;s &agrave; l'aide d'un pr&ecirc;t du Cr&eacute;dit Foncier de France. On
distingue dans cette cat&eacute;gorie les logements &eacute;conomiques et familiaux
construits avant 1964, ceux &eacute;difi&eacute;s apr&egrave;s cette date &agrave; l'aide d'un pr&ecirc;t
sp&eacute;cial imm&eacute;diat, les immeubles &agrave; loyers moyens et les logements situ&eacute;s
en secteur sauvegard&eacute; ou en p&eacute;rim&egrave;tre de restauration immobili&egrave;re. Pour
pouvoir b&eacute;n&eacute;ficier de ces loyers plafonn&eacute;s, le locataire est n&eacute;anmoins
soumis &agrave; des conditions de ressources et doit occuper le logement &agrave;
titre de r&eacute;sidence principale.</p>

<p><span class="import">La location &agrave; loyer conventionn&eacute; : </span>
ce dispositif s'applique lorsque le propri&eacute;taire-bailleur a obtenu une
aide de l'Etat pour financer ou am&eacute;liorer un logement locatif. En
contrepartie, le propri&eacute;taire s'engage &agrave; le louer &agrave; un tarif plafonn&eacute;
pendant une dur&eacute;e au moins &eacute;gale &agrave; neuf ans. Les occupants des
logements ouvrant droit &agrave; l'aide de l'&Eacute;tat peuvent b&eacute;n&eacute;ficier de l'APL
(Aide Personnalis&eacute;e au Logement), vers&eacute;e directement au bailleur et
d&eacute;duite du loyer demand&eacute;.</p>

<p><span class="import">Les locations meubl&eacute;es : </span>
les logements meubl&eacute;s sont express&eacute;ment exclus de la loi Mermaz. Ils
peuvent relever de la loi de 1948. Si ce n'est pas le cas, le contrat
de location rel&egrave;ve du seul Code civil et offre une grande libert&eacute; au
bailleur pour fixer ses conditions&nbsp;: dur&eacute;e du bail, d&eacute;pôt de
garantie, charges locatives&#8230; </p>

<p>La location meubl&eacute;e est toutefois encadr&eacute;e lorsque le logement est
destin&eacute; &agrave; l&#8217;habitation principale du locataire&nbsp;: c&#8217;&eacute;tait le cas
depuis plusieurs ann&eacute;es dans le cas o&ugrave; le propri&eacute;taire bailleur louait
« habituellement » plus de quatre logements meubl&eacute;s. Mais ces
dispositions ont &eacute;t&eacute; &eacute;tendues par la loi du 18 janvier 2005 de
programmation pour la coh&eacute;sion sociale &agrave; toutes les locations meubl&eacute;es
destin&eacute;es &agrave; l&#8217;habitation principale. Le bail doit &ecirc;tre &eacute;crit et doit
&ecirc;tre d&#8217;un an minimum, sauf lorsque la location est faite &agrave; un
&eacute;tudiant&nbsp;: dans ce cas il peut &ecirc;tre de 9 mois. Egalement dans ce
r&eacute;gime le locataire peut donner cong&eacute; &agrave; tout moment avec un pr&eacute;avis
d&#8217;un mois, sauf dans le cas de l&#8217;&eacute;tudiant, il a droit au renouvellement
de son bail sauf reprise ou vente par le propri&eacute;taire. </p>
<p>Attention&nbsp;: dans les autres cas (bail de r&eacute;sidence secondaire
notamment), lorsque le bail ne pr&eacute;voit pas que le locataire puisse
donner cong&eacute; en cours de bail, le loyer et les charges sont dus jusqu&#8217;&agrave;
l&#8217;&eacute;ch&eacute;ance contractuelle&nbsp;!</p>
<p>Enfin, dans tous les cas, le propri&eacute;taire, m&ecirc;me lorsqu&#8217;il est tenu
au renouvellement, peut augmenter librement le loyer &agrave; l&#8217;&eacute;ch&eacute;ance du
bail.</p>
<p>Pour b&eacute;n&eacute;ficier de la relative libert&eacute; accord&eacute;e aux logements
meubl&eacute;s, l&#8217;ameublement et l&#8217;&eacute;quipement m&eacute;nager (vaisselle, &eacute;quipement
de cuisine, ustensiles de m&eacute;nage) doivent &ecirc;tre suffisants pour
permettre &agrave; l&#8217;occupant de s&#8217;y installer en n&#8217;y apportant que ses effets
personnels&nbsp;!</p>

<h4>Conditions de d&eacute;cence s'appliquant &agrave; toutes les locations</h4>

<p>La loi «&nbsp;SRU&nbsp;» du 13 d&eacute;cembre 2000 a introduit dans le
Code civil et dans la loi Mermaz une disposition obligeant le bailleur
&agrave; d&eacute;livrer un logement «&nbsp;d&eacute;cent&nbsp;», dont les caract&eacute;ristiques
minimales ont &eacute;t&eacute; fix&eacute;es par un d&eacute;cret du 30 janvier 2002, prescrivant
notamment des conditions minimales de surface et volume, de salubrit&eacute;,
de s&eacute;curit&eacute; et d&nbsp;&eacute;quipements de confort&#8230;</p>
<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->