$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Le r&egrave;glement de copropri&eacute;t&eacute;</h3>

<div id="fp">

<p>C&#8217;est le contrat fondateur et permanent de la copropri&eacute;t&eacute;&nbsp;; il
est l'&eacute;quivalent des statuts d'une soci&eacute;t&eacute; ou d'une asso ciation. Tout
acqu&eacute;reur l'accepte n&eacute;cessairement en signant son acte d'achat et doit
tout aussi n&eacute;cessairement s'en faire remettre un exemplaire par le
vendeur. </p>
<p>Par ailleurs, le r&egrave;glement de copropri&eacute;t&eacute;, et notamment l'&eacute;tat
descriptif de division qui y est inclus ou l&#8217;accompagne, sont publi&eacute;s
au Fichier immobilier. L&#8217;&eacute;tat descriptif de division donne la liste et
la destination de tous les lots privatifs&nbsp;: appartements,
boutiques, locaux commerciaux mais aussi caves, parkings, remises,
etc.&nbsp;; il est enregistr&eacute; &agrave; la Conservation des hypoth&egrave;ques.</p>
<p>Le r&egrave;glement de copropri&eacute;t&eacute; contient notamment la d&eacute;signation des
parties communes et des parties privatives et les r&egrave;gles concernant
leur usage respectif. Il pr&eacute;cise aussi la destination de
l'immeuble&nbsp;(exclusivement habitation ou ouvert aux activit&eacute;s
professionnelles) et permet de r&eacute;pondre par exemple aux questions
suivantes&nbsp;:</p>

<ul>
<li> Pourrais-je am&eacute;nager mon appartement comme je l'entends ? </li>
<li> Ai-je le droit d'y exercer une profession lib&eacute;rale ?</li>
</ul>

<p>Le r&egrave;glement de copropri&eacute;t&eacute; comporte aussi les r&egrave;gles
d&#8217;administration de la copropri&eacute;t&eacute;, pour autant qu&#8217;elles ne sont pas
contraires aux dispositions l&eacute;gales adopt&eacute;es post&eacute;rieurement &agrave; son
&eacute;tablissement, ainsi que les modes de r&eacute;partition des diff&eacute;rents types
de charges et les grilles des diff&eacute;rents «&nbsp;tanti&egrave;mes&nbsp;»
particuliers de chacun des lots applicables &agrave; ces types de charges
lorsqu'elles ne sont pas r&eacute;parties aux tanti&egrave;mes de copropri&eacute;t&eacute;
(appel&eacute;s &eacute;galement «&nbsp;tanti&egrave;mes g&eacute;n&eacute;raux&nbsp;»).</p>
<p>Si les dispositions du r&egrave;glement concernant la jouissance, l'usage
et l'administration des parties communes peuvent &ecirc;tre modifi&eacute;es par
l&#8217;assembl&eacute;e g&eacute;n&eacute;rale, &agrave; une majorit&eacute; n&eacute;anmoins renforc&eacute;e, les
dispositions relatives &agrave; la r&eacute;partition des charges ne peuvent &ecirc;tre,
sauf dans des cas tr&egrave;s particuliers modifi&eacute;es qu&#8217;&agrave; l&#8217;unanimit&eacute; de tous
les copropri&eacute;taires sans exception, ou par un tribunal, m&ecirc;me si elles
sont in&eacute;quitables, voire m&ecirc;me si elles ne respectent pas la loi. </p>
<p>Une d&eacute;rogation institu&eacute;e par la loi «&nbsp;SRU&nbsp;» et prorog&eacute;e
r&eacute;cemment simplifie cependant jusqu'au 13 d&eacute;cembre 2008 la modification
des r&egrave;glements de copropri&eacute;t&eacute; pour y introduire les «&nbsp;adaptations
rendues n&eacute;cessaires par les modifications l&eacute;gislatives depuis leur
&eacute;tablissement&nbsp;».</p>
<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->