$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">La r&eacute;vision des loyers</h3>

<div id="fp">

<h4>Le loyer en d&eacute;but de bail</h4>
<p>Si le logement ne fait pas partie du secteur social ou HLM, et si le
propri&eacute;taire n&#8217;a pas conclu une convention lui permettant de b&eacute;n&eacute;ficier
de pr&ecirc;ts aid&eacute;s ou de subventions &agrave; l&#8217;am&eacute;lioration de l&#8217;habitat, ou s&#8217;il
n&#8217;a pas demand&eacute; &agrave; b&eacute;n&eacute;ficier d&#8217;un des r&eacute;gimes fiscaux
«&nbsp;Quil&egrave;s-M&eacute;haignerie&nbsp;», «&nbsp;Besson&nbsp;»,
«&nbsp;Lienemann&nbsp;» (locations sociales) ou «&nbsp;Borloo
populaire&nbsp;», le loyer des nouvelles locations est fix&eacute; librement.
Au locataire de n&eacute;gocier, dans la mesure du possible, en jouant sur la
dur&eacute;e du bail, les &eacute;quipements et l'&eacute;tat du march&eacute;.</p>
<p>Pour les logements soumis &agrave; des r&eacute;gimes sp&eacute;cifiques, les loyers sont plafonn&eacute;s et r&eacute;glement&eacute;s. </p>

<h4>L'augmentation en cours de bail</h4>

<p>Le bail comporte pratiquement toujours une clause d'indexation. Le
loyer peut alors faire l'objet d'une r&eacute;vision annuelle, qui, pour les
logements non meubl&eacute;s et hors loi de 1948, ne pouvait jusqu&#8217;au 31
d&eacute;cembre 2005 exc&eacute;der la variation de la moyenne sur quatre trimestres
de l'indice INSEE du co&ucirc;t de la construction (ICC), et ne peut depuis
le 1 er janvier 2006 exc&eacute;der la variation d&#8217;un nouvel indice&nbsp;:
l&#8217;Indice de r&eacute;vision des loyers (IRL). A d&eacute;faut de clause contractuelle
fixant la date de r&eacute;f&eacute;rence, cette date est celle du dernier indice
publi&eacute; &agrave; la date de signature du contrat de location. Attention, un
propri&eacute;taire qui oublie d'appliquer l'indexation annuelle conserve le
droit d'appliquer r&eacute;troactivement cette augmentation. Il peut ainsi
r&eacute;clamer les augmentations dues sur les cinq ann&eacute;e ant&eacute;rieures. Un
propri&eacute;taire peut &eacute;galement proposer au locataire &agrave; l&#8217;&eacute;ch&eacute;ance du bail
une augmentation de loyer en &eacute;change de travaux d'am&eacute;lioration du
logement. Si le locataire accepte, un avenant au bail devra &ecirc;tre sign&eacute;.
</p>

<h4>L'augmentation au renouvellement du bail</h4>

<p>Un propri&eacute;taire, consid&eacute;rant le loyer sous-&eacute;valu&eacute;, peut proposer une
augmentation au locataire. Il devra lui notifier cette demande au moins
six mois avant la fin du bail et justifier le caract&egrave;re
«&nbsp;manifestement sous-&eacute;valu&eacute;&nbsp;» par r&eacute;f&eacute;rence aux loyers
habituellement constat&eacute;s dans le voisinage pour des logements
comparables. Le locataire aura ensuite deux mois pour accepter ou
refuser. En cas de refus ou sans r&eacute;ponse, le propri&eacute;taire pourra saisir
la commission d&eacute;partementale de conciliation. Si un accord n'a toujours
pas &eacute;t&eacute; trouv&eacute;, il incombe au bailleur de demander au tribunal de
trancher.</p>
<p>Dans l'agglom&eacute;ration parisienne, l&#8217;augmentation ne peut exc&eacute;der la
moiti&eacute; de la diff&eacute;rence entre le loyer pratiqu&eacute; et celui des r&eacute;f&eacute;rences
pr&eacute;sent&eacute;es, sauf si le propri&eacute;taire a effectu&eacute; (ou r&eacute;gl&eacute; en quote-part
dans la copropri&eacute;t&eacute;) des travaux pour un montant &eacute;gal au loyer d&#8217;une
ann&eacute;e.</p>
<p>Dans tous les cas l'augmentation du loyer ainsi d&eacute;termin&eacute;e doit &ecirc;tre
&eacute;tal&eacute;e sur trois ans si elle n'exc&egrave;de pas 10% et sur 6 ans dans le cas
contraire.</p>
<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->