$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Le r&ocirc;le du syndic de copropri&eacute;t&eacute;</h3>

<div id="fp">

<p>C'est l'organe ex&eacute;cutif du syndicat des copropri&eacute;taires. Si l'on
fait le parall&egrave;le entre une copropri&eacute;t&eacute; et une entreprise, les
copropri&eacute;taires en sont les actionnaires, le conseil syndical en est le
conseil d'administration, et le syndic le dirigeant de l'entreprise, et
&agrave; ce titre il dirige quand il y en existe le personnel du syndicat.</p>

<p>Le syndic peut &ecirc;tre professionnel ou non professionnel. S'il est
professionnel, il est soumis obligatoirement aux contraintes
r&eacute;glementaires qui s'imposent &agrave; la profession d'administrateur de
biens, et en particulier &agrave; la loi " Hoguet ". Celle-ci l'oblige, au
travers de la d&eacute;livrance et du renouvellement de la carte
professionnelle, &agrave; justifier de sa qualification (dipl&ocirc;mes ou
exp&eacute;rience professionnelle), de sa probit&eacute; (non condamnation) et de la
disposition d'une garantie financi&egrave;re &agrave; hauteur suffisante et d'une
assurance responsabilit&eacute; civile professionnelle (RCP). Une exception
est faite cependant pour les soci&eacute;t&eacute;s d'&eacute;conomie mixte et les soci&eacute;t&eacute;s
et organismes HLM tant qu'elles demeurent propri&eacute;taires de logements
dans la copropri&eacute;t&eacute;.</p>

<p>S'il n'est pas professionnel, il ne peut n&eacute;anmoins &eacute;chapper aux
contraintes de la loi Hoguet qu'&agrave; condition d'&ecirc;tre copropri&eacute;taire dans
l'immeuble...</p>
<p>e syndic peut &ecirc;tre une personne physique ou une personne morale, soci&eacute;t&eacute; voire association...</p>
<p>Le syndic est charg&eacute; d'ex&eacute;cuter les d&eacute;cisions de l'assembl&eacute;e
g&eacute;n&eacute;rale des copropri&eacute;taires, de faire respecter le r&egrave;glement,
d'administrer l'immeuble et de repr&eacute;senter la copropri&eacute;t&eacute;.</p>

<h4>Ses principales missions sont :</h4>
<ul>
	<li>convoquer les assembl&eacute;es g&eacute;n&eacute;rales,</li>
	<li>mettre &agrave; jour
le fichier des copropri&eacute;taires avec leur &eacute;tat civil ainsi que leur
domicile r&eacute;el ou &eacute;lu et indication des lots qui leur appartiennent,</li>
	<li>d'&eacute;tablir le budget pr&eacute;visionnel,</li>
	<li>pourvoir
&agrave; l'entretien et &agrave; la conservation de l'immeuble - il souscrit et g&egrave;re
les contrats d'entretien, surveille l'ex&eacute;cution des prestations, et
fait r&eacute;aliser tous travaux de petites r&eacute;parations dans le cadre des
d&eacute;penses incluses dans le budget pr&eacute;visionnel, les travaux urgents,
ainsi que les travaux de gros entretien voire d'am&eacute;lioration vot&eacute;s par
l'assembl&eacute;e g&eacute;n&eacute;rale,</li>
	<li>engager et superviser le personnel de
l'immeuble (le syndicat des copropri&eacute;taires est l'employeur mais le
contrat de travail est sign&eacute; par syndic, mandataire du syndicat),</li>
	<li>souscrire
les polices d'assurances (multirisques habitation pour les parties
communes et assurances prises &agrave; l'occasion de travaux),</li>
	<li>d'&eacute;tablir
et de tenir &agrave; jour un carnet d'entretien de l'immeuble, tenir la
comptabilit&eacute; du syndicat des copropri&eacute;taires, r&eacute;partir les charges,
appeler les provisions et avances n&eacute;cessaires aupr&egrave;s des
copropri&eacute;taires, et en recouvrer le montant par tous moyens de droit si
n&eacute;cessaire,</li>
	<li>agir au nom du syndicat des copropri&eacute;taires en toutes circonstances pour la sauvegarde de ses int&eacute;r&ecirc;ts</li>
</ul>

<h4>Il lui est en revanche interdit :</h4>

<ul>
	<li>de pr&eacute;sider, personnellement ou par un de ses &quot; pr&eacute;pos&eacute;s &quot;,
une assembl&eacute;e g&eacute;n&eacute;rale, de repr&eacute;senter des copropri&eacute;taires dans une
assembl&eacute;e ou d'&ecirc;tre membre du conseil syndical, quand bien m&ecirc;me il
serait lui-m&ecirc;me copropri&eacute;taire dans l'immeuble ;</li>
	<li>d'engager
des d&eacute;penses non autoris&eacute;es par l'assembl&eacute;e g&eacute;n&eacute;rale dans le cadre du
budget pr&eacute;visionnel (d&eacute;penses d'administration et d'entretien courant)
ou par des votes sp&eacute;cifiques (gros travaux) ; l'assembl&eacute;e peut aussi
fixer un montant des march&eacute;s et contrats &agrave; partir duquel la
consultation du conseil syndical est rendue obligatoire ; elle peut
aussi arr&ecirc;ter un montant des march&eacute;s et des contrats &agrave; partir duquel
une mise en concurrence est rendue obligatoire ; en cas d'urgence, le
syndic a le devoir d'entreprendre les travaux n&eacute;cessaires mais il ne
peut appeler aux copropri&eacute;taires que le tiers de leur montant, les
travaux et le reste du financement devant &ecirc;tre d&eacute;cis&eacute;s par l'assembl&eacute;e ;</li>
	<li>d'engager
sans autorisation de l'assembl&eacute;e des actions judiciaires autrement que
pour le recouvrement des charges impay&eacute;es, en vue de prendre des
mesures conservatoires ou pour d&eacute;fendre le syndicat ; il ne peut aussi
sans autorisation saisir un lot en vue de le vendre.</li>
</ul>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>

</div>

</div>
<!--#include virtual="incl_bas.htm"-->