$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Le syndicat des copropri&eacute;taires et le conseil syndical</h3>

<div id="fp">

<h4>Le syndicat des copropri&eacute;taires</h4>
<p>Dans tout immeuble ou ensemble immobilier en copropri&eacute;t&eacute;, un
syndicat des copropri&eacute;taires est cr&eacute;&eacute; de facto avec pour objet " la
conservation de l'immeuble et l'administration des parties communes "
(article 14 de la loi).</p>
<p>Il est notamment charg&eacute; de la mise en oeuvre des services collectifs
- gardiennage, chauffage, fourniture d'eau chaude et froide, antenne de
t&eacute;l&eacute;vision - ainsi que d'entretenir les b&acirc;timents et les espaces, d'en
assurer le nettoyage, les petites r&eacute;parations ainsi que les gros
travaux : ravalement, r&eacute;fection de terrasses et toitures, r&eacute;novation de
la chaufferie, etc.</p>
<p>Sous r&eacute;serve que les d&eacute;cisions soient prises dans des conditions
appropri&eacute;es, le syndicat des copropri&eacute;taires peut aussi r&eacute;aliser des
travaux d'am&eacute;lioration ou de cr&eacute;ation de nouveaux locaux ou &eacute;quipements
collectifs.</p>
<p>Il a la personnalit&eacute; civile, et est " responsable des dommages
caus&eacute;s aux copropri&eacute;taires ou aux tiers par le vice de construction ou
le d&eacute;faut d'entretien des parties communes " (m&ecirc;me article). Sa
responsabilit&eacute; est tant civile que p&eacute;nale, &agrave; l'&eacute;gard des tiers comme
des copropri&eacute;taires...</p>
<p>Bien que r&eacute;gi par des r&egrave;gles sp&eacute;cifiques, sa forme s'apparente &agrave;
celle des associations, en particulier pour ce qui est de son r&eacute;gime
fiscal : il b&eacute;n&eacute;ficie notamment du r&eacute;gime de transparence fiscale et,
sous r&eacute;serve de ne pas avoir d'activit&eacute;s &agrave; caract&egrave;re commercial, n'est
soumis ni &agrave; la TVA, ni &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s.</p>
<p>Il est dot&eacute; d'une pleine capacit&eacute; juridique, celle de con-tracter, avec des tiers comme celle d'agir en justice.</p>
<p>Il ne poss&egrave;de en principe pas de patrimoine en propre : en effet,
les parties privatives appartiennent directement &agrave; chaque
copropri&eacute;taire et les parties communes appartiennent &agrave; la collectivit&eacute;
des copropri&eacute;taires sous forme de propri&eacute;t&eacute; indivise.</p>

<h4>Le conseil syndical</h4>
<p>Les d&eacute;cisions du syndicat sont prises par l'assembl&eacute;e g&eacute;n&eacute;rale et
leur ex&eacute;cution est confi&eacute;e &agrave; un syndic ; entre deux r&eacute;unions
d'assembl&eacute;e, les copropri&eacute;taires sont repr&eacute;sent&eacute;s aupr&egrave;s du syndic par
un conseil syndical, compos&eacute; &agrave; l'instar d'un conseil d'administration
de copropri&eacute;taires d&eacute;sign&eacute;s par l'assembl&eacute;e g&eacute;n&eacute;rale. Sa fonction est
d&eacute;finie par l'article 21 de la loi du 10 juillet 1965 : " dans tout
syndicat de copropri&eacute;taires, un conseil syndical assiste le syndic et
contr&ocirc;le sa gestion "</p>
<p>C'est avant tout un organe autonome : il " donne son avis au syndic
ou &agrave; l'assembl&eacute;e g&eacute;n&eacute;rale sur toutes questions concernant le syndicat,
pour lesquelles il est consult&eacute; ou dont il se saisit lui-m&ecirc;me " (m&ecirc;me
article).</p>
<p>Il peut &eacute;galement prendre connaissance de tout document ou registre
se rapportant &agrave; la gestion de l'immeuble et &agrave; l'administration de la
copropri&eacute;t&eacute;. De plus, le conseil syndical r&egrave;gle souvent les petits
d&eacute;tails et litiges de la vie quotidienne de la copropri&eacute;t&eacute; : c'est donc
l'interlocuteur privil&eacute;gi&eacute; entre les copropri&eacute;taires et le syndic.</p>
<p>Le conseil syndical doit rendre compte &agrave; l'assembl&eacute;e des
copropri&eacute;taires, chaque ann&eacute;e, de l'ex&eacute;cution de sa mission (article 22
modifi&eacute; du d&eacute;cret du 17 mars 1967).</p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>

</div>

</div>
<!--#include virtual="incl_bas.htm"-->