$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">La taxe sur les logements vacants</h3>

<div id="fp">

<p>Nouvelle imposition d'incitation &agrave; la location, cette taxe est
rentr&eacute;e en application le 1 er janvier 1999 et a &eacute;t&eacute; adopt&eacute;e dans le
cadre de la loi d'orientation relative &agrave; la lutte contre les
exclusions. Elle concerne les logements inoccup&eacute;s depuis deux ann&eacute;es
cons&eacute;cutives et pour lesquels le propri&eacute;taire n'acquitte pas de taxe
d'habitation. Ces habitations sont situ&eacute;es dans les communes
appartenant &agrave; des zones d'urbanisation continue de plus de 200 000
habitants o&ugrave; il existe un d&eacute;s&eacute;quilibre marqu&eacute; entre l'offre et la
demande de logements. Cette situation se concr&eacute;tise par une proportion
anormalement forte de logements vacants par rapport au parc immobilier
existant. </p>
<p>Notons que la loi dite «&nbsp;ENL&nbsp;» (Engagement National pour
le Logement) du 13 juillet 2006 a institu&eacute; pour les communes non
concern&eacute;es par la taxe sur les logements vacants la possibilit&eacute; de
soumettre &agrave; la taxe d&#8217;habitation les logements vacants depuis plus de 5
ans au 1er janvier de l&#8217;ann&eacute;e d&#8217;imposition.</p>

<h4>Les logements imposables</h4>

<p>Sont imposables les logements (appartements ou maisons) vacants
depuis deux ann&eacute;es cons&eacute;cutives au 1 er janvier de l'ann&eacute;e
d'imposition. L'habitation doit &ecirc;tre habitable (c'est-&agrave;-dire clos,
couvert et pourvu des &eacute;l&eacute;ments de confort minimum : installation
&eacute;lectrique, &eacute;lectricit&eacute;, eau courante, &eacute;quipements sanitaires) et libre
de toute occupation pendant deux ann&eacute;es cons&eacute;cutives.</p>
<p>La taxe est due par le propri&eacute;taire, l'usufruitier, le preneur &agrave;
bail &agrave; construction ou &agrave; r&eacute;habilitation. Les personnes qui disposent de
plusieurs logements vacants sont redevables de la taxe pour chacun
d'eux.</p>
<p>Le taux d'imposition varie en fonction de la dur&eacute;e de vacance du
logement. Il est fix&eacute; &agrave; 10 % de la valeur locative du bien la premi&egrave;re
ann&eacute;e, &agrave; 12,5 % la deuxi&egrave;me ann&eacute;e et &agrave; 15 % &agrave; compter de la troisi&egrave;me
ann&eacute;e. Sachez toutefois que la dur&eacute;e de vacance s'appr&eacute;cie &agrave; l'&eacute;gard du
m&ecirc;me propri&eacute;taire. En cas de revente du logement, un nouveau d&eacute;compte
de la p&eacute;riode de vacance de deux ans est op&eacute;r&eacute; &agrave; compter du 1 er
janvier de l'ann&eacute;e suivant celle de la revente. </p>

<h4>D&eacute;gr&egrave;vement de la taxe</h4>

<p>Si l'appartement n&eacute;cessite d'importants travaux pour pouvoir &ecirc;tre
mis en location, le propri&eacute;taire peut demander un d&eacute;gr&egrave;vement de la
taxe. Il doit &eacute;tablir que son logement n'est pas habitable
(c'est-&agrave;-dire clos, couvert et pourvu des &eacute;l&eacute;ments de confort minimum)
et qu'il ne pourrait l'&ecirc;tre qu'au prix de r&eacute;novations importantes.
Celles-ci doivent n&eacute;anmoins exc&eacute;der 25 % de la valeur v&eacute;nale r&eacute;elle du
logement. D'autre part, si le logement est vacant pour des raisons
ind&eacute;pendantes de sa volont&eacute; (logement ayant vocation, dans un d&eacute;lai
proche, &agrave; disparaître ou &agrave; faire l'objet de travaux dans le cadre
d'op&eacute;rations d'urbanisme, logement mis en location ou en vente au prix
du march&eacute; et ne trouvant pas preneur ou acqu&eacute;reur), le propri&eacute;taire
peut -l&agrave; encore - demander un d&eacute;gr&egrave;vement de la taxe.</p>

<h4>Un avantage fiscal pour les logements vacants mis en location</h4>
<p>Afin d&#8217;inciter les propri&eacute;taires de logements vacants &agrave; remettre
leur bien sur le march&eacute; locatif, la loi «&nbsp;ENL&nbsp;» mentionn&eacute;e
ci-dessus a cr&eacute;&eacute; une d&eacute;duction sp&eacute;cifique de 30 % des revenus bruts
fonciers pour les logements mis en location qui &eacute;taient soumis &agrave; la
taxe sur les logements vacants l&#8217;ann&eacute;e pr&eacute;c&eacute;dant celle de la conclusion
du bail. Cette d&eacute;duction est temporaire. Elle concerne les revenus
per&ccedil;us jusqu&#8217;au 31 d&eacute;cembre de la deuxi&egrave;me ann&eacute;e qui suit celle de
conclusion du bail et ne s&#8217;applique qu&#8217;aux logements mis en location
entre le 1er janvier 2006 et le 31 d&eacute;cembre 2007. Ce dispositif est
cumulable avec le r&eacute;gime «&nbsp;Borloo dans l&#8217;ancien&nbsp;», ce qui, le
cas &eacute;ch&eacute;ant, permet aux bailleurs de b&eacute;n&eacute;ficier d&#8217;une d&eacute;duction de 60
%, voire 75 % de leur revenus bruts fonciers.</p>

<h4>En savoir plus</h4>

<p>Si vous &ecirc;tes concern&eacute; par ces mesures, vous pouvez obtenir tous renseignements utiles aupr&egrave;s de votre centre des impôts. </p>

<p class="note">Fiche pratique r&eacute;alis&eacute;e en collaboration avec Universimmo.com</p>

</div>
</div>
<!--#include virtual="incl_bas.htm"-->