$$SET:PAGE:IDT=$$
$$SET:TOUTSAVOIR=1$$
<!--#include virtual="incl_haut.htm"-->
<div id="cadre">
	<h1><span>Fiches Pratiques</span><img src="images/fin_grand_titres.gif" alt="Fiches pratiques immobili&egrave;res" width="15" height="18"></h1>

<h2><img src="images/fleche_titres.gif" alt="Immobilier" width="12" height="18"><span>IMMOBILIER</span><img src="images/fin_titres.gif" alt="Immobilier" width="15" height="18"></h2>

<div class="fp_lien">
<img src="images/preced.gif" alt="Retour au sommaire des Fiches pratiques" width="12" height="12"> <a href="fiches_pratiques.htm">Retour au sommaire</a><br>
<!--<img src="/images/imprime.gif" alt="Imprimer la Fiche" /> <a href="#">Imprimer la Fiche</a>-->
</div>
<div class="spacer"></div>
<div class="blanc"></div>

<h3 class="fp_tit">Les diff&eacute;rents types de pr&ecirc;t </h3>

<div id="fp">

<p>Devenir propri&eacute;taire n&eacute;cessite un investissement lourd qu'il est
quasiment impossible de prendre enti&egrave;rement &agrave; sa charge. Aussi,
aurez-vous la plupart du temps recours &agrave; un pr&ecirc;t afin de le financer.
Il en existe une multitude r&eacute;&eacute;glement&eacute;s, &agrave; taux privil&eacute;gi&eacute;s destin&eacute;s &agrave;
acqu&eacute;rir un bien immobilier &agrave; moindre co&ucirc;t.<br>
Gr&acirc;ce &agrave; la baisse des taux d'int&eacute;r&ecirc;ts sur les march&eacute;s financiers, les
banques en proposent d'autres &agrave; des taux de plus en plus attrayants.
Tour d'horizon.</p>

<h4>Les pr&ecirc;ts &eacute;pargne logement</h4>
<p>ces pr&ecirc;ts sont accord&eacute;s aux d&eacute;tenteurs d'un Plan Epargne Logement
(PEL) apr&egrave;s une phase minimale d'&eacute;pargne de 4 ans ou d'un Compte
Epargne Logement (CEL) apr&egrave;s 18 mois. Leur montant d&eacute;pend des int&eacute;r&ecirc;ts
acquis gr&acirc;ce &agrave; votre &eacute;pargne et de la dur&eacute;e pr&eacute;vue pour le
remboursement de votre pr&ecirc;t (plus celle-ci est courte, plus la somme
emprunt&eacute;e est importante), dans la limite de 91 469,41 &#8364; (600000 FF)
pour le PEL et de 22 867,35 &#8364; (150000FF) pour le CEL.</p>

<h4>Le pr&ecirc;t &agrave; taux z&eacute;ro </h4>
<p>c'est un pr&ecirc;t sans int&eacute;r&ecirc;t, c'est-&agrave;-dire &agrave; 0 %. Autrement dit, vous
ne remboursez que le capital et, de plus, pas forc&eacute;ment tout de suite !</p>

<h4>Le pr&ecirc;t « 1% logement »</h4>
<p>vous ne pouvez y avoir droit que si votre employeur est assujetti &agrave;
la participation &agrave; l'effort de construction (le « 1 % logement »,
renseignez-vous dans votre entreprise). Mais attention : m&ecirc;me si c'est
le cas, votre employeur n'est pas oblig&eacute; de vous accorder un tel pr&ecirc;t.</p>

<h4>Le pr&ecirc;t &agrave; l'accession sociale (PAS)</h4>
<p>c'est un pr&ecirc;t accord&eacute; par l'Etat aux personnes &agrave; revenus modestes.
Il est assorti d'un taux d'int&eacute;r&ecirc;t avantageux variant selon la dur&eacute;e du
pr&ecirc;t.</p>

<h4>Le pr&ecirc;t conventionn&eacute; </h4>
<p>il permet, lui aussi, de b&eacute;n&eacute;ficier de taux d'int&eacute;r&ecirc;t minor&eacute; mais
peut &ecirc;tre accord&eacute; &agrave; chacun d'entre vous, sans condition de ressources.
En revanche, le logement (qui doit imp&eacute;rativement servir de r&eacute;sidence
principale) est soumis &agrave; un prix plafond de vente au m&egrave;tre carr&eacute;.
</p>

<h4>Le pr&ecirc;t bancaire </h4>
<p>ce terme d&eacute;signe tous les cr&eacute;dits classiques accord&eacute;s par les &eacute;tablissements financiers du secteur priv&eacute;.</p>

<h4>L'offre de pr&ecirc;t</h4>
<p>apr&egrave;s avoir compar&eacute; les offres de plusieurs banques ou
&eacute;tablissements financiers, vous prenez votre d&eacute;cision. Vous recevrez
alors une proposition &eacute;crite (en recommand&eacute; avec accus&eacute; de r&eacute;ception)
r&eacute;sumant l'essentiel des points dont vous avez discut&eacute; : l'offre de
pr&ecirc;t. L'offre de pr&ecirc;t est r&eacute;git par la loi Scrivener, &eacute;tudi&eacute;e pour vous
prot&eacute;ger, vous emprunteurs, contre les dangers du cr&eacute;dit. Cette loi
vous impose un d&eacute;lai de r&eacute;flexion de 10 jours minimum avant d'accepter
l'offre de pr&ecirc;t.</p>
<p>Retrouvez le d&eacute;tail de ces pr&ecirc;ts dans la rubrique financement.</p>
</div>
</div>
<!--#include virtual="incl_bas.htm"-->