$$INIT:IDT=EXPERTISE$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid expertise">
    <div class="span12">
        <div class="row-fluid">
            <div class="span12">
                <h1>Expertise</h1>
                <hr>
            </div>
        </div>
        <div class="row-fluid margin-top-20">
            <!-- CONTENT -->
            <div class="margin-left-0 span8">

                <!--
<p><span style="color:rgb(255, 0, 0)">NOUVEAU </span>Cliquer sur ce Logo pour une estimation en un clic !</p>
<p><a href="http://www.estimation-immobiliere-annecy.fr"><img alt="" src="http://www.expert-immo-annecy.com/editor/image/Logo%20EXPERT74%20EXPERTISES.jpg" style="height:124px; width:122px" /></a></p>
-->

                <h2>Une expertise : qu&#39;est ce que c&#39;est ? </h2>
                <hr>
                <p>Une mission : L&#39;expert en estimation immobili&egrave;re a pour mission de rechercher la valeur v&eacute;nale et/ou la valeur locative d&#39;un bien immobilier, quelque soit la cat&eacute;gorie &agrave; laquelle appartient le bien :</p>
                <ul class="margin-left-30">
                    <li>&bull; immobilier d&#39;habitation : maison, appartement, immeubles, ch&acirc;teaux</li>
                    <li>&bull; immobilier d&#39;entreprise et locaux industriels : ateliers, usines, entrep&ocirc;ts, immeubles de bureau</li>
                    <li>&bull; immobilier commercial : boutique, centres commerciaux</li>
                    <li>&bull; fonds de commerce</li>
                    <li>&bull; immobilier agricole et foncier : terres agricoles, b&acirc;timents, bois, for&ecirc;ts</li>
                    <li>&bull; terrains &agrave; b&acirc;tir</li>
                </ul>

                <p><strong>valeur v&eacute;nale</strong> : La Charte de l&#39;Expertise en Evaluation Immobili&egrave;re &eacute;labor&eacute;e sous l&#39;impulsion de 14 associations d&#39;experts immobiliers, dont la Chambre des Experts Immobiliers de France, &agrave; laquelle les experts membres des associations signataires doivent se r&eacute;f&eacute;rer, donne de la valeur v&eacute;nale la d&eacute;finition suivante : &quot;la valeur v&eacute;nale correspond au prix auquel un bien ou un droit immobilier pourrait &ecirc;tre raisonnablement c&eacute;d&eacute; en cas de vente amiable au moment de l&#39;expertise&quot;.</p>
                <p><strong>valeur locative </strong>: La Charte de l&rsquo;Expertise en Evaluation Immobili&egrave;re, en donne &eacute;galement la d&eacute;finition : &laquo;elle s&rsquo;analyse comme la contrepartie financi&egrave;re annuelle de l&rsquo;usage d&rsquo;un bien immobilier dans le cadre d&rsquo;un bail. Elle correspond donc au loyer de march&eacute; qui doit pouvoir &ecirc;tre obtenu d&rsquo;un bien immobilier aux clauses et conditions usuelles des baux pour une cat&eacute;gorie de biens et dans une r&eacute;gion donn&eacute;es&raquo;.</p>
                <p>La valeur locative de march&eacute; int&egrave;gre &eacute;ventuellement l&rsquo;incidence de toute somme ou versement en capital, soit au locataire pr&eacute;c&eacute;dent (droit au bail), soit au propri&eacute;taire (pas de porte, droit d&rsquo;entr&eacute;e, indemnit&eacute; de changement d&rsquo;activit&eacute;, etc&hellip;).</p>
                <p>La valeur locative est exprim&eacute;e hors droit au bail ou hors TVA et hors charges locatives ou de toutes autres natures refactur&eacute;es au preneur.</p>

                <p><a href="http://www.expert-cnei.com/" target="_blank"><img src="$$_$$images/cnei.gif"></a></p>

                <h2 class="margin-top-30">Pourquoi et quand faire appel &agrave; un expert ?</h2>
                <hr>

                <p>L&#39;immobilier est un domaine en activit&eacute; constante. Le march&eacute; ne se limite pas &agrave; un simple transfert de biens. La diversit&eacute; des textes r&eacute;glementaires, la complexit&eacute; de la fiscalit&eacute; conduisent les particuliers et les professionnels &agrave; recourir aux services d&#39;un expert. L&#39;&eacute;volution r&eacute;cente des textes l&eacute;gislatifs et r&eacute;glementaires concernant les nuisances, la pr&eacute;sence d&#39;amiante, de plomb, de termites peut entra&icirc;ner l&#39;expert &agrave; effectuer des recherches compl&eacute;mentaires, suivant le type et la situation g&eacute;ographique de l&#39;immeuble.</p>



                <h3 class="margin-top-20">Quand faire appel &agrave; un expert ? </h3>


                <p>Dans le domaine amiable, les recours &agrave; un expert sont nombreux :</p>

                <ul class="margin-left-30">
                    <li>&bull; Gestion patrimoniale par des particuliers
                        <ul class="margin-left-30">
                            <li>&bull; Achat, vente, &eacute;change d&rsquo;immeuble,</li>
                            <li>&bull; Partage successoral, donation-partage,</li>
                            <li>&bull; Sortie de communaut&eacute;, d&rsquo;indivision,</li>
                            <li>&bull; Attribution pr&eacute;f&eacute;rentielle pr&eacute;vue par la loi (logement principal du conjoint survivant ou divorc&eacute;, propri&eacute;t&eacute; agricole de l&rsquo;h&eacute;ritier exploitant)</li>
                        </ul>
                    </li>
                    <li>&bull; D&eacute;clarations fiscales
                        <ul class="margin-left-30">
                            <li>&bull; D&eacute;claration de succession,</li>
                            <li>&bull; D&eacute;claration pour l&rsquo;imp&ocirc;t de solidarit&eacute; sur la fortune</li>
                        </ul>
                    </li>
                    <li>&bull; Dans l&rsquo;environnement des baux commerciaux
                        <ul class="margin-left-30">
                            <li>&bull; Fixation du loyer de renouvellement,</li>
                            <li>&bull; Fixation de l&rsquo;indemnit&eacute; d&rsquo;&eacute;viction</li>
                        </ul>
                    </li>
                    <li>&bull; Dans la vie sociale de l&rsquo;entreprise
                        <ul class="margin-left-30">
                            <li>&bull; Fusions, apports, cessions, achats,</li>
                            <li>&bull; Etablissement des bilans</li>
                            <li>&bull; Obligations particuli&egrave;res des soci&eacute;t&eacute;s d&rsquo;assurance : depuis le d&eacute;cret du 5 novembre 1990 modifiant les dispositions du Code des assurances, obligation d&rsquo;expertise quinquennale et d&rsquo;actualisation annuelle pour tous les immeubles et parts ou actions : c&rsquo;est la valeur de r&eacute;alisation que doit d&eacute;terminer l&rsquo;expert.</li>
                            <li>&bull; Obligations particuli&egrave;re des Soci&eacute;t&eacute;s Civiles de Placement Immobiliers (SCPI) : le d&eacute;cret d&rsquo;application de la loi du 31 d&eacute;cembre 1970 modifi&eacute;e par la loi du 4 janvier 1993 a introduit l&rsquo;obligation de faire expertiser les immeubles qui composent leur patrimoine par un expert ind&eacute;pendant.</li>
                        </ul>
                    </li>
                    <li>&bull; Expertise pour pr&ecirc;t
                        <ul class="margin-left-30">
                            <li>&bull; Appr&eacute;ciation des garanties bancaires,</li>
                            <li>&bull; D&eacute;termination de la mise &agrave; prix, soutien d&rsquo;ench&egrave;res en cas de vente sur saisie,</li>
                            <li>&bull; D&eacute;termination des provisions comptables.</li>
                        </ul>
                    </li>
                </ul>


                <h3 class="margin-top-20">Pourquoi faire appel &agrave; un expert ?</h3>


                <p>L&rsquo;application des m&eacute;thodes d&rsquo;estimations impose un juste diagnostic des &eacute;l&eacute;ments de valorisation ou de d&eacute;valorisation du bien immobilier, c&rsquo;est &agrave; dire des facteurs de la valeur. L&rsquo;expert est donc apte &agrave; appr&eacute;cier correctement les principaux facteurs de la valeur. Il se doit d&rsquo;&ecirc;tre &agrave; la fois :</p>

                <ul class="margin-left-30">
                    <li>&bull; un technicien : il doit porter un jugement sur les facteurs techniques de la valeur : nature des constructions, qualit&eacute; architecturale, &eacute;tat de l&rsquo;immeuble et des &eacute;quipements&hellip;</li>
                    <li>&bull; un &eacute;conomiste : la valeur d&rsquo;&eacute;change d&rsquo;un bien d&eacute;pend bien plus de l&rsquo;offre et de la demande, donc du contexte &eacute;conomique, que des qualit&eacute;s techniques du bien. Il ne suffit pas de disposer d&rsquo;un fichier de r&eacute;f&eacute;rences immobili&egrave;res, il faut interpr&eacute;ter les donn&eacute;es, c&rsquo;est &agrave; dire proc&eacute;der &agrave; un raisonnement &eacute;conomique.</li>
                    <li>&bull; un juriste : l&rsquo;expert doit disposer des connaissances en droit priv&eacute; (servitudes, droit des loyers&hellip;) et en droit public (droit de l&rsquo;urbanisme, droit de l&rsquo;expropriation, droit fiscal&hellip;)</li>
                    <li>&bull; un fiscaliste : l&rsquo;expert doit se tenir inform&eacute; de la r&eacute;glementation fiscale et de ses &eacute;volutions pour en appr&eacute;cier l&rsquo;incidence sur le fonctionnement des march&eacute;s immobiliers.</li>
                </ul>


                <h2 class="margin-top-30">Les m&eacute;thodes de travail de l&#39;expert </h2>
                <hr>


                <p>L&#39;expert immobilier est un professionnel ind&eacute;pendant dont le m&eacute;tier consiste &agrave; d&eacute;finir en toute impartialit&eacute; et avec pr&eacute;cision la valeur des biens immobiliers, des fonds de commerce ou d&#39;entreprises. Sa connaissance du march&eacute; immobilier local lui permet d&#39;&eacute;tablir des r&eacute;f&eacute;rences pour d&eacute;terminer la valeur v&eacute;nale ou la valeur locative d&#39;un bien immobilier d&#39;habitation, agricole et forestier, de bureau, de loisir, d&#39;un fonds de commerce, d&#39;un bien artisanal ou industriel.<br />
                    <br />
                    Les investigations entreprises pour r&eacute;aliser sa mission permettent de rechercher, analyser et synth&eacute;tiser l&#39;ensemble des param&egrave;tres &eacute;conomiques, techniques, comptables, juridiques et fiscaux pour d&eacute;terminer la valeur d&#39;un bien au sein d&#39;un march&eacute; parfois &eacute;troit et souvent sp&eacute;cifique.<br />
                    <br />
                    Le rapport d&#39;expertise remis au client fait suite &agrave; une m&eacute;thodologie d&eacute;coulant des engagements pris dans la Charte de l&#39;Expertise, et mat&eacute;rialis&eacute;e par diff&eacute;rents entretiens, visites et analyses.</p>


                <p><strong>Assurance Responsabilit&eacute; Civile Professionnelle </strong>: Tout expert doit faire garantir sa responsabilit&eacute; aupr&egrave;s d&#39;une compagnie d&#39;assurance, d&#39;autant plus que sa responsabilit&eacute;, conform&eacute;ment &agrave; la loi est fix&eacute;e &agrave; 30 ans. Il s&#39;agit de garantir sa responsabilit&eacute; civile d&#39;exploitation et sa responsabilit&eacute; civile professionnelle.</p>


                <h3 class="margin-top-20">Les principes d&#39;&eacute;valuation :</h3>

                <ol>
                    <li>&bull; <strong>Les types de valeurs : il existe deux cat&eacute;gories de valeurs en mati&egrave;re de terrains et de b&acirc;timents : </strong>

                        <ul class="margin-left-30">
                            <li>&bull; les valeurs de march&eacute; (valeur v&eacute;nale et valeur locative) -</li>
                            <li>&bull; les valeurs de remplacement (co&ucirc;t de remplacement brut ou net)</li>
                        </ul>

                        <p><strong>La valeur v&eacute;nale</strong> : La Charte de l&#39;Expertise en Evaluation Immobili&egrave;re &eacute;labor&eacute;e sous l&#39;impulsion de 14 associations d&#39;experts immobiliers, dont la Chambre des Experts Immobiliers de France, &agrave; laquelle les experts membres des associations signataires doivent se r&eacute;f&eacute;rer, donne de la valeur v&eacute;nale la d&eacute;finition suivante : &quot;la valeur v&eacute;nale correspond au prix auquel un bien ou un droit immobilier pourrait &ecirc;tre raisonnablement c&eacute;d&eacute; en cas de vente amiable au moment de l&#39;expertise&quot;.<br />
                            <br />
                            <strong>La valeur locative </strong>: La Charte de l&#39;Expertise en Evaluation Immobili&egrave;re, en donne &eacute;galement la d&eacute;finition : &quot;elle s&#39;analyse comme la contrepartie financi&egrave;re annuelle de l&#39;usage d&#39;un bien immobilier dans le cadre d&#39;un bail. Elle correspond donc au loyer de march&eacute; qui doit pouvoir &ecirc;tre obtenu d&#39;un bien immobilier aux clauses et conditions usuelles des baux pour une cat&eacute;gorie de biens et dans une r&eacute;gion donn&eacute;es&quot;.<br />
                            <br />
                            La valeur locative de march&eacute; int&egrave;gre &eacute;ventuellement l&#39;incidence de toute somme ou versement en capital, soit au locataire pr&eacute;c&eacute;dent (droit au bail), soit au propri&eacute;taire (pas de porte, droit d&#39;entr&eacute;e, indemnit&eacute; de changement d&#39;activit&eacute;, etc&hellip;). La valeur locative est exprim&eacute;e hors droit au bail ou hors TVA et hors charges locatives ou de toutes autres natures refactur&eacute;es au preneur.<br />
                            <br />
                            <strong>Le co&ucirc;t de remplacement brut </strong>: Il s&#39;agit du co&ucirc;t d&#39;achat du terrain et du co&ucirc;t de construction des b&acirc;timents, &agrave; l&#39;identique ou &agrave; l&#39;&eacute;quivalent, qui s&#39;y trouve, imp&ocirc;ts non r&eacute;cup&eacute;rables, frais, taxes, honoraires inclus.</p>

                        <p><strong>Le co&ucirc;t de remplacement net </strong>: Il s&#39;agit du co&ucirc;t de remplacement brut, duquel on d&eacute;duit la d&eacute;pr&eacute;ciation pour v&eacute;tust&eacute; et obsolescence.</p>
                    </li>
                    <li>&bull; <strong>Les m&eacute;thodes d&#39;&eacute;valuations</strong> : il existe 4 grandes familles de m&eacute;thodes d&#39;&eacute;valuation de biens immobiliers
                        <ul class="margin-left-30">
                            <li>&bull; <strong>l&#39;estimation par comparaison (ou m&eacute;thode par le march&eacute;)</strong> : elle consiste &agrave; d&eacute;duire la valeur d&#39;un bien de l&#39;analyse du prix obtenu de la vente, r&eacute;cente, d&#39;autres biens aussi semblables que possible en termes de consistance, d&#39;&eacute;tat, de situation, dits &quot;r&eacute;f&eacute;rences&quot; ou &quot;points de comparaison&quot;.</li>
                            <li>&bull; <strong>L&#39;estimation par capitalisation du revenu </strong>: elle consiste &agrave; capitaliser ou actualiser un revenu annuel, qu&#39;il s&#39;agisse d&#39;un loyer constat&eacute; ou d&#39;une valeur locative, d&#39;un revenu brut ou d&#39;un revenu net, pour parvenir &agrave; une valeur v&eacute;nale. La m&eacute;thode est fond&eacute;e sur le constat que la valeur du bien est en relation avec le revenu qu&#39;il procure (ou peut procurer).</li>
                            <li>&bull; <strong>L&#39;estimation par le co&ucirc;t de remplacement </strong>: elle consiste &agrave; reconstituer le prix de revient du bien, en d&eacute;duisant le cas &eacute;ch&eacute;ant une d&eacute;pr&eacute;ciation. Cette m&eacute;thode est peu utilis&eacute;e en mati&egrave;re de valeur de march&eacute;. Elle est plus fr&eacute;quemment utilis&eacute;e pour des biens tr&egrave;s sp&eacute;cialis&eacute;es ou pour d&eacute;finir des valeurs d&#39;utilit&eacute; ou d&#39;exploitation.</li>
                            <li>&bull; <strong>Les m&eacute;thodes dites &quot;professionnelles&quot; </strong>: Pour certains biens sp&eacute;cialis&eacute;s tels que h&ocirc;tels, cliniques, cin&eacute;ma, th&eacute;&acirc;tre&hellip;, la pratique professionnelle a d&eacute;gag&eacute;e des normes et m&eacute;thodes permettant de d&eacute;finir la valeur v&eacute;nale ou la valeur locative des murs, ou la valeur du fonds de commerce.</li>
                        </ul>
                    </li>
                </ol>

                <h3 class="margin-top-20">La mission de l&#39;expert</h3>

                <p>
                    L&#39;expert immobilier doit se faire pr&eacute;ciser par son client sa mission : la lettre de mission doit indiquer de fa&ccedil;on pr&eacute;cise l&#39;&eacute;tendue de la mission, le d&eacute;lai de r&eacute;alisation ainsi que le montant des frais et honoraires convenus.</p>



                <h3 class="margin-top-20">La constitution de dossier </h3>


                <p>L&#39;expert ne peut r&eacute;aliser sa mission qu&#39;avec la coop&eacute;ration du client, qui doit lui communiquer tous documents utiles.</p>


                <h3 class="margin-top-20">Les frais et honoraires</h3>


                <p>C&#39;est la r&eacute;tribution convenable et suffisante pay&eacute;e par un tiers pour remplir les engagements pris vis &agrave; vis de l&#39;expert immobilier pour la juste r&eacute;compense de l&#39;accomplissement de sa mission.</p>


                <p><strong>La r&eacute;mun&eacute;ration de l&#39;expert doit donc comprendre dans chaque affaire, les &eacute;l&eacute;ments suivants </strong>:</p>

                <ul class="margin-left-30">
                    <li>&bull; Une participation aux d&eacute;penses du cabinet : secr&eacute;tariat, amortissement du mat&eacute;riel, papeterie, loyer&hellip;</li>
                    <li>&bull; Un remboursement des frais et d&eacute;bours engag&eacute;s par l&#39;expert : d&eacute;placement, correspondance, t&eacute;l&eacute;phone, photographie, frais de recherche&hellip;</li>
                    <li>&bull; La r&eacute;mun&eacute;ration du travail proprement dit : &eacute;tude du dossier, visite des lieux, &eacute;coute et examen des dires, r&eacute;daction du rapport&hellip; Bien que le tarif des honoraires soit libre, la grande majorit&eacute; des experts fixent leur r&eacute;mun&eacute;ration en fonction de vacations horaires, ce qui th&eacute;oriquement para&icirc;t plus conforme &agrave; l&#39;&eacute;quit&eacute; puisque l&#39;expert est honor&eacute; en fonction du temps pass&eacute; et non sur la notion de valeur du bien, ce qui garantit le client de toute surench&egrave;re quant au prix.</li>
                </ul>



                <p class="pagination-centered">
                    <a href="/estimation,immobiliere.htm" class="btn btn-action">Estimer votre bien</a>
                </p>




            </div>
            <div class="span4">
                $$IF=:0:MULTIAGENCES$$
                <div class="row-fluid">
                    <div>
                        <!--#include virtual="immo/incl_immo_telephonez_nous.htm" -->
                    </div>
                    <div class="border-solid-primary-1 detail-bloc-contact padding-10 margin-top-10">
                        <!--#include virtual="agence/incl_formulaire_agence.htm" -->
                    </div>
                </div>
                $$END$$
                $$IF=:1:MULTIAGENCES$$
                <div class="row-fluid">
                    <div class="span12 detail-bloc-contact padding-10 border-solid-primary-1">
                        <div class="h3-like">$$LG:NOUSCTC pcase$$</div>
                        <div class="margin-bottom-10">
                            <p>$$LG:SAVOIR pcase$$ $$LG:SUR lcase$$ $$LG:NOTRE lcase$$ $$LG:SERVGEST lcase$$</p>
                        </div>
                        <div class="control-group margin-0 pagination-centered">
                            <!--#include virtual="immo/incl_immo_liste_bouton.htm" -->
                        </div>
                    </div>
                </div>
                $$END$$
            </div>
        </div>
    </div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->
