$$INIT:IDT=ADRETS$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12">
			  <h1>ADRETS</h1>
				<hr>				
			</div>
		</div>
		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span8 pagination-justify">
<div class="pagination-centered"><img src="images/region/adrets.jpg" alt="ADRETS" class="margin-bottom-20 border-solid-action-2" /></div>
<p>Ce charmant village proven&ccedil;al offre une vue panoramique  sur la C&ocirc;te d'Azur 
de Nice &agrave; Saint-Tropez. Il est situ&eacute; en bordure du  d&eacute;partement des Alpes 
Maritimes, au coeur du superbe massif de L'Est&eacute;rel &agrave;  seulement quelques 
kilom&egrave;tres de la mer.</p>
<p>Le massif de l'Est&eacute;rel qui entoure Les Adrets est couvert  de for&ecirc;ts de pins, 
de ch&ecirc;nes-li&egrave;ges et d'une v&eacute;g&eacute;tation dense aux multiples  essences 
m&eacute;diterran&eacute;ennes : bruy&egrave;res roses et blanches, gen&ecirc;ts,  cistes, gen&eacute;vriers...</p>
<p>De superbes promenades sont &agrave; faire &agrave; travers ses  sentiers, certains vous 
guideront aux abords des lacs de l'Avellan et St Cassien.  Ces deux lacs 
seront un v&eacute;ritable petit paradis pour les p&ecirc;cheurs. St  Cassien dispose en 
plus de petites plages am&eacute;nag&eacute;es pour la baignade ainsi  que guinguettes et 
p&eacute;dalos.</p>
<p>Jadis, l'Est&eacute;rel &eacute;tait per&ccedil;u comme un massif sauvage et  eut pendant tr&egrave;s 
longtemps mauvaise r&eacute;putation tant le nombre d'attaque de  diligence &eacute;tait 
nombreux. C'&eacute;tait en effet l'endroit de pr&eacute;dilection de  la bande du c&eacute;l&egrave;bre 
&quot;Gaspard de Besse&quot; (le Robin des Bois  local),qui d&eacute;troussait les voyageurs 
de la route d'Italie, puis redistribuait le butin aux  pauvres et allaient 
ensuite se cacher dans la for&ecirc;t de l'Est&eacute;rel.</p>
<p>Aujourd'hui, ce temps est r&eacute;volu, le village des Adrets  savoure sa douce et 
paisible atmosph&egrave;re proven&ccedil;ale. L'ancien relais de  diligence &quot;l'Auberge des 
Adrets&quot; existe encore et accueille toujours  visiteurs et voyageurs... en 
toute qui&eacute;tude.</p>
<p>Les Adrets de l'Est&eacute;rel sont un site r&eacute;ellement  magnifique, inond&eacute; de soleil 
et entour&eacute; de paysages exceptionnels. Vous pourrez y  appr&eacute;cier la 
tranquillit&eacute; d'un petit village tout en profitant des  plaisirs nautiques de 
la c&ocirc;te d'Azur (si vous poss&eacute;dez une voiture)...</p>

<h2 class="h4-like typo-action">Vestiges historiques à visiter :</h2>
<p><br />Eglise du XVII&deg;. Mus&eacute;e de l'Est&eacute;rel (Arts et traditions  du si&egrave;cle 
dernier) 
<br /> Sources du Mareret. Puits couverts 
<br />Mielleries et ruches (r&eacute;coltes d'&eacute;t&eacute; en juillet et ao&ucirc;t).</p>
			
			</div>
			<div class="span4">
				$$IF=:0:MULTIAGENCES$$
				<div class="row-fluid">
					<div>
						<!--#include virtual="immo/incl_immo_telephonez_nous.htm" -->
					</div>
					<div class="border-solid-primary-1 detail-bloc-contact padding-10 margin-top-10">
						<!--#include virtual="agence/incl_formulaire_agence.htm" -->
					</div>	
				</div>
				$$END$$
				$$IF=:1:MULTIAGENCES$$
				<div class="row-fluid">
					<div class="span12 detail-bloc-contact padding-10 border-solid-primary-1">
						<div class="h3-like">$$LG:NOUSCTC pcase$$</div>
						<div class="margin-bottom-10">
								<p>$$LG:SAVOIR pcase$$ $$LG:SUR lcase$$ $$LG:NOTRE lcase$$ $$LG:SERVGEST lcase$$</p>
						</div>
						<div class="control-group margin-0 pagination-centered">
								<!--#include virtual="immo/incl_immo_liste_bouton.htm" -->
						</div>
					</div>
				</div>
				$$END$$
			</div>
		</div>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->