$$INIT:IDT=FREJUS$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12">
			  <h1>FREJUS</h1>
				<hr>				
			</div>
		</div>
		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span8 pagination-justify">
<div class="pagination-centered"><img src="images/region/frejus.jpg" alt="ADRETS" class="margin-bottom-20 border-solid-action-2" /></div>
<p>Ancien port  militaire, et ville romaine, Fr&eacute;jus surplombe les riches 
plaines alluviales qui s&eacute;parent l'Est&eacute;rel du Massif des  Maures. A 
mi-distance entre Cannes et St Tropez, cette ville d'art  et de culture s'est 
constitu&eacute; un riche patrimoine historique et architectural.</p>
<p>Et ce depuis la pr&eacute;sence des l&eacute;gions romaines apr&egrave;s la  fondation de la ville 
en 49 par Jules C&eacute;sar en personne , elle s'appelait alors  Forum Julii (le 
march&eacute; de Jules), jusqu'aux troupes de la Marine  aujourd'hui encore 
accueillies &agrave; Fr&eacute;jus.</p>
<p>La cit&eacute; est parsem&eacute;e de monuments parmi lesquels figurent  l'un des plus 
grands amphith&eacute;&acirc;tre de Gaule (Ier ou II&egrave;me), le Th&eacute;&acirc;tre  romain, la porte 
dor&eacute;e (vestige des thermes du III&egrave;me), la lanterne  d'Auguste (vestige de 
l'ancien port romain), la porte des Gaules ou encore  l'aqueduc qui apportait 
les eaux de la Siagnole (de Mons!) sur un parcours de 40  km, la chapelle 
Cocteau (con&ccedil;ue par J. Cocteau en 1961 et termin&eacute;e par E.  Dermit en 1965).</p>
<p>Fr&eacute;jus est &eacute;galement une cit&eacute; baln&eacute;aire o&ugrave; la mer  retrouve sa place au coeur 
de la ville avec la construction de Port-Fr&eacute;jus, sur le  quartier de 
Fr&eacute;jus-Plage partiellement d&eacute;truit en 1959 par les eaux  du barrage de 
Malpasset apr&egrave;s sa rupture.</p>
<p>Le petit port de St Aygulf permet d'acc&eacute;der au sentier du  littoral et de 
d&eacute;couvrir les calanques et les plages de sable fin de cet  agr&eacute;able hameau de 
Fr&eacute;jus.</p>

<h2 class="h4-like typo-action">Vestiges historiques à visiter :</h2>
<p>Vestiges antiques romains. <br />
Ar&egrave;nes. <br />
Site arch&eacute;ologique du Clos de la Tour.</p>
			
			</div>
			<div class="span4">
				$$IF=:0:MULTIAGENCES$$
				<div class="row-fluid">
					<div>
						<!--#include virtual="immo/incl_immo_telephonez_nous.htm" -->
					</div>
					<div class="border-solid-primary-1 detail-bloc-contact padding-10 margin-top-10">
						<!--#include virtual="agence/incl_formulaire_agence.htm" -->
					</div>	
				</div>
				$$END$$
				$$IF=:1:MULTIAGENCES$$
				<div class="row-fluid">
					<div class="span12 detail-bloc-contact padding-10 border-solid-primary-1">
						<div class="h3-like">$$LG:NOUSCTC pcase$$</div>
						<div class="margin-bottom-10">
								<p>$$LG:SAVOIR pcase$$ $$LG:SUR lcase$$ $$LG:NOTRE lcase$$ $$LG:SERVGEST lcase$$</p>
						</div>
						<div class="control-group margin-0 pagination-centered">
								<!--#include virtual="immo/incl_immo_liste_bouton.htm" -->
						</div>
					</div>
				</div>
				$$END$$
			</div>
		</div>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->