$$INIT:IDT=REGION$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12">
			  <h1>MONTFERRAT</h1>
				<hr>				
			</div>
		</div>
		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span8 pagination-justify">
<div class="pagination-centered"><img src="images/region/montferrat.jpg" alt="MONTFERRAT" class="margin-bottom-20 border-solid-action-2" /></div>
<p>Sur la route menant aux Gorges du Verdon, &agrave; mi-distance  entre la mer et la 
montagne, Montferrat est le dernier village de l'arri&egrave;re  pays avant le camp 
militaire de Canjuers. La petite cit&eacute; est domin&eacute;e par la  chapelle de Notre 
Dame de Beauvoir et les ruines du ch&acirc;teau.<br /> 
En se promenant dans les ruelles pittoresques on pourra  d&eacute;couvrir une belle 
fontaine datant de 1751 et aux alentours imm&eacute;diats du  village les oratoires, 
les ruines du ch&acirc;teau ou le gouffre de Pierreport.</p>
<p>On ne peut parler de Montferrat sans faire r&eacute;f&eacute;rence au  camps militaire de 
Canjuers, un des plus grands centres d'entrainement  d'Europe, qui est en 
partie sur la commune et continue au nord. <br />
La petite route menant &agrave; Comps le traverse en partie,  elle est ouverte au 
public et seul le stationnement y est interdit. <br />
C'est un v&eacute;ritable supplice de Tantale pour les Varois  car les champignons y 
sont nombreux &agrave; l'automne. <br />
Il est &agrave; noter que paradoxalement la pr&eacute;sence du camp  pr&eacute;serve un certain 
c&ocirc;t&eacute; sauvage de la nature, la p&egrave;che &agrave; la truite au bord  de la Nestuby en est 
un exemple. <br />
Les Plans de Canjuers dont des &eacute;tendues d&eacute;sertiques un  peu semblables aux 
Causses Languedociennes. <br />
Ces paysages de Western o&ugrave; l'on peut voir des fermes  abandonn&eacute;es s'&eacute;talent 
sur 20 km au sud de la c&eacute;l&egrave;bre corniche du Verdon. 
Le Petit Plan (alt : 800m) et le Grand Plan (alt : 900m)  poss&egrave;dent de 
nombreux gouffres et avens, l'&eacute;t&eacute; les lavandes donnent un  aspect bleut&eacute;s &agrave; 
ces hauts plateaux.</p>

<h2 class="h4-like typo-action">Vestiges historiques à visiter :</h2>
<p>Les ruines du ch&acirc;teau f&eacute;odal. <br />
Les oratoires. <br />
La chapelle Notre Dame de Beauvoir. <br />
Le ch&acirc;teau de Beaudron.  </p>
			
			</div>
			<div class="span4">
				$$IF=:0:MULTIAGENCES$$
				<div class="row-fluid">
					<div>
						<!--#include virtual="immo/incl_immo_telephonez_nous.htm" -->
					</div>
					<div class="border-solid-primary-1 detail-bloc-contact padding-10 margin-top-10">
						<!--#include virtual="agence/incl_formulaire_agence.htm" -->
					</div>	
				</div>
				$$END$$
				$$IF=:1:MULTIAGENCES$$
				<div class="row-fluid">
					<div class="span12 detail-bloc-contact padding-10 border-solid-primary-1">
						<div class="h3-like">$$LG:NOUSCTC pcase$$</div>
						<div class="margin-bottom-10">
								<p>$$LG:SAVOIR pcase$$ $$LG:SUR lcase$$ $$LG:NOTRE lcase$$ $$LG:SERVGEST lcase$$</p>
						</div>
						<div class="control-group margin-0 pagination-centered">
								<!--#include virtual="immo/incl_immo_liste_bouton.htm" -->
						</div>
					</div>
				</div>
				$$END$$
			</div>
		</div>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->