$$A:STYLE=@import url( "/styles,immo_rub.css?lang=@@FORM:LANG@@" );$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="blockgestion">
	<h2>Comment s&eacute;curiser vos revenus locatifs ? </h2>
	<h3>1) Nous assurons la gestion comptable de votre patrimoine : </h3>
	<ul>
		<li>l'&eacute;mission des avis d’&eacute;ch&eacute;ance</li>
		<li>l'encaissement puis le quittancement des loyers</li>
		<li>Virements mensuels des loyers sur votre compte bancaire </li>
		<li>Compte rendu de g&eacute;rance d&eacute;taill&eacute; </li>
		<li>R&egrave;glement des appels de charges de copropri&eacute;t&eacute; </li>
		<li>R&eacute;vision annuelle des loyers en fonction de l’indice IRL</li>
		<li>Etablissement du solde de tous comptes avant de proc&eacute;der au remboursement du d&eacute;pôt de garantie </li>
		<li>R&eacute;gularisation annuelle des charges, … </li>
		<strong>&agrave; Nous vous assurons des revenus locatifs r&eacute;guliers et optimis&eacute;</strong>
	</ul>
	
	<h3>2) Nous assurons le suivi technique de votre patrimoine</h3>
	<ul>
		<li class="soustitre"><span>Avec des actions de pr&eacute;vention des sinistres</span></li>
		<li>R&eacute;alisation des diagnostics techniques</li>
		<li>Proposition pluriannuelle de travaux de valorisation du patrimoine</li>
		<li>Information pr&eacute;vention des sinistres (incendies, d&eacute;g&acirc;ts des eaux,…)</li>
		<li>Obtention des locataires des r&eacute;parations &agrave; leur charge,… </li>
		<li class="soustitre"><span>Actions de R&eacute;paration des sinistres</span></li>
		<li>Proc&eacute;dure de prise en charge 100% efficace des sinistres</li>
		<li>D&eacute;claration aux compagnies d'assurance d'un sinistre</li>
		<li>Pr&eacute;sence au rendez-vous d'expertise</li>
		<li>R&eacute;ception & v&eacute;rification de la bonne ex&eacute;cution des travaux</li>
	</ul>
	
	<h3>3) Nous assurons le suivi juridique et contentieux de vos locations : </h3>
	<ul>
		<li>Nos juristes r&eacute;digent pour vous un bail s&eacute;curis&eacute;, en conformit&eacute; avec les derni&egrave;res &eacute;volutions r&eacute;glementaires et l&eacute;gislatives.</li>
		<li>relances de paiement aupr&egrave;s des locataires</li>
		<li>En cas d'impay&eacute;, constitution et du suivi des dossiers d’impay&eacute;s aupr&egrave;s de notre compagnie d’assurance par notre service contentieux</li>
		<li>Exercice de toutes poursuites et contraintes l&eacute;gales n&eacute;cessaires</li>
		<li>Assignation devant toutes juridictions comp&eacute;tentes et des actions en recouvrement...</li>
	</ul>
	<h3>4) Nous vous recherchons des locataires solvable. </h3>
	<ul>
		<li>R&eacute;alisons d’une estimation de la valeur locative de votre bien afin de louer aux conditions optimales </li>
		<li>Mise en place d’un plan de commercialisation complet, pour une location rapide 
			<ul>
				<li>Fichier des locataires demandeurs</li>
				<li>Transf&egrave;re d votre annonce &agrave; 15 agences partenaires sur la CUS</li>
				<li>Vitrine agence</li>
				<li>Journal agence</li>
				<li>Pr&eacute;sentation sur 25 sites internet</li>
				<li>Panneau « A louer »</li>
				<li>Portes ouvertes,…</li>
			</ul>
		</li>
		<li>Recherche des locataires r&eacute;pondant aux crit&egrave;res de solvabilit&eacute; de notre assurance loyers impay&eacute;s</li>
		<li>R&eacute;alisation des diagnostics techniques</li>
		<li>R&eacute;daction des contrats de bail</li>
		<li>Etats des lieux avec photos,…</li>
	</ul>
	
	<h3>5 ) Vos revenus locatifs sont s&eacute;curis&eacute;s avec</h3>
	<ul>
		<li>l’Assurance loyers impay&eacute;s (en option). Nous avons n&eacute;goci&eacute; pour vous un contrat d'assurance loyers 
			impay&eacute;s + protection juridique + d&eacute;t&eacute;riorations immobili&egrave;res, qui garantit votre investissement et prot&egrave;ge durablement vos revenus.</li>
		<li>Notre garantie financi&egrave;re et nous sommes couverts par une assurance en responsabilit&eacute; civile professionnelle</li>
	</ul>
	
	<h3>6) Nous vous apportons nos services exclusifs </h3>
	<ul>
		<li><span class="gras">Proposition pluriannuel</span> d’am&eacute;lioration de votre patrimoine pour que votre capital immobilier prenne de la valeur. Une solution simple 
			et peu on&eacute;reuse, pour donner un “coup de fraîcheur” </li>
		<li><span class="gras">Rafraichissement Express</span>. Peintures et papiers peints jaunis, moquettes d&eacute;fraîchies rallongent les d&eacute;lais de relocation. Pour vous &eacute;viter 
			toute d&eacute;marche aupr&egrave;s des entreprises et vous faire b&eacute;n&eacute;ficier de conditions tarifaires tr&egrave;s avantageuses, nous avons n&eacute;goci&eacute; pour vous d’excellente condition aupr&egrave;s d’entreprises r&eacute;f&eacute;renc&eacute;es.</li>
		<li><span class="gras">Valorisation patrimonial, fiscale, et financi&egrave;re.</span> Avec nos partenaires, nous vous apportons conseils et assistance pour vous simplifier l’immobilier.</li>
		<li></li>
	</ul>
	
	<h3>7) Avenue des Vosges Immobilier, Cr&eacute;ateur de valeur immobili&egrave;re</h3>
	<span class="soustitre2">Avenue des Vosges Immobilier : Une gestion locative plus sûre</span>
	<p>La gestion locative est notre m&eacute;tier. C’est la raison pour laquelle nous 
	   sommes les sp&eacute;cialistes de notre secteur. Nos collaborateurs sont tous des 
	   experts diplôm&eacute;s. Vous avez la certitude que votre patrimoine sera g&eacute;r&eacute; et 
	   valoris&eacute; au mieux de vos int&eacute;rêts. Vos loyers sont garantis si vous souscrivez 
	   &agrave; notre assurance. Votre placement est totalement s&eacute;curis&eacute;. </p>
	   
	<span class="soustitre2">Avenue des Vosges Immobilier : Une gestion locative plus claire</span>  
	<p>Avenue des Vosges Immobilier s’engage &agrave; une transparence exemplaire. 
	   Parce-que nous savons que les acteurs du secteur de l’immobilier ne 
	   jouissent pas d’une excellente r&eacute;putation, Avenue des Vosges 
	   Immobilier s’oblige &agrave; une totale transparence envers ses clients. 
	   Nos prestations sont clairement d&eacute;taill&eacute;es pour n’avoir aucune mauvaise surprise. </p>
	<span class="soustitre2">Avenue des Vosges Immobilier : Une gestion locative moins ch&egrave;re </span>
	<p>Avenue des Vosges Immobilier vous offre un service plus complet qu’un administrateur
	   de biens classique pour un coût inf&eacute;rieur. La gestion locative est notre sp&eacute;cialit&eacute;. 
	   C'est la raison pour laquelle nous en maitrisons tous les process. Cette expertise 
	   nous permet une optimisation de la valorisation de votre patrimoine. Avec Avenue des 
	   Vosges Immobilier vous avez l'assurance d'un service de proximit&eacute; et de grande qualit&eacute; au meilleur coût.</p>
	   <p>Contactez nous : $$A:MAILRECRUTE=contact@avimmobilier.fr$$ $$MAILRECRUTE encodemail javascript full$$</p>
	   
</div>
<!--#include virtual="footer/incl_bas.htm" -->