$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GESTION$$
<div id="Gestion">
	
		<div class="txt1">
			Notre agence collabore avec des partenaires, sp&eacute;cialistes confirm&eacute;s de la gestion locative d'immeubles en blocs ou de lots individuels, qui nous confient la commercialisation des biens.
		</div>
		
		<img src="images/img_gestion.jpg" alt="" title="" />
		
		<div class="txt2">
			<h4>Les services sont entre autres :</h4>
			<ul>
				<li>Quittancement</li>
				<li>Relance simple entre le 8 et le 12 (selon les mois) ;</li>
				<li>R&egrave;glement des d&eacute;penses aff&eacute;rentes aux biens ou &agrave; l'immeuble (charges, travaux, imp&ocirc;ts et taxes, etc) ;</li>
				<li>En cas de renouvellement, &eacute;tablissement d'un nouveau bail en conformit&eacute; avec la loi ;</li>
				<li>R&eacute;cup&eacute;ration des charges locatives ;</li>
				<li>R&egrave;glement au propri&eacute;taire ou &agrave; la personne de son choix mensuellement ou trimestriellement par ch&egrave;que ou par virement, accompagn&eacute; d'un compte rendu de g&eacute;rance ;</li>
				<li>Etablissement et R&egrave;glement de la d&eacute;claration de taxe de droit au bail et de taxe additionnelle ;</li>
				<li>Communication des &eacute;l&eacute;ments permettant l'&eacute;tablissement de la d&eacute;claration 2044 (revenus fonciers) ;</li>
				<li>Repr&eacute;sentation possible aux assembl&eacute;es de copropri&eacute;t&eacute;.</li>
			</ul>
		</div>
		
		<div class="txt3">
			<h4>En cas de défaillance d'un locataire</h4>
			<p><strong>Si malgré les garanties qui sont prises, un locataire est défaillant :</strong></p>
			<ul>
				<li>Une deuxi&egrave;me relance sous forme de courrier de rappel en recommand&eacute; avec AR entre le 20 et le 25 (selon les mois) ;</li>
				<li>Nous vous informons les garants &eacute;ventuels et leur demandons de r&eacute;gler les sommes d&ucirc;es ;</li>
				<li>Une mise en demeure par Avocat suivie d'un commandement de payer par huissier visant la clause r&eacute;solutoire du bail d&egrave;s le deuxi&egrave;me mois impay&eacute; ;</li>
				<li>A r&eacute;ception du second original du commandement, communication du dossier &agrave; un avocat ;</li>
				<li>Suivi de ce dossier.</li>
			</ul>
		</div>
</div>
$$INCL:BAS.HTM$$