<!--#include virtual="header/incl_haut.htm" -->
	
<div id="assainissement">

    <h2>DIAGNOSTICS SUR L&rsquo;ASSAINISSEMENT  NON COLLECTIF ET COLLECTIF</h2>
    <h3>ASSAINISSEMENT NON COLLECTIF</h3>
    <p>
     Pour am&eacute;liorer la situation,  la loi dite &quot;Grenelle II&quot; du 12/07/2010, a cr&eacute;&eacute; un nouveau diagnostic  : le diagnostic &quot;assainissement&quot;. Il porte sur le contr&ocirc;le des  installations d'assainissement non collectif (on dit aussi assainissement  &quot;individuel&quot; ou &quot;autonome&quot;) : fosse sceptique, bac &agrave;  graisses, tranch&eacute;es ou lit d'&eacute;pandage, etc pour tous les biens &agrave; usage  d'habitation (essentiellement   des maisons individuelles) non raccord&eacute;s au  r&eacute;seau public de collecte des eaux us&eacute;es, en clair des logements ne disposant  pas du &quot;tout &agrave; l'&eacute;gout&quot;.
</p>
<p>
	Il consiste en une  v&eacute;rification du fonctionnement et de l'entretien de l'installation individuelle  et pr&eacute;cise les travaux &agrave; r&eacute;aliser pour &eacute;liminer les dangers pour la sant&eacute; des  personnes et les risques av&eacute;r&eacute;s de pollution de l'environnement. Le document  remis &agrave; l'acqu&eacute;reur et annex&eacute; au compromis de vente doit dater de moins de 3  ans au jour de l'acte d&eacute;finitif de vente (l'acte notari&eacute;). Les communes, via le  service public d'assainissement non collectif (SPANC), doivent assurer le  contr&ocirc;le de toutes les installations d'assainissement non collectif d'ici le  31/12/2012. En cas de non-conformit&eacute; de l'installation d'assainissement non  collectif et &agrave; la suite de la signature de l'acte authentique de vente,  l'acqu&eacute;reur devra proc&eacute;der aux travaux de mise en conformit&eacute; dans un d&eacute;lai d'un  an apr&egrave;s l'acte de vente.
</p>
<dl>
	<dt><strong>Voici les coordonn&eacute;es des  diff&eacute;rents SPANCS du secteur&nbsp;:</strong></dt>
	<dd>
		-&nbsp; <strong>COMMUNAUTE DE  COMMUNES Val d&rsquo;Eure BP 90045 37 route d&rsquo;Oulins 28260 ANET</strong><br />
		val.eure.vesgre@orange.fr tel&nbsp;: 02.37.62.22.48 fax&nbsp;: 02.37.62.23.02<br />
        Pour&nbsp;: Ezy-Sur-Eure, Ivry-la-Bataille,  Mouettes, Anet, Boncourt, Guainville, La Chauss&eacute;e d&rsquo;Ivry, le Mesnil-Simon,  Oulins, Sorel-Moussel, Saussay<br />
	</dd>
	<dt>Communaut&eacute; de  communes CAPE la Mare &agrave; Jouy 27120 DOUAINS</dt>
	<dd>
		eauetassainissement@cape27.fr</a> tel&nbsp;:  32.51.31.27 fax&nbsp;: 02.32.51.31.04<br />
        Pour  Pacy-Sur-Eure, Bueil et leurs alentours
    </dd>
    <dt> <strong>Communaut&eacute; de  communaut&eacute; La Porte Normande&nbsp;:</strong></dt>
    <dd>
    	
       8 rue des  Epinoches 27220 SAINT-ANDRE-DE-L&rsquo;EURE<br />
       assainissement-secretariat@cc-laportenormande.com</a> tel&nbsp;: 02.32.32.95.00 / 02.32.32.99.82 fax&nbsp;: 02.32.32.95.01<br />
       <strong> Pour  Saint-Andr&eacute; de L&rsquo;Eure et sa r&eacute;gion
    </dd>
    <dt><strong>Communaut&eacute; du  Plateau de Lommoye La Tuilerie rue Marcel Sembat 78270 LOMMOYE</strong></dt>
    <dd>
	  Ccplateaulommoye@orange.fr tel&nbsp;: 01.34.76.14.92 fax&nbsp;: 01.34.76.10.35<br />
	  Pour&nbsp;: Boissy-Mauvoisin,  Br&eacute;val, Chaufour-les-Bonni&egrave;res, Cravent, Lommoye, M&eacute;nerville, <br />
	  Saint-Illiers-Le-Bois, Saint-Illiers-La-Ville, La Villeneuve-En-Chevrie
    </dd>
</dl>
<h2>ASSAINISSEMENT COLLECTIF</h2>
<p>Ce diagnostic  assainissement est mis en &oelig;uvre en application d'une directive europ&eacute;enne cadre  du 23/10/2000<br />
  (n&deg; 2000-06)  ayant pour but de faire &eacute;voluer positivement la qualit&eacute; de l'eau d'ici 2015. Aujourd'hui,  le raccordement au r&eacute;seau collectif d'assainissement des eaux us&eacute;es est  obligatoire et doit &ecirc;tre r&eacute;alis&eacute; dans <br />
  les deux ans &nbsp;de la construction de ce r&eacute;seau.<br />
  Il faut donc  se tourner vers sa commune pour v&eacute;rifier si le diagnostic assainissement est  obligatoire lors de<br />
  la vente d'un immeuble  raccord&eacute; au r&eacute;seau collectif d'assainissement. Seuls les techniciens agr&eacute;&eacute;s  peuvent<br />
  faire un  diagnostic assainissement qui consiste &agrave; v&eacute;rifier que, selon le cas :<br />
  &nbsp;&nbsp;&nbsp; *&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  l'installation d'assainissement des eaux us&eacute;es priv&eacute;e est conforme aux  normes<br />
  &nbsp;&nbsp;&nbsp; *&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  le raccordement aux r&eacute;seaux collectifs d'assainissement des eaux us&eacute;es  et pluviales<br />
  Le diagnostiqueur d&eacute;livre un  rapport, dans lequel il &eacute;tablit la conformit&eacute; ou la non-conformit&eacute; de  l'installation. Si .
</p>

<p>BUEIL et sa  r&eacute;gion&nbsp;: s&rsquo;adresser &agrave; la CAPE La mare &agrave; Jouy 27120 DOUAINS&nbsp; <br />
   tel&nbsp;: 02.32.51.31.27 fax  02.3251.31.04 eauet assainissement@cape27.fr<br />
  BREVAL et sa  r&eacute;gion&nbsp;: s&rsquo;adresser &agrave; VEOLIA rue Les Hauts Graviers BP1555 <br />
  78205 MANTES  LA JOLIE Cedex<br />
  tel&nbsp;: 01.30.98.51.05 fax&nbsp;:  01.30.98.51.00 laurent.cazay@veolia.fr
</p>

</div>
		
<!--#include virtual="footer/incl_bas.htm" -->