$$INCL:HAUT.HTM$$
	<p class="agency">		
		$$IF=:FR:LANGUE$$
		<span><strong>Notre domaine de comp&eacute;tences </strong><br /></span><br /><br />
		<span class="gesteion"><strong>Gestion</strong></span><br /><br />

		AICI International met son exp&eacute;rience &agrave; votre service gr&acirc;ce &agrave; ses experts juridiques et financiers. Notre &eacute;quipe vous proposera une gestion personnalis&eacute;e de votre patrimoine&#8218; en int&eacute;grant les objectifs sp&eacute;cifiques propres &agrave; tout investisseur&#8218; &agrave; savoir une rentabilit&eacute; optimale et un suivi particulier de vos biens.<br /><br />
        
		<span class="gesteion"><strong>Syndic de copropri&eacute;t&eacute;</strong></span><br /> <br />

		La renomm&eacute;e d&#8217;AICI International est due en grande partie &agrave; son exp&eacute;rience dans le domaine de syndic d&#8217;immeubles. Notre service sp&eacute;cialis&eacute; dans la gestion en copropri&eacute;t&eacute; vous apportera tout le suivi n&eacute;cessaire dans les domaines juridique&#8218; financier et technique.<br /><br />
		<span class="gesteion"><strong>Location</strong></span><br /><br />

		Le choix du locataire&#8218; base de tout rendement immobilier&#8218; sera effectu&eacute; en concertation avec le propri&eacute;taire. La qualit&eacute; de nos locataires est une des cl&eacute;s de notre r&eacute;ussite.<br /><br />
		<span class="gesteion"><strong>Transaction</strong></span><br /><br />

		Capables d&#8217;analyser les transactions les plus sophistiqu&eacute;es&#8218; les professionnels d&#8217;AICI r&eacute;pondent efficacement &agrave; votre demande pr&eacute;cise. Ils vous proposent le meilleur rapport qualit&eacute;-prix en s&#8217;appuyant sur un vaste r&eacute;seau de professionnels.<br /><br />
        
		<span class="gesteion"><strong>Conseil immobilier</strong></span><br /><br />

		Parfaitement implant&eacute;s sur le march&eacute; de l&#8217;immobilier international et attentifs &agrave; ses d&eacute;veloppements&#8218; les professionnels d&#8217;AICI sont &agrave; l&#8217;&eacute;coute de vos probl&egrave;mes. Vos besoins seront &eacute;valu&eacute;s et permettront un diagnostic pr&eacute;cis du produit recherch&eacute;. Ces conseils vous permettront de mettre en place soit le financement ad&eacute;quat&#8218; soit une &eacute;valuation plus pr&eacute;cise de le rentabilit&eacute; de vos investissements.<br /><br />
        
		<span class="gesteion"><strong>R&eacute;novation</strong></span><br /><br />

		AICI vous propose un service cl&eacute; en mains&#8218; &agrave; savoir la r&eacute;novation compl&egrave;te et la d&eacute;coration de votre bien. Pour cela&#8218; l&#8217;&eacute;quipe d&#8217;AICI fait appel aux architectes et d&eacute;corateurs les mieux adapt&eacute;s &agrave; vos projets&#8218; aux entreprises les plus performantes et assure en accord avec les souhaits du propri&eacute;taire&#8218; les suivis des r&eacute;alisations.<br /><br />
        
		<span class="gesteion"><strong>Promotion et Construction</strong></span><br /><br />

		Promotion et Construction Pour r&eacute;pondre &agrave; l&#8217;exigence de nos investisseurs&#8218; AICI assure le choix et la promotion des meilleurs projets immobiliers en s&eacute;lectionnant les corps des m&eacute;tiers les plus qualifi&eacute;s.<br /><br />
		$$END$$
		
		$$IF!:FR:LANGUE$$
		<span><strong>Our areas of expertise </strong><br /></span><br /><br />


<span class="gesteion"><strong>Management</strong></span><br /> <br />

AICI International places the experience of its legal and financial experts at your service. Our team will offer you a tailor-made solution for the management of your property, whilst fulfilling the specific objectives common to all investors, namely optimal returns and personalised property management. <br /><br />

<span class="gesteion"><strong>Co-ownership management</strong></span><br /> <br />

AICI International owes its reputation today to its experience in managing co-owned property to a large extent. Our service specialising in co-owned property management will provide you with all the legal, financial and technical support you need.<br /><br />

<span class="gesteion"><strong>Rentals</strong></span><br /> <br />

Decisions as to the choice of tenant, the cornerstone of any return on property, will be made in consultation with the client. The calibre of our tenants is one of the keys to our success.<br /><br />

<span class="gesteion"><strong>Business transactions</strong></span><br /> <br />

Capable of analysing the most complex of business transactions, AICI professionals respond efficiently and effectively to your exact request. They offer the best quality-price ratio whilst benefitting from the support of a vast network of professionals. <br /><br />

<span class="gesteion"><strong>Property consultancy</strong></span><br /> <br />

Well-established on the international property market and in tune with its developments, the professionals at AICI know the problems you face. Your needs will be evaluated in order to obtain an exact analysis of the solution that you require.  Whether you would like to set up a suitable financing solution or have a more accurate evaluation of the profitability of your investments, our experts can advise you.  <br /><br />

<span class="gesteion"><strong>Renovation</strong></span><br /> <br />

AICI operates a turnkey service whereby it completely renovates and decorates your property. To this end, the AICI team enlists the services of architects and decorators that are most suited to your projects or companies with the best performance records and takes it upon itself to ensure their successful completion. <br /><br />

<span class="gesteion"><strong>Property development and Construction</strong></span><br /> <br />

To allow us to respond to our investors' demands, AICI selects and develops the best property projects and recruits the most highly-skilled construction workers.<br /><br />
		$$END$$
	</p>
$$INCL:BAS.HTM$$