<!--#include virtual="header/incl_haut.htm" -->
$$SET:PAGE:IDT=GESTION$$


<div id="Gestion_Ctn">
	
<p>Le premier groupe Europ&eacute;en des m&eacute;tiers de l'immobilier au service de votre patrimoine.</p>

<h6 class="titre1Moteur">Pourquoi nous confier un bien en gestion ?</h6>

<p>Les relations entre propri&eacute;taires et locataires ne sont pas toujours faciles, car les int&eacute;r&ecirc;ts de l'un sont souvent oppos&eacute;s &agrave; ceux de l'autre. Lafor&ecirc;t Immobilier r&eacute;pond &agrave; ce <strong>besoin de m&eacute;diation entre les deux parties</strong>. En effet, la confiance ne peut se construire de fa&ccedil;on durable que dans le respect des r&egrave;gles l&eacute;gales et la simplification des rapports humains. Cernant avec la plus grande pr&eacute;cision les aspects juridiques, techniques, financiers et fiscaux sur un march&eacute; locatif &eacute;volutif, Lafor&ecirc;t Immobilier sait cr&eacute;er entre les propri&eacute;taires et les locataires <strong>un climat de confiance et d'&eacute;coute, garant du r&eacute;sultat et de l'efficacit&eacute;</strong>.</p>

<h6 class="titre1Moteur">Les comp&eacute;tences et l'exigence d'un grand r&eacute;seau:</h6>

<p><span>La proximit&eacute;</span>: Avec presque 750 agences r&eacute;parties sur toute la France, le r&eacute;seau Lafor&ecirc;t Immobilier est toujours proche de votre cadre de vie. Nous disposons ainsi d'une connaissance compl&egrave;te du march&eacute; dans toutes les r&eacute;gions, chaque agence &eacute;tant totalement int&eacute;gr&eacute;e &agrave; la vie locale.<br /><br />
<span>L'exigence</span>: La convivialit&eacute; qui r&eacute;git nos rapports avec nos clients repose sur des engagements pr&eacute;cis : qualit&eacute; d'accueil, capacit&eacute; d'&eacute;coute, rigueur de gestion. Lafor&ecirc;t Immobilier s'engage vis &agrave; vis de vous sur des valeurs exigeantes.<br /><br />
<span>Le professionnalisme</span>: Avec une &eacute;quipe compos&eacute;e de professionnels de l'immobilier, Lafor&ecirc;t Immobilier sera toujours vous conseiller et vous proposer les meilleures solutions pour votre patrimoine immobilier.</p>

<h6 class="titre1Moteur">La location de votre bien : </h6>

<p><span>L'estimation locative</span>: Une estimation locative de votre bien sera r&eacute;alis&eacute;e afin de le louer au juste prix et dans les meilleurs d&eacute;lais. Un relev&eacute; technique sera &eacute;galement &eacute;tabli (surface des pi&egrave;ces, type de chauffage..) afin de conna&icirc;tre au mieux votre bien.<br /><br />
<span>Le choix des locataires</span>: Lafor&ecirc;t Immobilier s'engage sur le choix de ses locataires en appliquant des crit&egrave;res pr&eacute;cis, notamment de solvabilit&eacute;. Un dossier complet sera demand&eacute; &agrave; chaque candidat locataire.<br /><br />
<span>Les moyens</span>: Pour louer votre bien nous mettons tout en oeuvre (panneaux, site Internet, vitrine, annonces presses.)<br /><br />

<span>Honoraires : </span></p>

<ul class="listeGestion">
	<li><strong><u>Locaux d’habitation</u>: 10% TTC</strong> du loyer annuel partag&eacute;s par moiti&eacute; entre le bailleur et le locataire (article 5 de la loi du 06/07/1989).</li>
	<li><strong><u>Locaux commerciaux</u>: 15% TTC</strong> du loyer annuel partag&eacute;s par moiti&eacute; entre le bailleur et le locataire (article 5 de la loi du 06/07/1989)</li>
	<li>Etat des lieux contradictoires par HUISSIER partag&eacute; par moiti&eacute; entre le bailleur et le locataire (montant d&eacute;fini par huissier)</li>
</ul>

<h6 class="titre1Moteur">La gestion locative : </h6>

<p>Notre mission de g&eacute;rance va bien au del&agrave; de l'encaissement des loyers, votre agence Lafor&ecirc;t Immobilier vous informera de l'&eacute;volution de votre bien (nouveaux locataires, pannes, travaux &agrave; pr&eacute;voir.) Les honoraires de gestion comprennent <strong>la gestion et le suivi complet de votre bien</strong>. Les honoraires de gestion sont <strong>d&eacute;ductibles de vos revenus fonciers</strong>.<br /><br />

Le tarif de <strong>7.8 % TTC</strong> des sommes   encaiss&eacute;es comprend :</p>
<ul class="listeGestion">
	<li><strong>la gestion courante   (encaissement loyers, .)</strong> </li>
	<li><strong>le   suivi de l'appartement</strong></li>
	<li><strong>l'intervention et le suivi des travaux   l&eacute;gers</strong></li>
	<li><strong>l'intervention et le   suivi des contentieux</strong></li>
	<li><strong>Recevoir   chaque ann&eacute;e une pr&eacute;-d&eacute;claration des revenus fonciers</strong>. </li>
	<li><strong>Aucun frais administratif suppl&eacute;mentaire ne sera   factur&eacute; sur les missions nomm&eacute;es ci-dessus</strong>.</li>
</ul>
<h6 class="titre1Moteur">Les assurances et produits annexes : </h6>
La garantie   de loyers impay&eacute;s, et</strong> <strong>la garantie   du risque locatif. <br />
</strong>
<p>Ces assurances sont mises en place apr&egrave;s &eacute;tude   de chaque dossier. </p>
<h6 class="titre1Moteur">Liste des op&eacute;rations effectu&eacute;es dans le cadre de la gestion : </h6>

<p>Recherche de votre locataire, &eacute;tablissement du bail, &eacute;tat des lieux d'entr&eacute;e, de sortie, v&eacute;rification des polices d'assurance, v&eacute;rification des contrats d'entretien, suivi des travaux n&eacute;cessaires &agrave; la conservation de votre bien (selon devis), gestion des arr&ecirc;t&eacute;s de charges, r&egrave;glement des charges au syndic, gestion des appels de fonds, r&egrave;glements des factures, avis de d&eacute;part locataires aux imp&ocirc;ts, r&eacute;vision des loyers, compte rendu trimestriel, suivi contentieux impay&eacute;s, relation permanente avec les institutions (CIL, CAF, imp&ocirc;ts..), pr&eacute;paration des &eacute;l&eacute;ments &agrave; la d&eacute;claration de revenus fonciers...</p>

<h6 class="titre1Moteur">Nos objectifs :</h6>

<ul class="listeGestion">
	<li><strong>Optimiser la valeur locative de votre bien</li>
	<li>S&eacute;curiser vos revenus locatifs</li>
	<li>Vous assister et vous informer en permanence</strong></li>
</ul>
</div>

<!--
<div id="Gestion_Ctn">
<h6 class="titre1Moteur">Le mandat :</h6>

<p>Il doit comporter des &eacute;l&eacute;ments indispensables, &agrave; savoir :</p>
<ul class="listeGestion">
<li>Mandant : Nom, pr&eacute;nom, date et lieu de naissance, adresse, t&eacute;l&eacute;phone de tous les propri&eacute;taires.</li>

<li>D&eacute;signation : num&eacute;ro de l’appartement, l’&eacute;tage, l’adresse, …</li>

<li>Mission : (&agrave; ajouter en manuscrit) &laquo; Faire ex&eacute;cuter tous travaux quelque soit l’importance du devis en cas d’urgence sans accord &eacute;crit du propri&eacute;taire &raquo;.</li>

<li>Fr&eacute;quences des comptes rendus de gestion : mensuel.</li>

<li>Modalit&eacute;s de r&egrave;glement : 100% tous les mois.</li>

<li>Honoraires de gestion courante : 8.5% TTC des sommes encaiss&eacute;es</li>

<li>Prestations suppl&eacute;mentaires : Garantie des Loyers Impay&eacute;s – 2.2% TTC des sommes encaiss&eacute;es.</li>
</ul>
<h6 class="titre1Moteur">HONORAIRES DE LOCATION:</h6>
<ul class="listeGestion">
<li>Locaux d’habitation: 12% TTC du loyer annuel partag&eacute;s par moiti&eacute; entre le bailleur et le locataire (article 5 de la loi du 06/07/1989).</li>	

<li>Locaux commerciaux:15% TTC du loyer annuel partag&eacute;s par moiti&eacute; entre le bailleur et le locataire (article 5 de la loi du 06/07/1989)</li>

<li>Etat des lieux contradictoires par HUISSIER partag&eacute; par moiti&eacute; entre le bailleur et le locataire (montant d&eacute;fini par huissier)</li>
</ul>
<h6 class="titre1Moteur">La Gestion :</h6>

<p>Le tarif de 8.5% TTC des sommes encaiss&eacute;es comprends :</p>
<ul class="listeGestion">
<li>la gestion courante (encaissement loyers, …)</li>
<li>le suivi de l’appartement</li>
<li>l’intervention et le suivi des travaux l&eacute;gers</li>
<li>l’intervention et le suivi des contentieux</li>
<li>Recevoir chaque ann&eacute;e une pr&eacute; d&eacute;claration des revenus fonciers.</li>
</ul>

<p>Aucun frais administratifs suppl&eacute;mentaires ne sera factur&eacute; sur les missions nomm&eacute;es ci-dessus.</p>

<p><a href="$$_$$pdf/loyer_impaye.pdf" target="_blank" title="garantie loyer impay&eacute;">Garantie loyer impay&eacute;</a></p>

</div>
-->

<!-- fin #Gestion_Ctn -->

<!--#include virtual="footer/incl_bas.htm" -->