<html lang="fr" style="
    margin-right: 200px;
    margin-left: 200px;
">	

	<head>
		<title> Un stage chez POLIRIS membre du groupe Seloger.com </title>
		<link  rel="stylesheet" type="text/css" href="styles.css"/>
		<link href='http://fonts.googleapis.com/css?family=Lobster' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=Indie+Flower' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=Pacifico' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=Chewy' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=Special+Elite' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=Coming+Soon' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=Permanent+Marker' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=Gloria+Hallelujah' rel='stylesheet' type='text/css'>
	</head>
	
	
	
	<body style="
    background-color: #d9dee3;
">
<div id="actu" style="background:#grey; padding:10px 0; margin-bottom: 10px;">

<script type="text/javascript">

<!--

                               document.write('<marquee scrolldelay="150" onmouseover="stop()" onmouseout="start()">');

//-->

</script><span style="color: #2329a3;
font-weight: bold;
font-size: 25px;
font-family: Chewy;
">

Deux semaines en stage d'observation chez POLIRIS : Rapport 100% digital

</span>

<script type="text/javascript">

<!--

                document.write('</marquee>');

//-->

</script>

</div>
			
		<div id="header">	
			<a NAME="DEB"><img style="
			margin-left: 150px;
			" src="images\logo.gif" width="275" height="150"/></a>
			<img style="
			float: right;
			margin-right: 180px;
			margin-top: 30px;
			border-radius: 15px;
			" src="images\logopoliris.gif" width="320" height="87"/>
			
			
		<h1>Un site consacr&eacute; &agrave; mon stage chez POLIRIS, membre du groupe Seloger.com  </h1>
		
			
		
			<div id="menu">
		<p style="
		font-size: 25px;
		font'family: Chewy;
		margin-left: 50px;
		font-weight: bold;
		">Cliquez pour :</p>
		<ul id="menu_horizontal">
		<li><a HREF="#SOM" class"ancre"> Sommaire </a></li>
		<li><a HREF="#VID">Vid&eacute;o  d' explication. </a></li>
		<li><a HREF="#CONCLU"> Ce  que  j'en  retiens.</a></li>
		<li><a HREF="#EX"> Quelques  exemples  du  travail  r&eacute;alis&eacute;  par  l'entreprise</a></li>
		</ul>
			</div>
		</div>
		
		<div id="intro"
		style="
		background-color: #648cb9;
		border-style: groove;
		border-width: 3px;
		border-color: black;
		margin-top: 15px;
		">
		
		<h3 class="titreintro
		">Un stage dans une entreprise digitale</h3>
				<p><p style="text-indent:2em">C'est avec l'aide de mon entourage et des conseils qui m'ont &eacute;t&eacute; donn&eacute;s que j'ai d&eacute;cid&eacute; de r&eacute;aliser mon stage d'observation dans le groupe seloger.com. J'ai pu entrer en contact avec l'entreprise gr&acirc;ce &agrave; un membre de ma famille qui y travaille : il m'a donc permis de d&eacute;couvrir durant deux semaines le monde du digital et la vie en entreprise. C'est avec enthousiasme et appr&eacute;hension que j'ai rejoins la web agency Poliris 25 rue Ordener dans le 18&egrave;me arrondissement de Paris dans les b&acirc;timents du groupe Seloger.</p></p>
	<img src="images\logoseloger.gif" width="175" height="100" style="
    float: right;
	margin-top: 15px;
"/>
			<div id="seloger"
			style="
			margin-left: 5px;
			">
		
		<h3 class="titreintro
		"> Seloger.com, une grosse entreprise immobili&egrave;re sur la toile.</h3>
				<p><p style="text-indent:2em">     Le groupe Seloger.com met &agrave; disposition des internautes l'offre de petites annonces immobili&egrave;res la plus &eacute;tendue avec pr&egrave;s de 2 millions d'annonces de biens, et assure aux professionnels de l'immobilier la visibilit&eacute; la plus large et des audiences tr&egrave;s qualitatives pour leurs annonces ainsi qu'un r&eacute;seau de diffusion exclusif qui couvre l'essentiel du web fran&ccedil;ais.</p></p>
				<p><p style="text-indent:2em"> Quelques chiffres : l'entreprise compte un peu plus de 350 employ&eacute;s et a un chiffre d'affaires qui, l'ann&eacute;e derni&egrave;re a depass&eacute; les 100 millions d'euros. En un moi, l'agence compte 14 000 000 de visites. Elle est d'ailleurs cot&eacute;e en bourse.</p></p>
			</div>
			<div id="poliris"
			style="
			margin-left: 5px;
			">
		<h3 class="titreintro
		"> Et Poliris dans tout &ccedil;a ? </h3>
				<p> <p style="text-indent:2em">  Pour ma part, j'ai r&eacute;alis&eacute; mon stage d'observation dans une entreprise du groupe seloger.com, Poliris, dans laquelle j'ai pass&eacute; deux semaines. Durant cette p&eacute;riode j'ai pu observer tous les services de l'entreprise tels que la gestion de projet ou encore le support web. Sp&eacute;cialiste des solutions web &agrave; destination des agences immobili&egrave;res, Poliris accompagne les agences immobili&egrave;res dans la cr&eacute;ation de leur site Internet. l'entreprise propose une gamme de sites &eacute;quip&eacute;s d'outils performants pour accompagner les futurs acqu&eacute;reurs dans leurs recherches, valoriser leurs annonces (avec le r&eacute;f&eacute;rencement par exemple), et am&eacute;liorer leur relation client.</p></p>
				<p> <p style="text-indent:2em"> Cette web Agency d&eacute;veloppe et commercialise le logiciel de transaction P&eacute;ricl&egrave;s, propose une solution innovante pour l'estimation des biens, con&ccedil;oit des sites internet immobilier, r&eacute;alise leur r&eacute;f&eacute;rencement et assure la pr&eacute;sence de ses clients sur les r&eacute;seaux sociaux.</p></p>		
		
			</div>	
		</div>	
			
		<hr color="grey"
		style="
		margin-top: 50px;
		">
		<div id="sommaire">
	<a NAME="SOM"><h3 style="
    font-size: 40px;
    font-family: Special Elite;
    text-decoration: underline;
	font-weight: bold;
	color: blue;"> sommaire du rapport</h3></a>
		
		<p style="
	font-family: Coming soon;
	font-size: 25px;
	" ><b>1.   Ce que j'ai pu faire et observer au cours de mon stage 
<br/>(avec notamment la fabrication de ce site) en y int&eacute;grant une pr&eacute;sentation des diff&eacute;rents services de l'entreprise.</b></p>
		<p>Observation des m&eacute;tiers et d&eacute;couverte du codage html et de photoshop.</p>
		<p style="
	font-family: Coming soon;
	font-size: 25px;
	" ><b>2.   Ce que j'ai appris sur la vie d'une entreprise et ce que je retiens de ces deux semaines.</b></p>
		</div>
	
			<div id="video">
	<a NAME="VID"><iframe width="560" height="315" src="http://www.youtube.com/embed/vA0qyM1jUWA" frameborder="0" allowfullscreen=""></iframe></a>
	<p>Vid&eacute;o d'explication de l'entreprise et de son travail.</p>
	<img src="images\logopoliris.gif" width="275" height="75" 
	style="
border-radius: 15px;	
">		<hr color="grey"
		style="
		margin-top: 50px;
		">
		</div>
		
		
			<div id="menu_bis"
			style=" 
			font-size: 20px;
			font-family: Chewy;
			border-color: black;
			border-width: 2.5px;
			height:250px;
			width: 300px;
			overflow:auto;
			border-style: outset;
			float: right;
			margin-top: 60px;
			border-radius: 15px;
			margin-left: 50px;
			background-color: #a9c1db;
			">
			
		<ul id="menu_horizontal">
		<p
		style="
		font-size: 25px;
		font-weight: bold;
		">Aller &agrave; :</p>
		<li><a HREF="#SOM" class"ancre"> "Sommaire" </a></li>
		<li><a HREF="#VID">"Video  d' explication." </a></li>
		<li><a HREF="#CONCLU"> "Ce  que  j'en  retiens."</a></li>
		<li><a HREF="#EX"> "Quelques  exemples  du  travail  fait  par  l'entreprise."</a></li>
		</ul>
			</div>
		</div>
	
		
		<div id="ctn">
			<div id="partie">
	<a NAME="OBS"><h2 style="
					font-size: 35px; 
					font-family: &quot;Permanent marker&quot;;
					color: red;
					margin-top: 150px;
					">Mon travail et mes observations pendant ce stage</h2></a>
	<h3  style="
		font-size: 25px;
		font-family: Lobster;
		margin-left: 5px;
		">La premi&egrave;re moiti&eacute; de semaine dans le service de fabrication des sites :</h3>
			<p>D&eacute;couverte du m&eacute;tier de chef de projet  </p>
			<p> <p style="text-indent:2em">    C'est au cours de la premi&egrave;re semaine que j'ai pu observer et suivre une chef de projet qui a r&eacute;pondue &agrave; mes diff&eacute;rentes questions sur son r&ocirc;le dans l'entreprise et son travail. Dans cette entreprise 100% digitale, le m&eacute;tier de chef de projet consiste &agrave; r&eacute;partir les diff&eacute;rentes t&acirc;ches &agrave; r&eacute;aliser soit au prestataire soit &agrave; un membre de l'&eacute;quipe, ici un d&eacute;buggeur ou un directeur artistique. Chez Poliris le chef de projet sert d'interm&eacute;diaire entre le commercial, qui est en relation directe avec le client, et le prestataire qui est &agrave; l'origine de la fabrication du site.</br>
 	<p style="text-indent:2em">Quant &agrave; moi, j'ai suivi son travail qui consiste &agrave; v&eacute;rifier le travail r&eacute;alis&eacute; par le prestataire afin de le comparer au cahier des charges et le modifier &agrave; la demande du client mais aussi &agrave; envoyer des mails afin de r&eacute;partir le travail en fonction du cahier des charges. Modification qui peuvent &ecirc;tre simplement aux niveaux des couleurs, photos ou logos de l'agence : celles-ci sont r&eacute;alis&eacute;es par un directeur artistique.
			</p></p></p>
			<p>l'observation de debugs et de maquettes aupr&egrave;s des directeurs artistiques de Poliris</p>
			<p> <p style="text-indent:2em">Suite &agrave; la demande du client via le chef de projet, les directeurs artistiques de Poliris vont faire des modifications sur le site provisoire du client, il peut s'agir de modifications simples comme de probl&egrave;mes de codage qui demandent plus de temps et de travail.</br>
	<p style="text-indent:2em">J'ai pu suivre quelques modifications telles qu'un changement de photos ou une modification dans le codage du site ce qui m'a permis de d&eacute;couvrir plus directement ce qui se cache derri&egrave;re les centaines de milliers de sites internet. C'est l&agrave; que j'ai pu poser diff&eacute;rentes questions sur la mani&egrave;re avec laquelle on traite un &quot; bug &quot; informatique qui peut, avec un seul et simple signe, avoir chang&eacute; beaucoup de choses dans le site.</p></br>
	<p style="text-indent:2em">Par ailleurs, j'ai eu la chance de me retrouver au c&ocirc;t&eacute; d'un directeur artistique au cours de la r&eacute;alisation d'une maquette pour le site P&eacute;ricl&egrave;s.  –logiciel mis &agrave; disposition des clients Poliris en &quot; option &quot; pour pouvoir traiter, &eacute;diter leurs annonces &agrave; la fois sur Seloger.com et sur leur site ce qui leur facilite la t&acirc;che-  Cette maquette r&eacute;alis&eacute;e sur Photoshop correspondait &agrave; une mise &agrave; jour du logiciel /site pour son ergonomie. C'est &agrave; travers cet exemple que j'ai pu voir comment l'ergonomie d'un site est difficile &agrave; concevoir et continuer de suivre tout le travail qu'il faut pour r&eacute;aliser un site internet.
			</p></p></p>
	<h3 style="
    font-size: 25px;  
	font-family: Lobster;
	">D&eacute;couverte des r&ocirc;les des r&eacute;f&eacute;renceurs et des techniques d'analyse de site :</h3>
			<p> <p style="text-indent:2em">En parall&egrave;le de la fabrication du site l'&eacute;quipe de r&eacute;f&eacute;rencement cherche &agrave; optimiser le site afin qu'il ait un maximum d'audience : elle cherche &agrave; le faire apparaitre le mieux possible sur les navigateurs comme Google. Il existe donc de nombreuses techniques pour optimiser le classement du site mais il est possible aussi de payer son r&eacute;f&eacute;rencement et faire apparaitre son site tout en haut de la page charg&eacute;e par le navigateur.  </br>
	<p style="text-indent:2em">Pour un bon r&eacute;f&eacute;rencement j'ai pu voir qu'il &eacute;tait n&eacute;cessaire d'apporter du contenu au site r&eacute;guli&egrave;rement, de bien l'organiser avec des informations compl&egrave;tes et pr&eacute;cises pour qu'il soit bien vu par Google et qu'il apparaisse en haut de page. C'est dans tout ce travail que Poliris intervient pour ses clients.</p></br></br>
	
<p style="text-indent:2em">J'ai observ&eacute; un r&eacute;f&eacute;renceur, qui, pour valoriser le site aupr&egrave;s de Google se charge de trouver des relais pour attirer plus de monde sur le site : r&eacute;seaux sociaux, nouvelles informations : interview, articles… Ce r&eacute;f&eacute;renceur m'a laiss&eacute; r&eacute;aliser le r&eacute;f&eacute;rencement d'un nouveau contenu du site C'est-&agrave;-dire l'url de la page, les mots cl&eacute;s, etc. J'ai donc pu voir comment le r&eacute;f&eacute;rencement se joue &agrave; quelques d&eacute;tails pr&egrave;s et comment en choisissant un mot plut&ocirc;t qu'un autre la page est plus ou moins bien r&eacute;f&eacute;renc&eacute;e. J'ai donc pu d&eacute;couvrir encore une autre facette des sites internet qui m'&eacute;tait inconnue jusqu'alors.</p></br>
	<p style="text-indent:2em">En outre, j'ai pu aussi d&eacute;couvrir comment on analyse l'audience d'un site pour d&eacute;terminer comment am&eacute;liorer le nombre de contacts vendeurs et acqu&eacute;reurs sur le site d'une agence immobili&egrave;re. J'ai particip&eacute; &agrave; l'analyse l'audience du site d'un client Poliris pour essayer de comprendre avec le r&eacute;f&eacute;renceur pourquoi il n'y a pas eu plus de visites ou pourquoi les visiteurs n'ont pas accroch&eacute; et n'ont pas cliqu&eacute; plus de fois. Le logiciel utilis&eacute; par Poliris et le service r&eacute;f&eacute;rencement est Google Analytics. C'est au cours de cette analyse que j'ai r&eacute;alis&eacute; a quel point les sites sont faits pour que l'on y passe du temps et comment des simples d&eacute;tails d'ergonomie peuvent changer la donne.</p></br>
<p style="text-indent:2em">L'&eacute;quipe de r&eacute;f&eacute;rencement agit avant et apr&egrave;s la mise en ligne du site par le chef de projet et s'occupe d'apporter r&eacute;guli&egrave;rement du nouveau contenu au site pour qu'il soit visit&eacute; au maximum et que le client r&eacute;ussisse &agrave; vendre des biens.
			</p></p></p>
	<h3 style="
    font-size: 25px;  font-family:  Lobster;
	">Dans le service apr&egrave;s-vente</h3>
			<p> <p style="text-indent:2em">Durant la deuxi&egrave;me semaine j'ai int&eacute;gr&eacute; le service du support web qui s'occupe de r&eacute;gler les litiges clients apr&egrave;s une dur&eacute;e de mise en ligne de 2 semaines. L'&eacute;quipe a pour r&ocirc;les de rester en contact avec le client et r&eacute;pondre &agrave; ses appels en cas de demande de modifications de son site. Ces modifications sont donc r&eacute;alis&eacute;es par l'&eacute;quipe gratuitement ou non selon le temps qu'il faut prendre pour la r&eacute;aliser.</br>
	<p style="text-indent:2em">De mon c&ocirc;t&eacute; j'ai pu d&eacute;couvrir comment les probl&egrave;mes avec les clients &eacute;taient r&eacute;solus : comme par exemple une modification de photo de l'agence que j'ai r&eacute;alis&eacute;e moi-m&ecirc;me ou encore un client qui appelle un membre de l'&eacute;quipe suite &agrave; un probl&egrave;me d'adresse mail ou par rapport au logiciel P&eacute;ricl&egrave;s. A travers ces quelques jours dans l'&eacute;quipe j'ai pu voir qu'une fois la mise &agrave; ligne d'un site faite il y a toujours quelcquonques r&eacute;clamations du client et que ca ne se termine rarement comme on l'aurait esp&eacute;r&eacute;. Plus g&eacute;n&eacute;ralement, j'ai donc compris le r&ocirc;le du support, service apr&egrave;s-vente et la patience qu'il faut pour r&eacute;gler les d&eacute;saccords avec les clients. J'ai notamment eu la chance de pouvoir avoir les r&eacute;ponses &agrave; toutes mes questions et mes incompr&eacute;hensions sur ce domaine.
			</p></p></p>
	<h3 style="
    font-size: 25px;  
	font-family:  Lobster;
">Traveaux pratiques : fabrication d'un site et utilisation de photoshop</h3>
		<img src="images\logops.gif" width="100" height="100" <p="" style="
    float: right;
	margin-left: 20px
"> 		<p><p style="text-indent:2em">Etant dans une entreprise qui fabriquait des sites internet, il m'a &eacute;t&eacute; propos&eacute; de cr&eacute;er mon propre site, C'est-&agrave;-dire de le coder de A &agrave; Z avec l'aide des personnes que j'avais rencontr&eacute;es mais aussi de cr&eacute;er mon logo avec le logiciel Photoshop. En plus d'avoir pu observer les diff&eacute;rents  services de la web agency, j'ai pu moi-m&ecirc;me essayer de faire ce que fait l'agence toute l'ann&eacute;e et d&eacute;couvrir autrement le travail r&eacute;alis&eacute;.  C'est donc pendant la fin de mon stage que je me suis familiaris&eacute; avec le codage html et avec Photoshop qui sont les outils principaux utilis&eacute;s par les membres de Poliris.</p></p>	
			</div>
	
			<div id="partie_bis">
	<a NAME="CONCLU"><h2 style="
		font-size: 35px;
		font-family: &quot;Permanent marker&quot;;
		color: red;
		margin-top: 150px;
"> Ce que j'en retiens 
		</h2></a>
		
	<h3 style="
    font-size: 25px;
	font-family: Lobster;
	">La vie en entreprise et l'entraide </h3>
		<p><p style="text-indent:2em">Apr&egrave;s ces deux semaines en stage j'ai vraiment pu me rendre compte de ce qu'&eacute;tait la vie en entreprise et comment les employ&eacute;s s'organisent au sein d'une entreprise afin de donner le meilleur d'eux-m&ecirc;mes. J'ai notamment remarqu&eacute; &agrave; quel point l'entraide est importante et &agrave; quel point on est plus intelligent &agrave; plusieurs, dans le sens o&ugrave; il ne faut jamais h&eacute;siter &agrave; demander conseils aupr&egrave;s de gens mieux plac&eacute;s que nous sur notre domaine d'&eacute;tude ou autre. 
	<p style="text-indent:2em">Apr&egrave;s ce stage, j'ai aussi pu voir &agrave; quel point les sites web sont complexes et le travail qui se cache derri&egrave;re un outil que nous utilisons tous les jours sans se rendre compte de sa complexit&eacute;.
		</p></p></p>
			</div>
		
			
		</div>
			
		<div id="ex">
			<hr color="grey"
		style="
		margin-top: 50px;
		marin-bottom: 100px;
		">
			<p>	<a HREF="#DEB"> Retourner au haut de la page</a></p>
	<a NAME="EX"><h2 style="
    font-size: 25px;  
	font-family: Lobster;
	color: black;
	"> Quelques exemples du travail r&eacute;alis&eacute; dans l'entreprise</h2></A>
		<p>Un exemple de template :</p>
		
		
		<center>
		<img  style=" 
		border-color: #2329a3;
	border-width: 2.5px;
	border-style: outset;
	border-radius: 15px;
	" src="images\exemple1.PNG" width="796" height="884"/>
		
		<a HREF="http://www.poliris.fr/minisite,sites,catalogue.htm"
	><li style="
	margin-top: 50px;
	">diff&eacute;rents templates que propose Poliris &agrave; ses clients : cliquez ici.</li></a>
		</center>
		
		<div id="exemples" 
	style="
	float: right;
	">
	<center>

	<a href="http://www.guepard-immobilier.fr/" target="_blank" ><img  
	style="
	margin-right: 150px;
	margin-top: 50px;
	margin-bottom: 20px;
	border-color: #2329a3;
	border-width: 2.5px;
	border-style: outset;
	border-radius: 15px;
	" src="images/site5.jpg" width="300" height="214" alt="agence Guepard &agrave; Paris" title="Site de l'agence Guepard &agrave; Paris"  /></a>

	<a href="http://www.delonimmobilier.com/" target="_blank" ><img   
	  
	style="
	margin-top: 50px;
	margin-bottom: 20px;
	border-color: #2329a3;
	border-width: 2.5px;
	border-style: outset;
	border-radius: 15px;
	" src="images/site2.jpg" width="300" height="214" alt="agence Delon" title="Site de l'agence Delon"  /></a>


	<a href="http://www.cabinetfontaine.fr/" target="_blank" ><img  
	style="
	margin-right: 150px;
	margin-bottom: 20px;
	border-color: #2329a3;
	border-width: 2.5px;
	border-style: outset;
	border-radius: 15px;
	" src="images/site3.jpg" width="300" height="214" alt="agence cabinet fontaine" title="Site de l'agence cabinet fontaine"  /></a>


	<a href="http://www.herranz-immobilier.fr/" target="_blank" ><img  
	style="
	margin-bottom: 20px;
	border-color: #2329a3;
	border-width: 2.5px;
	border-style: outset;
	border-radius: 15px;
	" src="images/site1.jpg" width="300" height="214" alt="agence herranz" title="Site de l'agence herranz"  /></a>


	<a href="http://www.transact87.fr/" target="_blank" ><img  
	style="
	margin-right: 150px;
	margin-bottom: 20px;
	border-color: #2329a3;
	border-width: 2.5px;
	border-style: outset;
	border-radius: 15px;
	" src="images/site4.jpg" width="300" height="214" alt="agence transact 87" title="Site de l'agence transact 87"  /></a>


	<a href="http://www.first-immobilier.fr/" target="_blank" ><img  
	style="
	margin-bottom: 20px;
	border-color: #2329a3;
	border-width: 2.5px;
	border-style: outset;
	border-radius: 15px;
	" src="images/site6.jpg" width="300" height="214" alt="agence first immobilier &agrave; Annecy" title="Site de l'agence first immonilier &agrave; Annecy"  /></a>
	</center>
	</div>
	
	<div id="actu" style="background:#grey; padding:10px 0; margin-bottom: 10px;">

<script type="text/javascript">

<!--

                               document.write('<marquee scrolldelay="150" onmouseover="stop()" onmouseout="start()">');

//-->

</script><span style="color: #2329a3;
font-weight: bold;
font-size: 25px;
font-family: Chewy;
">

Cliquez sur une de ces photos, vous serez redirig&eacute; vers le site de l'agence correspondante.

</span>

<script type="text/javascript">

<!--

                document.write('</marquee>');

//-->

</script>

</div>
	
		
		
	
	

		<p style="
		font-size : 20px;
		font-family: &quot;Special Elite&quot;;
		margin-top: 100px;
		"> <br/>Pour plus d'info sur les services de la web agency : diff&eacute;rentes vid&eacute;os disponibles sur le site <a href="http://www.poliris.fr">www.poliris.fr</a></p>
		
		<center>
		<li style="
		margin-top: 50px;
		" class="videoex"><a class="videoex" HREF="http://www.poliris.fr/creationdesitesinternet2013">Vid&eacute;o d'explication des diff&eacute;rents services propos&eacute;s par Poliris lors de la cr&eacute;ation d'un site : cliquez ici.</a></li>
		<li style=" 
	margin-top: 15px;" 
	class="videoex"><a class="videoex"
	HREF="http://www.poliris.fr/referencement2013">Vid&eacute;o d'explication du r&eacute;f&eacute;rencement et de son utilit&eacute; : cliquez ici.</a></li>
		
		<div>
		
		</center>
		
		<p style="
		text-align: center;
		margin-top: 50px;
		">N'h&eacute;sitez pas &agrave; Consulter le site www.poliris.fr.</p>
		</div>
			<div id="map">
	<center>
		<iframe width="375" height="300" frameborder="0" scrolling="no" marginheight="0" marginwidth="0" src="https://maps.google.com/maps?q=65+Rue+Ordener,+75018+Paris,+%C3%8Ele-de-France,+France&amp;ie=UTF8&amp;hl=en&amp;geocode=FbEF6gId990jAA&amp;split=0&amp;hq=&amp;hnear=65+Rue+Ordener,+75018+Paris,+%C3%8Ele-de-France,+France&amp;ll=48.891313,2.350583&amp;spn=0.006172,0.009645&amp;t=m&amp;z=14&amp;output=embed"></iframe><br /><small><a href="https://maps.google.com/maps?q=65+Rue+Ordener,+75018+Paris,+%C3%8Ele-de-France,+France&amp;ie=UTF8&amp;hl=en&amp;geocode=FbEF6gId990jAA&amp;split=0&amp;hq=&amp;hnear=65+Rue+Ordener,+75018+Paris,+%C3%8Ele-de-France,+France&amp;ll=48.891313,2.350583&amp;spn=0.006172,0.009645&amp;t=m&amp;z=14&amp;source=embed" 
		<p class="videoex">Adresse de l'entreprise</p>
	</center>
			</div>
		 <a HREF="#DEB" style="
		 font-family: Chewy;
		 font-size: 20px;
		 "> Retourner au haut de la page</a></p>
		 
		 <center><p><br/><br/>Alfred RICHARD, Lyc&eacute;e F&eacute;n&eacute;lon sainte-marie, 75008 PARIS</p></center>
	</body>
</html>