$$INCL:HAUT.HTM$$
<div class="contenu">
  <h1>SERVICE GESTION</h1>
  <h2>POUR LOUER VOTRE BIEN EN TOUTE TRANQUILLITE ET SECURITE</h2>
  <h3>La G&eacute;rance Locative CERCLE IMMOBILIER  : Version PRIVILEGE ou Version CONFORT </h3>
  <p>CERCLE IMMO a mis au point une organisation  optimis&eacute;e permettant la prise en charge totale de toutes les t&acirc;ches de gestion  incombant normalement au propri&eacute;taire bailleur. Notre mandat de gestion  immobili&egrave;re int&egrave;gre notamment les points suivants: </p>
  <ul >
    <li>Recherche et mise en place des locataires successifs apr&egrave;s s&eacute;lection (r&eacute;daction du bail, de l'&eacute;tat des risques naturels       et technologiques et de l'&eacute;tat des lieux), </li>
    <li>Encaissement des loyers et charges, </li>
    <li>Reddition mensuelle des loyers, </li>
    <li>R&eacute;vision annuelle sur les bases l&eacute;gales, </li>
    <li>R&eacute;gularisation annuelle des charges, </li>
    <li>Etablissement des &eacute;l&eacute;ments pour les d&eacute;clarations fiscales, </li>
    <li>V&eacute;rification annuelle des attestations d&rsquo;assurance et d&rsquo;entretien, </li>
    <li>Entretien et r&eacute;parations courantes, </li>
    <li>Suivi des proc&eacute;dures de recouvrements, </li>
    <li>Assurer ou faire assurer, g&eacute;rer toutes les proc&eacute;dures de sinistres, </li>
    <li>Repr&eacute;senter ou faire repr&eacute;senter dans les assembl&eacute;es de copropri&eacute;taires, </li>
    <li>Repr&eacute;senter devant tous les organismes publics ou priv&eacute;s, </li>
    <li>Recherche d'entreprises, suivi administratif et financier des gros travaux, </li>
  </ul>
  <h3>La  s&eacute;curit&eacute;&nbsp;:  ASSURANCES LOYERS IMPAYES, d&eacute;t&eacute;riorations immobili&egrave;res garantie vacance  locative&hellip;</h3>
  <p><strong><span>HONORAIRES :</span> Demandez nos différents tarifs ainsi le  tableau comparatif des solutions de gestion locative et calculez&nbsp;la  différence..</strong>
  <p><strong>CONFIER  LA GESTION A UN PROFESSIONNEL...</strong></p>
  <p>Afin  de r&eacute;pondre aux besoins de notre client&egrave;le nous avons mis en place deux  formules qui permettent de s'adapter aux exigences des diff&eacute;rents propri&eacute;taires,  Nous nous engageons &agrave; chaque instant pour g&eacute;rer et valoriser votre patrimoine.<br />
  <strong><br />
</strong><span><strong>NB</strong>: </span>Les  frais de gestion courante sont d&eacute;ductibles des imp&ocirc;ts fonciers dans le cadre de  la loi de finances.</p>

  <p><strong>Pour en savoir plus ...  </strong></p>
  <p >Pour une demande de renseignements ou pour un rendez-vous <a href="http://www.lagestionlocative.com/gestion_locative/gestion_contact.html" title="contactez-nous">contactez-nous</a> </p>
</div>
$$INCL:BAS.HTM$$