<div id="TexteAgencesLafo TexteAgencesPerso" class="agence_contenu">
	
	
	<h4 class="titre5">Votre agence Immobili&egrave;re HERMA &agrave; Saint Jean de V&eacute;das</h4>
	<p>Le site de l’Agence Immobili&egrave;re HERMA &agrave; Saint Jean de V&eacute;das est l&agrave; pour vous informer de toute l’activit&eacute; immobili&egrave;re, qu’il s’agisse de vente et d’achat, mais aussi de location de maisons de village, villas, appartements, terrains, immeubles, fonds de commerces…. L’agence HERMA Immobilier vous propose ses services en mati&egrave;re de transaction immobili&egrave;re, de location et de gestion locative. Ses conseillers immobiliers sont de v&eacute;ritables experts qui sauront orienter votre choix parmi ces villes et villages au nom chantant : Saint Jean de V&eacute;das, Lav&eacute;rune, Fabr&egrave;gues, Pignan, Saussan, Cournonterral, Cournonsec, Saint Georges d’Orques.</p>
	<p>L’Agence HERMA Immobilier met &agrave; votre service des professionnels dont la comp&eacute;tence, l’&eacute;coute et le s&eacute;rieux dans le suivi des op&eacute;rations sont autant d’atouts qui vous permettront &agrave; coup s&ucirc;r d’optimiser votre projet immobilier.</p>
	<p>
		<center><img src="$$_$$images/eglise_stjeandevedas.jpg" alt="Saint Jean de V&eacute;das, Eglise" title="Saint Jean de V&eacute;das, Eglise" /></center><br />
		<em><center>Saint Jean de V&eacute;das, Eglise.</center></em>
	</p>
	<p>L’agence immobili&egrave;re HERMA est implant&eacute;e &agrave; Saint Jean de V&eacute;das, une bourgade pittoresque, qui appartient &agrave; la Communaut&eacute; Urbaine de Montpellier. C’est une petite ville en plein essor qui jouit d’avantages exceptionnels sur le plan des transports. </p>
	
	<ul>
		<li>Vous arrivez par la route ? Elle est &agrave; la jonction de l’A9 et de l’A75. </li>
		<li>Vous prenez l’avion ? L’a&eacute;roport de Fr&eacute;jorgues est &agrave; 15 minutes &agrave; peine ! </li>
		<li>Vous pr&eacute;f&eacute;rez le train ? La gare SNCF/TGV de Montpellier est elle aussi &agrave; 15 minutes. Et, depuis 2006, le tramway relie directement Saint Jean de V&eacute;das &agrave; la m&eacute;tropole urbaine, avec des fr&eacute;quences assez &eacute;lev&eacute;es.</li>
	</ul>
	
	<p>Gr&acirc;ce &agrave; cette situation privil&eacute;gi&eacute;e, Saint Jean de V&eacute;das est un lieu de r&eacute;sidence tr&egrave;s recherch&eacute;, aux portes de la ville, mais dans un lieu calme, avec la mer &agrave; 20 minutes et la montagne &agrave; proximit&eacute; : Massif des C&eacute;vennes, du Caroux, Pic Saint Loup, Mont Aigoual …</p>
	<p>
		<center><img src="$$_$$images/tramway.jpg" alt="Tramway, ligne 2" title="Tramway, ligne 2" /></center><br />
		<em><center>Tramway, ligne 2.</center></em>
	</p>	
	
	<p>L’agence immobili&egrave;re HERMA se situe sur la route d&eacute;partementale 613 (ex RN 113) qui relie N&icirc;mes &agrave; B&eacute;ziers. C’est donc un axe routier tr&egrave;s fr&eacute;quent&eacute;, mais le grand parking mis &agrave; la disposition de la client&egrave;le &eacute;vite tout probl&egrave;me de stationnement. Il est facilement rep&eacute;rable gr&acirc;ce au panneau Lafor&ecirc;t Immobilier visible de loin.</p>
	<p>
		<center><img src="$$_$$images/rond_point_stjeandevedas.jpg" alt="Rond point de Saint Jean de V&eacute;das, entr&eacute;e de l’autoroute A9" title="Rond point de Saint Jean de V&eacute;das, entr&eacute;e de l’autoroute A9" /></center>
		<em><center>Rond point de Saint Jean de V&eacute;das, entr&eacute;e de l’autoroute A9.</center></em>
	</p>	
	
	<p>Le domaine d’activit&eacute;s de l’agence HERMA Immobilier s’exerce plus sp&eacute;cialement vers des secteurs g&eacute;ographiques vari&eacute;s regroupant Saint Jean de V&eacute;das, Pignan, Lav&eacute;rune, Cournonterral, Cournonsec, Fabr&egrave;gues, Saint Georges d’Orques … mais nos conseillers peuvent vous orienter au-del&agrave; !</p>
	<p>Vous souhaitez r&eacute;aliser un investissement immobilier prometteur … ?</p>
	<p>Vous &ecirc;tes &agrave; la recherche d’un agr&eacute;able lieu de vie, d’un terrain &agrave; b&acirc;tir, d’un fonds de commerce … ?</p>
	<p>Pour d&eacute;couvrir nos annonces de vente, achat ou location, de maisons, appartements, villas, maisons de village, terrains, l’Agence HERMA Immobilier vous donne rendez-vous sur son site <a href="http://$$SRV$$" title="$$SRV$$" onclick="window.open(this.href); return false;">$$SRV$$</a> ou sur le site r&eacute;gional du r&eacute;seau <a href="http://www.laforet-languedoc.com" title="www.laforet-languedoc.com" onclick="window.open(this.href); return false;">www.laforet-languedoc.com</a>.</p>
	<p>Vous les trouverez aussi sur divers portails Internet, ainsi que sur des journaux &agrave; parution gratuite.</p>
	<p>Pour HERMA Immobilier, convivialit&eacute;, professionnalisme, &eacute;coute, suivi vigilant du projet sont les ma&icirc;tres mots de toute transaction r&eacute;ussie. Pour vous en convaincre, prenez contact avec nous et vous pourrez dire &agrave; votre tour que &laquo; vous avez un ami dans l’immobilier &raquo; !</p>
</div><!-- fin #TexteAgencesLafo -->