<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<p class="ttl-int">- La gestion de vos biens</p>
	
	<p>Notre département g&eacute;rance vous assure une gestion efficace et p&eacute;renne, vous permettant de rentabiliser au mieux votre patrimoine immobilier.<br />

  Nous vous d&eacute;chargeons des diff&eacute;rentes formalités administratives et juridiques de plus en plus complexes, et vous garantissons un suivi r&eacute;gulier de chaque dossier.<br />
</p>
<ul>
<li> Etude et fixation du loyer au plus près du march&eacute; locatif.</li>
 <li>Recherche des locataires, v&eacute;rification attentive des dossiers, &eacute;tats des lieux, suivi de travaux,
conseils techniques.</li>
<li> Etablissement, r&eacute;daction et renouvellements des baux de location d’habitation et
commerciaux , avenants, r&eacute;gularisations de charges, r&eacute;cup&eacute;ration des taxes.</li>
<li> Etablissement des d&eacute;clarations fiscales.</li>
 <li>R&egrave;glement des charges directement aupr&egrave;s des syndics.</li>
<li> Suivi des convocations et assembl&eacute;es g&eacute;n&eacute;rales.</li>
	</p>
</ul>
<p>Une gestion compl&egrave;te qui se traduit par des versements mensuels avec r&eacute;gularisation chaque
trimestre.<br />
Contrats assurance loyers : contrat sp&eacute;cifique d’assurance pour les garanties loyers, charges et taxes,
dét&egrave;riorations immobili&egrave;res.</p>
<p>Nous travaillons en &eacute;quipe avec des professionnels comp&eacute;tents :</p>
<ul>
<li> pour vos r&eacute;novations d’appartement</li>
<li> Diagnostiqueurs qualifi&eacute;s</li>
<li> Huissiers et cabinet d’avocat pour les questions juridiques</li>
</ul>
	
	
	<!--<p>Notre d&eacute;partement G&eacute;rance permet &agrave; nos clients une gestion efficace et sure de leurs biens immobiliers<br />
		<strong>Notre service permet outre une meilleure tenue des comptes, d'&eacute;diter et d'adresser 
		sans risques d'erreurs :</strong><br />
		Tous les mois aupr&egrave;s du locataire : l’avis d ‘&eacute;ch&eacute;ance et la quittance correspondante
		Chaque trimestre aupr&egrave;s du propri&eacute;taire : Un arrêt&eacute; de son compte avec le versement du 
		solde cr&eacute;diteur (par virement ou ch&egrave;que bancaire). Acompte mensuel possible.</p>
	<p>Le d&eacute;pôt de garantie du locataire fait l'objet d'un compte sp&eacute;cial au nom du propri&eacute;taire,
		consultable &agrave; tout moment.</p>-->
	<p class="ttl-int"> - Formalit&eacute;s fiscales : </p>
	<p>Nous nous chargeons des diff&eacute;rentes d&eacute;clarations et en assurons leurs 
		r&egrave;glements aupr&egrave;s du Tr&eacute;sor Public.</p>
	<p><strong>Revenus fonciers</strong> : Chaque ann&eacute;e, nous calculons et nous adressons &agrave; chaque propri&eacute;taire,
		Les &eacute;l&eacute;ments n&eacute;cessaires &agrave; vos d&eacute;clarations. </p>
	<p class="ttl-int"> - Charges de copropri&eacute;t&eacute;</p>
	<p>Nous r&eacute;glons les provisions et soldes annuels de la copropri&eacute;t&eacute; directement au 
		syndic et tous les frais aff&eacute;rents &agrave; la copropri&eacute;t&eacute;.</p>
	<p>A la demande du propri&eacute;taire, nous nous substituons &agrave; lui pour le repr&eacute;senter aux 
		assembl&eacute;es g&eacute;n&eacute;rales de la copropri&eacute;t&eacute;.</p>
	<p class="ttl-int"> - Travaux : </p>
	<p>Si des travaux individuels privatifs sont &agrave; effectuer, nous faisons le n&eacute;cessaire en accord avec le propri&eacute;taire (suivi des d&eacute;pannage et des travaux &agrave; effectuer en accord avec le propri&eacute;taire).</p>
  <p class="ttl-int"> - Cong&eacute;<a name=""></a>s : </p>
	<p>Si en cours de bail ou &agrave; son expiration le locataire donne cong&eacute;, nous 
		avertissons le propri&eacute;taire avant toute d&eacute;marche et lui demandons des instructions 
		pr&eacute;cises sur la suite &agrave; donner, relocation, vente ou reprise personnelle :</p>
	<ul>
		<li>Relocation</li>
		<li>Vente</li>
		<li>Reprise personnelle</li>
	</ul>
	<p>Sauf accord particulier, nous nous occupons de la recherche du nouveau locataire 
		dans les conditions habituelles de solvabilit&eacute; et v&eacute;rifions l'exactitude des renseignements 
		fournis.</p>
	<p>Toute transaction donne lieu &agrave; :</p>
	<ul>
		<li>un contrat de location.</li>
		<li>un &eacute;tat des lieux pr&eacute;cis</li>
		<li>une commission &agrave; partager par moiti&eacute; entre le propri&eacute;taire et le locataire.</li>
	</ul>
	<!--<p class="ttl-int">6 - Contrat assurance loyers impay&eacute;s possible : </p>
	<p>Nous vous offrons la possibilit&eacute; de souscrire un contrat sp&eacute;cifique d’assurance qui a pour objet d’indemniser le propri&eacute;taire des pertes p&eacute;cuniaires, de la protection juridique et, &eacute;ventuellement, des d&eacute;t&eacute;riorations immobili&egrave;res subies du fait du locataire dans les locaux.</p>-->
</div>
<!--#include virtual="footer/incl_bas.htm" -->
