<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<p class="ttl-int">L’organisation :</p>
	<p>- un gestionnaire principal qui interviendra pour toute la gestion de votre copropri&eacute;t&eacute; <br />
		- une assistante de copropri&eacute;t&eacute;<br />
		- un service comptable<br />
		- un service d&eacute;pannage </p>
	<p class="ttl-int">Outils et moyens</p>
	<p><strong>L’informatique au service de nos clients</strong></p>
	<ul>
		<li><strong>Administration et comptabilit&eacute;</strong><br />
			L’informatique assiste nos collaborateurs pour convoquer les assembl&eacute;es g&eacute;n&eacute;rales, et en g&eacute;rer les suites : procès-verbaux, application des d&eacute;cisions, relances... et d’enregistrer tous les &eacute;v&eacute;nements comptables qui s’y rattachent. Notre informatique permet d’apporter, pour chaque immeuble, une prestation de qualit&eacute;. </li>
		<li><strong>Assistance juridique</strong><br /> Notre activit&eacute; nous conduit &agrave; rencontrer toutes les situations possibles. Ainsi, notre Cabinet travaille en &eacute;troite relation avec des avocats sp&eacute;cialis&eacute;s dans le domaine de la copropri&eacute;t&eacute;. </li>
		<li><strong>Gestion du personnel</strong><br /> Pour le compte de nos clients, nous g&eacute;rons de nombreux salari&eacute;s : gardiens, personnels de m&eacute;nage, techniciens d’immeubles, jardiniers...<br />
			Le droit social &eacute;volue très rapidement, suivre l’&eacute;volution de la l&eacute;gislation fait partie de notre m&eacute;tier au quotidien. </li>
		<li><strong>Entretien et direction de chantier</strong><br /> L’entretien, la maintenance pr&eacute;ventive, la r&eacute;novation au bon moment contribuent au standing et &agrave; la valorisation de l’immeuble ainsi qu’&agrave; sa gestion au moindre co&ucirc;t.<br />
			Notre gestionnaire se charge de la surveillance et du suivi des prestations des entreprises assurant l’ex&eacute;cution des contrats et des travaux courants. Il assure &eacute;galement, avec les conseils syndicaux, la direction de nombreux chantiers de r&eacute;novation depuis la prescription jusqu’&agrave; la r&eacute;ception des travaux.<br />
			Pour les chantiers &agrave; haute technicit&eacute;, nous conseillons un homme de l’art (architecte, bureau de contrôle...) <br />
			Notre cabinet a nou&eacute; des relations privil&eacute;gi&eacute;es avec de nombreux sp&eacute;cialistes :<br />
			-	Des cabinets d’architecte pour la pr&eacute;conisation et le suivi de travaux<br />
			-	Des bureaux d’&eacute;tude </li>
	</ul>
	<p class="ttl-int">Information et communication</p>
	<p>L’information est au c&#339;ur de notre relation client : la rapidit&eacute; de r&eacute;ponse &agrave; vos courriers, mails et le suivi de vos demandes. Nous mettons tout en &#339;uvre pour faciliter nos &eacute;changes.</p>
	Notre engagement se traduit par :
	<uL>
		<li>L'&eacute;coute</li>
		<li>La pr&eacute;sence</li>
		<li>La transparence</li>
		<li>L'ind&eacute;pendance</li>
		<li>La rigueur</li>
		<li>L'information</li>
		<li>La recherche de l'excellence</li>
		<li>La d&eacute;fense de notre m&eacute;tier</li>
	</uL>
</div>
<!--#include virtual="footer/incl_bas.htm" -->
