<h2 class="typo-action margin-bottom-10">$$LG:SYNDICCOPRO pcase$$</h2>
<img src="$$_$$images/photos/img_syndic.jpg" />
<p class="pagination-justify"><em>M&eacute;tier &agrave; part dans l’immobilier, le syndic de copropri&eacute;t&eacute;s reste un service de gestion et administration qui r&eacute;clame des comp&eacute;tences juridiques et techniques, pour assurer l’entretien des copropri&eacute;t&eacute;s et la d&eacute;fense de ses habitants en cas de litiges li&eacute;s au b&acirc;timent ou au voisinage. C’est pourquoi Immoval a int&eacute;gr&eacute; le cabinet CBI GESTION, sp&eacute;cialiste du syndic de copropri&eacute;t&eacute;s sur Strasbourg.</em></p>
<p class="pagination-justify">C’est au cours des assembl&eacute;es g&eacute;n&eacute;rales des copropri&eacute;taires que se prennent les d&eacute;cisions les plus importantes sur l’entretien, l’am&eacute;nagement, la r&eacute;novation, l’am&eacute;lioration de la copropri&eacute;t&eacute;, mais aussi sur l’organisation interne (circulation et stationnement, collecte des d&eacute;chets, etc.).<br />
	C’est pourquoi nous engageons vivement les propri&eacute;taires, même s’ils n’habitent pas dans la copropri&eacute;t&eacute;, &agrave; assister aux assembl&eacute;es g&eacute;n&eacute;rales qui ont lieu une fois par an.<br />
	La première mission du syndic est donc de faire respecter et d’ex&eacute;cuter les d&eacute;cisions prises lors des assembl&eacute;es.</p>
<p class="pagination-justify">Dans la mission de gestion des &eacute;quipements, le syndic assure la bonne marche des ascenseurs, portails automatiques, &eacute;clairages, ainsi que l’entretien des parties communes, jardins, &eacute;tat des murs et chemins d’accès, etc.<br />
	C’est une mission primordiale puisqu’elle pr&eacute;serve le patrimoine immobilier commun contribuant ainsi &agrave; la valorisation des biens immobiliers.
	Une gestion comptable est associ&eacute;e &agrave; cette mission afin de suivre les appels de fonds et le paiement divers des fournisseurs et contrats d’entretien.</p>
<p class="pagination-justify">Travaillant en partenariat avec d’autres professionnels, le syndic pourra selon les besoins des propri&eacute;taires, les mettre en relation avec des entreprises du b&acirc;timent, des entreprises distributrices d’&eacute;quipements divers (climatisation, chauffage etc.), des architectes et des avocats, afin de r&eacute;pondre aux mieux &agrave; leurs attentes.</p>
