$$INIT:IDT=REGION$$
<!--#include virtual="header/incl_haut.htm" -->

<div class="row-fluid">
	<div class="span12">
		<h1>$$LG:LIEN:REG pcase$$</h1>	
	</div>			
</div>
<hr>
<div class="row-fluid margin-top-20 margin-bottom-20">
	<div class="span4">
		<img src="images/region/region1.jpg" alt="Lyon" />
	</div>
	<div class="span8">
		<p class="pagination-justify">Vienne appel&eacute; le Pays viennois, si&egrave;ge de part et d'autre du fleuve le Rh&ocirc;ne, au sud de Lyon.<br /> 
			<a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=380544"><strong>Vienne</strong></a> occupe une situation privil&eacute;gi&eacute;e au sein de la r&eacute;gion Rh&ocirc;ne-Alpes. En effet, la ville de <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=380544"><strong>Vienne</strong></a> s'ouvre ais&eacute;ment &agrave; l'est sur les Alpes et le Jura, et b&eacute;n&eacute;ficie des influences m&eacute;ridionales de la Dr&ocirc;me et de l'Ard&egrave;che. Travers&eacute; par l'autoroute A7, <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=380544"><strong>Vienne</strong></a> et <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=420209"><strong>Ste Colombe</strong></a> restent la premi&egrave;re &eacute;tape incontournable et v&eacute;ritable porte d'entr&eacute;e sur le soleil du sud, l’&eacute;volution du tourisme en est la preuve.<br /> 
			De plus, la ville de <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=380544"><strong>Vienne</strong></a> b&eacute;n&eacute;ficie d'une position strat&eacute;gique de carrefour, &agrave; proximit&eacute; des grands axes de communication Nord/Sud et Est/Ouest. <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=380544"><strong>Vienne</strong></a> et <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=420209"><strong>Sainte Colombe</strong></a> sont ainsi proches des grandes agglom&eacute;rations telles que <strong>Lyon</strong> (20 mn), <strong>Valence</strong> (45 mn), Saint-Etienne (45 mn), Grenoble (1h).
		</p> 
	</div>
</div>
<div class="row-fluid margin-top-20 margin-bottom-20">
	<div class="span8">				 
		<p class="pagination-justify"><a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=380544"><strong>Vienne</strong></a> partage avec ses visiteurs la richesse de son patrimoine et sa qualit&eacute; de vie, tout en &eacute;tant &agrave; 2 heures de la mer et de la montagne.</p> 
		 
		<p class="pagination-justify">Entre autoroute du soleil et autoroute blanche &agrave; la jonction de l' A7 et de l’A47, nos <strong>Agences immobili&egrave;res</strong> sont situ&eacute;es &agrave; quelques kilom&egrave;tres au sud de <strong>Lyon</strong>. Les agences <strong>TOUTATISSIMMO</strong> sont facilement accessibles depuis l'a&eacute;roport de LYON St EXUPERY et se trouvent &agrave; 2h30 de Paris en TGV.<br /> 
		Tout au long de l'ann&eacute;e &agrave; VIENNE une activit&eacute; &eacute;conomique et sociale tr&egrave;s dense.  <br /> 
		Un march&eacute; tous les jours &agrave; Vienne et en Pays viennois. Grand March&eacute; hebdomadaire le samedi : 2&deg; plus grand march&eacute; de France sur plus de 5 km lin&eacute;aire ...<br /> 
		Le Jazz &agrave; Vienne 1&egrave;re quinzaine de juillet vous ferons d&eacute;couvrir Vienne en f&ecirc;te.</p> 
		 
		<p class="pagination-justify">Nos agences <strong>TOUTATISSIMMO</strong> de <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=420209"><strong>Sainte Colombe</strong></a> et <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=380544"><strong>Vienne</strong></a> vous proposent diff&eacute;rents biens immobiliers appartements, maisons &agrave; l’achat ou &agrave; la location pour tous budgets. V&eacute;ritables chasseurs d’appartements et de biens immobilier, l’&eacute;quipe Toutatissimmo vous accompagnera dans votre projet immobilier et vous guidera dans Vienne, Sainte Colombe, mais aussi &agrave; <a href="/recherche,$$PAGE:WAG_STYLE_RECHERCHE$$.htm?idtt=2&ci=690064"><strong>Condrieu</strong></A>, sur le secteur du Parc du Pilat, sur <strong>Lyon</strong> et alentours.</p> 
	</div>
	<div class="span4 margin-top-60">
		<img src="images/region/region2.jpg" alt="Nord du Rhone" />
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->