<!--#include virtual="header/incl_haut.htm" -->
<div class="page-int">
	<div align="center">
		<img src="images/band_gest.png" width="960" height="206" /><br />
	</div>
	<div class="bloc-left-gestion">
		<h2>Gestion intégrale</h2>
		<h2>Loyers garantis à 100 %</h2>
		<p><strong>immium</strong> devient votre outil indispensable pour valoriser et
sécuriser totalement votre patrimoine immobilier.</p>
		<div class="ul-left-gestion">
			<ul>
				<li><span>G&eacute;rer</span><br />Un service int&eacute;gral : Quittances, relances, paiements, r&eacute;daction des baux, gestion et contr&ocirc;le des charges, d&eacute;clarations fiscales, surveillances techniques, ...</li>
				<li><span>Valoriser</span><br />Un savoir-faire dans la r&eacute;novation et la configuration des biens confi&eacute;s, rigueur et vigilance dans l'entretien de votre patrimoine, confort&eacute;es par des &eacute;tats des lieux draconiens.</li>
				<li><span>Relouer</span><br />Nos &eacute;quipes commerciales r&eacute;put&eacute;es pour leur dynamisme sont charg&eacute;es de la recherche de nouveaux locataires, appuy&eacute;es par la rigueur dans la s&eacute;lection des candidats.</li>
			</ul>
		</div>
		<div class="ul-right-gestion">
			<ul>
				<li><span>S&eacute;curiser</span><br />Vos revenus locatifs assur&eacute;s &agrave; 100% par le biais des packs garantie immium qui vous sont propos&eacute;s &agrave; la carte.</li>
				<li><span>D&eacute;fiscalisation</span><br />Comment d&eacute;fiscaliser vos investissements, r&eacute;nover votre patrimoine par autofinancement et d&eacute;duction des revenus fonciers, IMMIUM ma&icirc;trise tous les outils d'optimisation.</li>
				<li><span>Investissements</span><br />IMMIUM vous accompagne dans vos investissements, vos choix immobiliers, et vous conseille dans les m&eacute;thodes de d&eacute;veloppement les plus efficaces.</li>
			</ul>
		</div>
		<div class="clear"></div>
	</div>
	<div class="bloc-right-gestion">
		<p class="confier">Confier à immium la gestion et la location de	votre immobilier vous permet de combiner	qualité de service, rendement locatif optimal et valorisation de votre patrimoine.</p>
		<p class="fonde">Fondé à Strasbourg en 1997, IMMIUM est devenu en quelques années un acteur incontournable de la gestion de patrimoine immobilier, et gère, commercialise et administre plus d'un million de m² en Alsace avec plus de 10.000 biens en gestion, syndic, vente ou location.</p>
		<p class="resident">IMMOBILIER RÉSIDENTIEL,<br />PATRIMOINE HISTORIQUE,<br />IMMOBLIER D'ENTREPRISE & COMMERCIAL</p>
	</div>
	<div class="clear"></div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->