$$INCL:HAUT.HTM$$ $$SET:PAGE:IDT=LOIR$$
$$SET:PAGE:TITRE=immobilier tassin la demi lune$$
<table width="95%" border="0" cellspacing="5" cellpadding="0">
  <tr>
    <td><br>Le jeudi 3 avril 2003 Gilles de Robien, Ministre de l'&eacute;quipement,
        a pr&eacute;sent&eacute; un nouveau dispositif en faveur de l'investissement
        locatif.
<br><p><b>Les nouvelles dispositions de la loi de Robien s'appliqueront avec
        effet r&eacute;troactif aux logements acquis neufs ou mis en chantier
        &agrave; compter du 3 avril 2003.</b><br>
        Selon le ministre Gilles de Robien &quot; Le nouveau dispositif en faveur
        de l'investissement locatif vise &agrave; redonner de l'oxyg&egrave;ne
        &agrave; un march&eacute; au bord de l'asphyxie dans certaines zones o&ugrave;,
        confront&eacute;s &agrave; une hausse continue des loyers et &agrave;
        une rar&eacute;faction dramatique de l'offre, les locataires rencontrent
        toujours plus de difficult&eacute;s &agrave; se loger. Conscient de l'&eacute;tranglement
        du march&eacute; et fort d'une d&eacute;marche pragmatique, [il est] propos&eacute;
        un dispositif plus incitatif que le dispositif actuel, pour donner toute
        son efficacit&eacute; &agrave; l'amortissement fiscal.<br>
        Des innovations en faveur d'une plus grande simplicit&eacute; et d'une
        r&eacute;elle attractivit&eacute;. Le nouveau dispositif propos&eacute;
        supprimera les contarintes et imperfections du dispositif Besson, souvent
        soulign&eacute;es par les professionnels &quot;.<br>
        <b>Les innovations majeures de la loi de Robien portent sur :</b><br>
        - une simplification du zonage en 3 zones,<br>
        - l'augmentation des plafonds de loyers,<br>
        - la suppression des plafonds de ressources des locataires</p>
      <p><b>Loi de Robien : La simplification du zonage en 3 zones</b><br>
        Le nouveau zonage comprend 3 zones, reposant sur des crit&egrave;res d&eacute;mographiques
        et &eacute;conomiques :<br>
        - la zone A : agglom&eacute;ration parisienne, la C&ocirc;te d'Azur, le
        Genevois fran&ccedil;ais,<br>
        - la zone B : agglom&eacute;ration de plus de 50 000 habitants, et agglom&eacute;rations
        ch&egrave;res situ&eacute;es aux franges de l'agglom&eacute;ration parisienne
        et en zones littorales ou frontali&egrave;res,<br>
        - la zone C : reste du territoire.<br>
        <b><i>Ces zones seront fix&eacute;es par un arr&ecirc;t&eacute; &agrave;
        para&icirc;tre apr&egrave;s entr&eacute;e en vigueur de la disposition
        l&eacute;gislative nouvelle.</i></b><br>
        <b>Les plafonds de loyers</b><br>
        Les plafonds de loyers dans les zones tendues seront fix&eacute;s dans
        le nouveau dispositif &agrave; environ 90% du loyer du march&eacute; des
        logements neufs, soit une augmentation d'environ 40% des loyers plafonds
        dans les actuelles zones I et II. <b>Les nouveaux plafonds de loyers retenus
        dans le cadre du nouveau dispositif s'appliquent aux locations de logements
        acquis neufs ou mis en chantier &agrave; compter du 3 avril 2003.</b>
        Ils varient selon la zone g&eacute;ographique.<br>
        <b><i>Ces plafonds seront fix&eacute;s par un d&eacute;cret qui sera publi&eacute;
        apr&egrave;s entr&eacute;e en vigueur de la disposition l&eacute;gislative
        nouvelle.</i></b><br>
        <b>D&egrave;s &agrave; pr&eacute;sent le Ministre Gilles de Robien a annonc&eacute;
        que les futurs plafonds de loyers seraient de :</b><br>
      </p>
      <table width="500" border="1" cellspacing="0" align="center" cellpadding="5" bordercolor="#000000">
        <tr>
          <td>&nbsp;</td>
          <td>
            <div align="center"><b>ZONE A</b></div>
          </td>
          <td>
            <div align="center"><b>ZONE B</b></div>
          </td>
          <td>
            <div align="center"><b>ZONE C</b></div>
          </td>
        </tr>
        <tr>
          <td colspan="4">
            <div align="center"><b>Par m2</b></div>
          </td>
        </tr>
        <tr>
          <td><b>Nouveau dispositif de Robien</b></td>
          <td>
            <div align="center">18 euros</div>
          </td>
          <td>
            <div align="center">12,5 euros</div>
          </td>
          <td>
            <div align="center">9 euros</div>
          </td>
        </tr>
        <tr>
          <td><b>Augmentation des plafonds de loyers par rapport au dispositif
            Besson neuf</b></td>
          <td>
            <div align="center">+ 39% / Zone I bis<br>
              + 57% / Zone I </div>
          </td>
          <td>
            <div align="center">+ 42% / zone II </div>
          </td>
          <td>
            <div align="center">+ 8% / Zone III</div>
          </td>
        </tr>
      </table>
      <p> <br>
        Nouveau dispositif de Robien 18 euros 12,5 euros 9 euros<br>
        Augmentation des plafonds de loyers par rapport au dispositif Besson neuf
        + 39% / Zone I bis+ 57% / Zone I + 42% / zone II + 8% / Zone III<br>
        <b>Attention : </b>ces nouveaux plafonds de loyers ne seront applicables
        qu'aux seuls baux conclu pour les logements acquis neufs ou en &eacute;tat
        futur d'ach&egrave;vement &agrave; compter du 3 avril 2003. Ils seront
        &eacute;galement applicables aux baux conclu pour les locaux affect&eacute;s
        &agrave; un usage autre que l'habitation acquis &agrave; compter du 3
        avril 2003 et que le contribuable transforme en logements.</p>
      <p><b>La suppression des plafonds de ressources des locataires</b><br>
        <i>Les plafonds de ressources du dispositif d'aide &agrave; l'investissement
        locatif sont supprim&eacute;s.</i><br>
        La suppression des plafonds de ressources des locataires n'est &eacute;galement
        applicable qu'aux baux conclu pour les logements que le contribuable fait
        construire et qui ont fait l'objet &agrave; compter du 3 avril 2003, de
        la d&eacute;claration d'ouverture de chantier pr&eacute;vue &agrave; l'article
        R421-40 du Code de l'urbanisme. Elle est &eacute;galement applicable aux
        locaux affect&eacute;s &agrave; un usage autre que l'habitation axquis
        &agrave; compter du 3 avril 2003 et que le contribuable transforme en
        logements.</p>
      <p><i>Entr&eacute;e en vigueur du nouveau dispositif d'amortissement &quot;
        de Robien &quot; des logements neufs</i><br>
        Le nouveau dispositif d'amortissement des logements neufs (nouvelles zones,
        suppressions des plafonds, de ressources, augmentation des plafonds de
        loyers) s<b>era applicable r&eacute;troactivement :<br>
        - aux logements acquis neufs ou en &eacute;tat futur d'ach&egrave;vement
        &agrave; compter du 3 avril 2003</b><br>
        - aux logements que le contribuable fait construire et qui ont fait l'objet
        &agrave; compter du 3 avril 2003, de la d&eacute;claration d'ouverture
        de chantier pr&eacute;vue &agrave; l'article R421-40 du Code e l'urbanisme.<br>
        - aux locaux affect&eacute;s &agrave; un usage autre que l'habitation
        acquis &agrave; compter du 3 avril 2003 et que le contribuable transforme
        en logements.</p>
      <p></p>
      <p><b>Quels sont les avantages du dispositif fiscal Robien : </b></p>
      <p>La loi Robien conserve tous les avantages fiscaux de l'ancien dispositif
        Besson; tout en all&eacute;geant les contraintes li&eacute;es aux plafonnements
        des loyers. <br>
        <b>Amortissez 65% de la valeur de votre investissement :</b><br>
        Vous b&eacute;n&eacute;ficiez d'un r&eacute;gime d'amortissement fiscal
        acc&eacute;l&eacute;r&eacute;. Vous pouvez ainsi d&eacute;duire de vos
        revenus de location une partie du prix de revient de votre acquisition.<br>
        La d&eacute;duction est possible &agrave; raison de :<br>
        &middot; 8% pendant les cinq premi&egrave;res ann&eacute;es, soit 40%
        de la valeur du bien <br>
        &middot; 2.5% les quatre ann&eacute;es suivantes, soit 10% de la valeur
        du bien.<br>
        A l'issue de cette p&eacute;riode de neuf ans, vous pouvez renouveler
        l'amortissement pendant deux fois trois ans &agrave; 2.5% par an, soit
        encore 15% de la valeur du bien.<br>
        Au total sur quinze ans, c'est donc 65% du prix de revient du bien qui
        seront d&eacute;duits de la totalit&eacute; de vos revenus, diminuant
        ainsi votre revenu imposable, donc vos imp&ocirc;ts.<br>
        Il s'agit pour vous d'une vraie &eacute;conomie car l'amortissement d&eacute;ductible
        n'est pas li&eacute; &agrave; une sortie de tr&eacute;sorerie.<br>
        <b>D&eacute;duisez toutes les charges de vos revenus fonciers :</b><br>
        En plus d'une d&eacute;duction forfaitaire de 6% des loyers, la loi Robien
        vous permet &eacute;galement de d&eacute;duire de vos revenus fonciers
        (des loyers) toutes les charges li&eacute;es &agrave; l'acquisition et
        &agrave; l'exploitation de votre bien immobilier :<br>
        &middot; frais de notaire et d'hypoth&egrave;que <br>
        &middot; frais de gestion et d'assurance <br>
        &middot; int&eacute;r&ecirc;ts d'emprunt <br>
        &middot; taxes fonci&egrave;res <br>
        &middot; &#133;<br>
        <b>Cr&eacute;ez un d&eacute;ficit foncier imputable sur l'ensemble de
        vos revenus :</b><br>
        L'amortissement et la totalit&eacute; des d&eacute;ductions d&eacute;passant
        largement le montant des loyers, vous cr&eacute;ez alors un d&eacute;ficit
        (d&eacute;ficit foncier).<br>
        Ce d&eacute;ficit foncier est d&eacute;ductible sur la totalit&eacute;
        de vos revenus imposables dans la limite de 10 671 &euro; par an. Au del&agrave;
        de ce plafond, vous pouvez reporter le solde d&eacute;ficitaire restant
        durant les dix ann&eacute;es suivantes.</p>
      <p>Si vous souhaitez en savoir plus, et b&eacute;n&eacute;ficier d'une simulation
        financi&egrave;re personnalis&eacute;e, gratuite et sans engagement, <a href="info.htm">Contactez
        nous..</a><br>
      </p>
    </td>
  </tr>
</table>
<br>
$$INCL:BAS.HTM$$