$$INCL:HAUT.HTM$$
$$A:PAGE:TITR=@@EXPRESSION4@@$$
$$A:PAGE:DESCREF=@@EXPRESSION5@@$$
$$SET:PAGE:IDT=NOTREHISTOIRE$$
<div id="Historique">
	<h1>Fond&eacute; en 1950, le Cabinet $$IMMOBW:AGENCE:NOM ncase$$ est avant tout une histoire de Famille</h1>
	<img src="images/historique_01.jpg" alt="$$EXPRESSION1$$" title="$$EXPRESSION5$$" />
	<div id="Dates">
	<p><strong>Voici quelques dates pour nous conna&icirc;tre :</strong></p>
	<ul>
		<li> En mars 1950, Georges et Fran&ccedil;oise JOUANNETEAU ouvraient leur cabinet de Transactions et d&rsquo;Administration de Biens &ndash; Syndic, avenue du Parc &agrave; VANVES.</li>
		<li>	G.JOUANNETEAU dirige les d&eacute;partements Administration de Biens et Syndic, F. JOUANNETEAU est en charge de celui des Transactions immobili&egrave;res.</li>
		<li> En 1955, G.JOUANNETEAU est conseiller juridique de la Chambre des Propri&eacute;taires du Canton de VANVES et ce pendant plus de 30 ans.</li>
		<li> En 1967, pour faire face au d&eacute;veloppement de l&rsquo;agence, celle-ci  s&rsquo;implante  au c&oelig;ur de Vanves, &agrave; proximit&eacute; du March&eacute; Municipal et de la Mairie au 9, rue Sadi Carnot.</li>
		<li> En 1970, Elisabeth JOUANNETEAU, leur fille, rejoint l&rsquo;entreprise familliale dans le d&eacute;partement Transactions immobili&egrave;res.</li>
		<li> En 1983, suite au d&eacute;part en retraite de ses parents, leur fille reprend la direction de l&rsquo;agence.</li>
		<li> En 2004, le fils d&rsquo;Elisabeth JOUANNETEAU, Jean-Baptiste CANTREL&ndash;JOUANNETEAU, rejoint l&rsquo;agence.</li>
    </ul>
  </div>
  <div class="clear"><!-- $$PAGE:KEYWORDS$$ --></div>
	<div class="cartouche">
		<img src="images/elisabeth-jouanneteau.jpg" alt="$$EXPRESSION4$$" title="$$EXPRESSION2$$" />
		<div class="infosPersos">
			<h1>Elisabeth JOUANNETEAU, Responsable de l'agence</h1>				
			<p>Vit &agrave; Vanves dans le secteur du Parc PIC.<br />
			Agent immobilier depuis 1970.<br />
			Une solide exp&eacute;rience &agrave; votre service.<br /><br />
			<a href="/message.htm?lang=$$LANGUE$$" title="$$EXPRESSION4$$">Lui envoyer un message</a></p>
		</div>
		<div class="clear"><!-- $$PAGE:KEYWORDS$$ --></div>	
	</div>
	<div class="cartouche">
		<img src="images/jbc-jouanneteau.jpg" alt="$$EXPRESSION3$$" title="$$EXPRESSION2$$" />
		<div class="infosPersos">
			<h1>Jean Baptiste CANTREL-JOUANNETEAU, Conseil en Immobilier</h1>	
			<p>Vit &agrave; Issy-Les-Moulineaux dans le secteur du Stade de Vanves<br />
			Ancien &eacute;leve de Saint Martin de France &agrave; Pontoise (95).<br />
			Dipl&ocirc;m&eacute; de L&rsquo;Ecole Sup&eacute;rieure de Commerce de Bordeaux et du Centro Europeo de Gestion de Empresas &agrave; Madrid (Espagne).<br />
			Apr&egrave;s avoir effectu&eacute; diff&eacute;rents m&eacute;tiers de management dans la distribution et avoir acquis une exp&eacute;rience au sein d'un grand groupe immobilier.<br />
			Il rejoint l&rsquo;entreprise familiale en 2004.<br /><br />
			<a href="/message.htm?lang=$$LANGUE$$" title="$$EXPRESSION4$$">Lui envoyer un message</a></p>
		</div>
		<div class="clear"><!-- $$PAGE:KEYWORDS$$ --></div>
	</div>
	<div id="Panneau">
		<img src="images/historique_02.jpg" alt="$$EXPRESSION1$$" title="$$EXPRESSION5$$" />
    	<p>La qualit&eacute; de nos services durant ces nombreuses ann&eacute;es a fait du nom et de l&rsquo;image de <strong>$$IMMOBW:AGENCE:NOM ncase$$</strong> une r&eacute;f&eacute;rence de professionnalisme et de s&eacute;rieux sur VANVES et les communes environnantes.<br /><br />
    	Depuis 3 g&eacute;n&eacute;rations <strong>$$IMMOBW:AGENCE:NOM ncase$$</strong>, s&rsquo;est donn&eacute; pour vocation de proposer des biens de qualit&eacute; et de caract&egrave;re &agrave; ses clients.</p>
		<div class="clear"><!-- $$PAGE:KEYWORDS$$ --></div>	
	</div>
</div>
$$INCL:BAS.HTM$$
