$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=NOTREMET$$
<div id="Metier">	
	<h1>Transaction - Achat - Vente</h1>
	<img src="images/metiers_01.jpg" alt="$$EXPRESSION2$$" title="$$EXPRESSION2$$" />
	<p class="specialLineHeight">Que vous souhaitiez vendre ou acqu&eacute;rir un appartement, une maison, un terrain, $$IMMOBW:AGENCE:NOM ncase$$, fort de son exp&eacute;rience et de sa connaissance parfaite de son secteur, vous offre un service professionnel et performant.</p>
    <p class="specialLineHeight">Nous vous recevons dans des locaux accueillants et de caract&egrave;re.
    	Nous vous offrons une &eacute;coute attentive, des conseils objectifs, une assistance pour toutes &eacute;valuations (Vente, Succession, Donation, Isf, &hellip;) d&eacute;marches juridiques, fiscales et pour les diagnostics techniques obligatoires.</p>
    <br />
    <p class="specialLineHeight"><strong>Aux propri&eacute;taires vendeurs</strong>, $$IMMOBW:AGENCE:NOM ncase$$ assure une s&eacute;lection rigoureuse des acqu&eacute;reurs, des moyens publicitaires importants et un suivi jusqu&rsquo;&agrave; la conclusion de la transaction.</p>
    <br />
    <p class="specialLineHeight"><strong>Aux acqu&eacute;reurs</strong>, gr&acirc;ce &agrave; son excellente notori&eacute;t&eacute; et &agrave; sa parfaite connaissance du march&eacute; immobilier, $$IMMOBW:AGENCE:NOM ncase$$ propose un portefeuille d&rsquo;offres s&eacute;lection&eacute;es susceptibles de satisfaire leurs exigences.<br /></p>
    <div class="clear"><!-- $$PAGE:KEYWORDS$$ --></div>
    <h1>Location d'habitation</h1>
    <img src="images/metiers_02.jpg" alt="$$EXPRESSION3$$" width="150" height="265" title="$$EXPRESSION1$$" />
    
    <div style="width: 810px; float:right;">
    <p><strong>Propri&eacute;taires bailleurs</strong>, $$IMMOBW:AGENCE:NOM ncase$$ vous aide &agrave; estimer la valeur locative de vos biens, vous conseille sur la nature du bail adapt&eacute; &agrave; vos besoins, vous &eacute;vite des d&eacute;marches fastidieuses. Les candidats locataires sont soigneusement s&eacute;lectionn&eacute;s selon des crit&egrave;res financiers, moraux et familiaux. L&rsquo;&eacute;tat des lieux est &eacute;tabli par nos soins ainsi que la r&eacute;daction du bail.</p>
    <p>Nous pouvons vous proposer une assurance loyer impay&eacute; avec notre partenaire.</p>
    
    <p><strong>Locataires</strong>, $$IMMOBW:AGENCE:NOM ncase$$ met &agrave; votre disposition :</p>
   <p>- Un choix de propositions,</p>
	<p>- Des visites organis&eacute;es rapidement,</p>
	<p>- Des descriptifs clairs et d&eacute;taill&eacute;s,</p>
	<p>- Des baux r&eacute;dig&eacute;s avec soin,</p>
	<p>- Une assistance &eacute;ventuelle &agrave; certaines d&eacute;marches administratives.</p>
	
	</div>
	<div class="clear"><!-- $$PAGE:KEYWORDS$$ --></div>
	<h1>Nos m&eacute;tiers sp&eacute;cifiques</h1>
    <p>Pour r&eacute;pondre &agrave; la demande actuelle de nos clients, nous avons &eacute;galement compl&eacute;t&eacute; notre activit&eacute; dans des domaines plus sp&eacute;cifiques :</p>
    <ul>
    		<li>Investissement locatif &ndash; D&eacute;fiscalisation.</li>
    		<li>Gestion locative - Garantie des loyers.</li>
    		<li>Vente en VIAGER.<br />
    		<li>Commercialisation de programmes de neufs.</li>
    		<li>Vente &agrave; la d&eacute;coupe d&rsquo;immeuble r&eacute;nov&eacute;.</li>
    		<li>Vente de terrain &ndash; Promotion Immobili&egrave;re.</li>
    		<li>Avis de valeur pour succession, ISF, mise en vente...</li>
	</ul>
	
</div>
$$INCL:BAS.HTM$$
