<link href="CSS/style1.css" rel="stylesheet" type="text/css">
 $$INCL:HAUT.HTM$$ <br /> 
<table width="544" border="0" cellspacing="0" cellpadding="0"> 
  <tr> 
    <td><img src="images/location.gif" alt="Immobilier Lyon" width="544" height="42" border="0" title="Immobilier Lyon" /></td> 
  </tr> 
  <tr> 
    <td height="61" valign="top"><img src="images/louer.gif" width="154" height="51" border="0" alt="Immobilier Lyon" title="Immobilier Lyon" /></td> 
  </tr>
    <tr><td><p><strong>Votre contact : </strong>$$SET:LOCMAIL=bourgeois@immobilier.com$$ Anne-Claire Bourgeois : $$LOCMAIL encodemail javascript full $$ (e-mail)</p></td></tr>
    <tr>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td><span class="rougenormal">Documents n&eacute;cessaires &agrave; l'ouverture du dossier candidat locataire </span> 
      <ul> 
        <li> Pi&egrave;ce d'identit&eacute; ou carte de s&eacute;jour</li> 
        <li> Carte de s&eacute;curit&eacute; sociale</li> 
        <li> 3 derni&egrave;res quittances de loyers ou derni&egrave;res Taxes Fonci&egrave;res si propri&eacute;taire ou attestation d'h&eacute;bergement</li> 
        <li> 3 derniers bulletins de salaires / Bilan / Imposition / Pensions / Attestation CAF</li> 
        <li> Dernier avis d'imposition</li> 
        <li> Relev&eacute; d'identit&eacute; bancaire</li> 
        <li> Attestation de l'employeur certifiant votre pr&eacute;sence dans l'entreprise &agrave; ce jour<br /> 
        </li> 
      </ul> 
      <p> <span class="rougenormal">Votre &eacute;tat des lieux</span><br /> 
      </p> 
      <p>Si, dans l'appartement que vous allez occuper, vous disposez d'une chaudi&egrave;re ou d'un chauffe-eau au gaz, vous devez souscrire et nous pr&eacute;senter un contrat d'entretien aupr&egrave;s d'une soci&eacute;t&eacute; de votre choix. ( nous pouvons, si vous le souhaitez, vous fournir les coordonn&eacute;es de soci&eacute;t&eacute;s avec lesquelles nous travaillons r&eacute;guli&egrave;rement). Pensez &agrave; nous fournir chaque ann&eacute;e le justificatif de l'entretien du chauffe-eau ou de la chaudi&egrave;re.<br /> 
      </p> 
      <p> <span class="rougenormal">Votre entr&eacute;e dans les lieux</span><br /> 
      </p> 
      <ul> 
        <li> Contacter le syndic de votre immeuble afin qu'il fasse le n&eacute;cessaire pour que votre nom apparaisse sur votre sonnette et votre boite aux lettres.</li> 
        <li> Penser &agrave; faire suivre le courrier</li> 
        <li> Informer de votre changement d'adresse votre banque, les allocations familiales, le service des imp&ocirc;ts, la s&eacute;curit&eacute; sociale, ...</li> 
      </ul> 
      <p><span class="rougenormal">Le r&eacute;glement de vos loyers</span></p> 
      <p>R&egrave;glement de votre loyer entre le 1er et le 5 de chaque mois, cela vous &eacute;vitera les frais de relance :</p> 
      <p>Vous avez la possibilit&eacute; de r&eacute;gler vos loyers par virement automatique, il vous suffit de nous demander un relev&eacute; d'Identit&eacute; postal puis de le communiquer &agrave; votre banque.</p> 
      <p class="rougenormal"> En cours de location</p> 
      <p>Pour tous probl&egrave;mes de loyer (retard, difficult&eacute;s passag&egrave;res ou plus importantes...), en cas de r&eacute;parations ou travaux,... contactez votre gestionnaire :</p> 
      <p>En cas de probl&egrave;mes concernants les parties communes ou l'immeuble en g&eacute;n&eacute;ral, (ascenseur en panne...), contactez le syndic de l'immeuble.<br /> 
        Mais aussi....Veillez &agrave; respectez le r&egrave;glement int&eacute;rieur de l'immeuble !</p> 
      <p><span class="rougenormal">En fin de location</span></p> 
      <ul> 
        <li> respecter les d&eacute;lais de pr&eacute;avis en r&eacute;glant votre loyer jusqu'au d&eacute;part. La caution ne peut, en aucun cas, servir &agrave; payer le ou les loyers des derniers mois,</li> 
        <li> respecter les d&eacute;lais en cas de cong&eacute;s :<br /> 
          3 mois de pr&eacute;avis, ramen&eacute;s &agrave; 1 mois pour quelques cas tr&egrave;s particuliers :<br /> 
          nous consulter,</li> 
        <li>prendre contact avec nous pour d&eacute;finir les heures de visites en vue de la relocation de votre appartement,</li> 
        <li> prendre contact aupr&egrave;s de nos services pour votre &eacute;tat des lieux de sortie. Nous vous rappelons que l'appartement, la cave et le garage doivent &ecirc;tre vides et que vous devrez rendre toutes les cl&eacute;s lors de ce rendez-vous.<br /> 
        </li> 
      </ul></td> 
  </tr> 
</table> 
$$INCL:BAS.HTM$$
