<link href="css/style1.css" rel="stylesheet" type="text/css">
$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=TRANSAC$$
<table width="90%"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><img src="images/transaction.jpg" width="544" height="42"></td>
  </tr>
  <tr>
    <td><br /><img src="images/titretransac.jpg" width="256" height="49"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr><td><p><strong>Votre contact : </strong>$$SET:TRANSACMAIL=fgrandperret@immobilier.com$$$$TRANSACMAIL encodemail javascript full$$ (e-mail)</p></td></tr>
    <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><p>Sp&eacute;cialiste de l'immobilier lyonnais depuis plus de 30 ans, <a href="/accueil.htm?lang=$$LANGUE$$" class="lient">l'AGENCE AF</a> <br />
  <table border="0" align="right" cellpadding="0" cellspacing="0" >
  <tr>
  <td><img src="images/008.jpg" width="156" height="138"  class="img" alt="agence immobiliere Lyon" title="agence immobiliere Lyon" hspace="5"></td>
  </tr>
  </table>
    met &agrave; votre disposition sa comp&eacute;tence et son savoir faire pour une<br />transaction en toute confiance. </p>
      <p>Que vous soyez <a href="/contact.htm?lang=$$LANGUE$$" class="lient">VENDEUR</a> ou <a href="/ventes.htm?lang=$$LANGUE$$" class="lient">ACHETEUR</a><strong>, </strong> AF est le partenaire qui<br />
      vous accompagnera pas &agrave; pas dans la r&eacute;alisation de votre projet immobilier. </p>
      <p>Vous d&eacute;sirez <a href="/contact.htm?lang=$$LANGUE$$" class="lient">VENDRE </a>votre bien immobilier en toute qui&eacute;tude, AF dispose&nbsp;: </p>
      <ul>
        <li> d'une &eacute;quipe r&eacute;active et professionnelle qui ma&icirc;trise parfaitement son environnement, </li>
        <li> d'un fichier de clients acheteurs quotidiennement mis &agrave; jour, </li>
        <li> de partenaires et de diffuseurs capables de pr&eacute;senter votre bien au plus grand nombre, </li>
        <li> de responsables disponibles pour organiser les visites, </li>
        <li> de professionnels qui vous guiderons dans toutes vos d&eacute;marches administratives, juridiques et fiscales&nbsp;. </li>
      </ul>


      <p>Pour r&eacute;aliser la vente de votre bien dans les meilleures conditions de temps et de prix, nous vous pr&eacute;sentons les diff&eacute;rentes &eacute;tapes de nos d&eacute;marches&nbsp;: </p>
      <p>1.<a href="/estimation.htm?lang=$$LANGUE$$" class="lient"> Evaluer</a><strong class="rougenormal"> </strong> votre bien au plus pr&egrave;s des prix du march&eacute;, </p>
      <p>2. <strong class="rougenormal">Etablir </strong> un <strong class="rougenormal">MANDAT DE VENTE </strong> qui d&eacute;finira notre cadre d'action pour la vente de votre bien, </p>
      <p>3. <strong class="rougenormal">R&eacute;diger </strong>un dossier de pr&eacute;sentation destin&eacute; &agrave; nos clients acqu&eacute;reurs (renseignements sur le bien et son environnement, mise en valeur par photos…) </p>
      <p>4. <strong class="rougenormal">Rechercher </strong>des clients acqu&eacute;reurs&nbsp;: plusieurs strat&eacute;gies sont mises en place&nbsp;: </p>
      <ul>
        <li> communication attractive sur site, </li>
        <li> publicit&eacute; par le biais d'annonces (Paru vendu, le 69, Le Progr&egrave;s…), </li>
        <li> communication sur Internet, </li>
        <li> utilisation de notre fichier clients acqu&eacute;reurs, </li>
        <li> information au niveau local (tracts, annonces dans les commerces…), </li>
      </ul>
      <p>5. <strong class="rougenormal">Organiser </strong> des visites. Un premier contact avec les futurs acheteurs nous permet de s&eacute;lectionner les plus int&eacute;ress&eacute;s et d'&eacute;viter ainsi les &laquo;&nbsp;visites Promenades&nbsp;&raquo;. N'h&eacute;sitez pas &agrave; nous remettre vos cl&eacute;s, nous augmenterons l'&eacute;tendue des plages horaires et vous &eacute;viterons d'&eacute;ventuels d&eacute;sagr&eacute;ments li&eacute;s aux visites. </p>
      <p>6. <strong class="rougenormal">Notifier </strong> les r&eacute;actions des clients suite &agrave; la visite, rep&eacute;rage des plus motiv&eacute;s, remise du dossier de pr&eacute;sentation, programmation d'une deuxi&egrave;me visite… </p>
      <p>7. <strong class="rougenormal">Avertir </strong> r&eacute;guli&egrave;rement de l'&eacute;volution de nos d&eacute;marches et des r&eacute;sultats obtenus, </p>
      <p>8. <strong class="rougenormal">Trouver un acqu&eacute;reur </strong>. Nous vous pr&eacute;sentons son <strong class="rougenormal">offre &eacute;crite </strong> et vous conseillons sur les suites &agrave; donner, </p>
      <p>9. <strong class="rougenormal">Prendre rendez-vous </strong>, dans les d&eacute;lais les plus brefs, chez votre notaire pour la signature du compromis de vente, </p>
      <p>10. <strong class="rougenormal">Vous tenir </strong> au courant du bon d&eacute;roulement des &eacute;tapes du compromis jusqu'&agrave; l'acte de vente finale et servons d'interface entre les notaires, l'acqu&eacute;reur et vous. </p>
      <p class="rougenormal"><strong><em>Ces 10 &eacute;tapes vous garantissent la vente de votre bien immobilier dans les meilleures circonstances </em></strong></p>
      <br />
      <table border="0" align="right" cellpadding="0" cellspacing="0" >
  <tr>
  <td><img src="images/001.jpg" width="156" height="138"  class="img" alt="agence immobiliere Lyon" title="agence immobiliere Lyon" hspace="5"></td>
  </tr>
  </table>
      <p class="gras"><strong>LES MANDATS DE VENTES </strong></p>
      <p><strong>1. Le mandat de vente simple </strong></p>
      <p>Ce mandat, qui autorise une situation de concurrence entre l'Agence mandataire, le vendeur et/ou d'autres agences, est porteur de confusions. </p>
      <p>En dehors du risque de survente, la multiplicit&eacute; d'offres &agrave; des prix diff&eacute;rents pour un m&ecirc;me bien ne peut que le d&eacute;cr&eacute;dibiliser. C'est pourquoi il existe un <strong class="rougenormal">mandat de vente exclusif </strong>. </p>
      <p><strong>2. Le mandat de vente exclusif </strong></p>
      <p>Ce mandat propose de nombreux avantages&nbsp;pour le vendeur : </p>
      <ul>
        <li> un seul interlocuteur de confiance, </li>
        <li> un gain de temps (pas de visites inutiles et en doublon, de coups de t&eacute;l&eacute;phones inutiles…), </li>
        <li> un bien propos&eacute; &agrave; un prix unique (pas de confusion), </li>
        <li> un bien propos&eacute; par un seul canal, ce qui le rend moins banal et plus attractif, </li>
        <li> une plus grande implication de la part de l'Agence qui peut mobiliser rapidement toutes ses ressources pour un m&ecirc;me bien. </li>
      </ul>
      <p class="rougenormal"><strong><em>Un mandat exclusif c'est l'assurance d'une vente plus sure et plus rapide. </em></strong></p>
      <p><strong><em>&nbsp; </em></strong><span class="rougenormal"><strong>Documents n&eacute;cessaires pour la vente &nbsp;: </strong></span></p>
      <p>Afin d'&ecirc;tre professionnel, d'informer votre futur acheteur et d'offrir la meilleure pr&eacute;sentation de votre bien, nous avons besoin des pi&egrave;ces suivantes&nbsp;: </p>
      <ul>
        <li> Photocopie de la taxe fonci&egrave;re, </li>
        <li> Photocopie de la taxe d'habitation, </li>
        <li> Photocopie du relev&eacute; des charges de copropri&eacute;t&eacute;, </li>
        <li> Photocopie du dernier proc&egrave;s verbal d'assembl&eacute;e de copropri&eacute;t&eacute;, </li>
        <li> Photocopie du <strong class="rougenormal">M&eacute;tr&eacute; loi Carrez </strong>, </li>
        <li> Photocopie du diagnostic <strong class="rougenormal">Amiante </strong>, </li>
        <li> Photocopie du diagnostic <strong class="rougenormal">Plomb/saturnisme </strong>, </li>
        <li> Photocopie du plan de votre bien. </li>
      </ul>
      <p class="rougenormal"><strong>Informations diverses </strong></p>
      <ol>
        <li> La Loi Carrez <br />
          L'indication de la surface du bien vendu est obligatoire dans tous les compromis de vente et offre d'achat depuis le 19 juin 1997. A d&eacute;faut l'acte est consid&eacute;r&eacute; comme nul. <br />
          Tous les appartements doivent &ecirc;tre mesur&eacute;s avec pr&eacute;cision selon le texte en vigueur avec une marge d'erreur maximum de 5%. <br />
        </li>
        <li> L'amiante<br />
          La recherche de pr&eacute;sence d'amiante dans les parties privatives est une obligation l&eacute;gale.<br />
          Le certificat doit &ecirc;tre d&eacute;livr&eacute; par le vendeur le jour de l'acte de vente. <br />
        </li>
        <li> Le saturnisme<br />
          La recherche de plomb dans les peintures apparentes ou non concerne les constructions ant&eacute;rieures &agrave; 1948. <br />
          Le certificat doit &ecirc;tre d&eacute;livr&eacute; par le vendeur le jour de l'acte de vente. </li>
      </ol>
      <p>Vous d&eacute;sirez <a href="/contact.htm?lang=$$LANGUE$$" class="lient">ACHETER </a>un bien immobilier, L'Agence AF propose de vous accompagner dans vos recherches. </p>
      <ol>
        <li> Consulter notre site qui pr&eacute;sente en d&eacute;tail les biens dont nous disposons. </li>
        <li> <em>Aucun de ces biens n'a retenu votre attention&nbsp;? </em>Informer-nous des crit&egrave;res de votre recherche en compl&eacute;tant la <strong class="rougenormal">FICHE ACQUEREUR </strong>. </li>
        <li>Cela nous permettra de vous contacter d&egrave;s que nous aurons un bien correspondant &agrave; votre attente. </li>
        <li> Vous d&eacute;sirez gagner du temps et profitez des conseils d'un professionnel, Confiez-nous la recherche de votre bien. Avec un mandat de recherche nous pourrons n&eacute;gocier l'op&eacute;ration et la mener &agrave; bonne fin. </li>
      </ol>
      <p class="rougenormal"><strong>Le bien que nous vous proposons vous convient&nbsp;? </strong></p>
      <ol>
        <li> Nous communiquons au vendeur votre accord &eacute;crit. D&egrave;s acceptation nous organisons un rendez-vous chez le notaire pour la r&eacute;daction du <strong class="rougenormal">COMPROMIS DE VENTE </strong>. </li>
        <li> Nous restons &agrave; vos cot&eacute;s tout au long des &eacute;tapes qui conduisent &agrave; la signature de l'acte de vente.</li>
      </ol>
      <strong class="rougenormal">Le compromis de vente </strong>      <p>Il engage d&eacute;finitivement le vendeur &agrave; vendre et l'acqu&eacute;reur &agrave; acheter. Il existe des r&eacute;serves d'usage&nbsp;: </p>
      <ul>
        <li> L'obtention d'un pr&ecirc;t bancaire pour l'acheteur, </li>
        <li> L'obtention de la note de renseignements d'urbanisme. </li>
        <li> L'obtention de l'&eacute;tat hypoth&eacute;caire qui ne doit pas r&eacute;v&eacute;ler d'inscriptions d'un montant sup&eacute;rieur au prix de vente. </li>
      </ul>
      <p>Tout acqu&eacute;reur non professionnel dispose d'un d&eacute;lai de r&eacute;tractation de 7 jours &agrave; partir de la signature du compromis. </p>
            <br />
      <table border="0" align="right" cellpadding="0" cellspacing="0" >
  <tr>
  <td><img src="images/018.jpg" width="156" height="138"  class="img" alt="agence immobiliere Lyon" title="agence immobiliere Lyon" hspace="5"></td>
  </tr>
  </table>
      <p><a href="/notaire.htm?lang=$$LANGUE$$" class="lient">Les frais de notaire </a></p>
      <p>Ils sont de 3 ordres&nbsp;: </p>
      <ul>
        <li> Les honoraires qui r&eacute;mun&egrave;rent le travail de l'Etude, </li>
        <li> Les droits du Tr&eacute;sor et les taxes, </li>
        <li> Les d&eacute;bours (frais engag&eacute;s par l'Etude). </li>
      </ul>
      <p><strong>1&nbsp; Les honoraires </strong></p>
      <p>Ils sont fix&eacute;s par d&eacute;cret et sont les m&ecirc;mes pour un logement neuf ou ancien. </p>
      <table width="90%" cellpadding="0" cellspacing="0">
        <tr>
          <td valign="top"><p class="tabTitre">Partie du prix de vente </p></td>
          <td width="116" valign="top"><p class="tabTitre">Honoraires </p></td>
        </tr>
        <tr>
          <td valign="top"><p>Jusqu'&agrave; 3 050 &euro; </p></td>
          <td width="116" valign="top"><p align="right">5% </p></td>
        </tr>
        <tr>
          <td valign="top"><p>De 3 051 &agrave; 6 100 &euro; </p></td>
          <td width="116" valign="top"><p align="right">3,30% </p></td>
        </tr>
        <tr>
          <td valign="top"><p>De 6 101 &agrave; 16 770 &euro; </p></td>
          <td width="116" valign="top"><p align="right">1,65% </p></td>
        </tr>
        <tr>
          <td valign="top"><p>Sup&eacute;rieur &agrave; 16 771 &euro; </p></td>
          <td width="116" valign="top"><p align="right">0,825% </p></td>
        </tr>
      </table>
      <p>Il existe des honoraires annexes dont les montants ne sont pas significatifs. </p>
      <p><strong>2&nbsp; Les taxes </strong></p>
      <p>Pour les logements anciens (+ 5 ans)</p>
      <table width="90%" cellpadding="0" cellspacing="0">
        <tr>
          <td valign="top"><p class="tabTitre">Natures des taxes </p></td>
          <td valign="top"><p class="tabTitre">% du prix de vente</p></td>
        </tr>
        <tr>
          <td valign="top"><p>Taxe publicit&eacute; fonci&egrave;re </p></td>
          <td width="116" valign="top"><p align="right">3,60% </p></td>
        </tr>
        <tr>
          <td valign="top"><p>Taxe communale </p></td>
          <td width="116" valign="top"><p align="right">1,20% </p></td>
        </tr>
        <tr>
          <td valign="top"><p>frais d'assiette (2,5% de la taxe d&eacute;partementale) </p></td>
          <td width="116" valign="top"><p align="right">0,09% </p></td>
        </tr>
        <tr>
          <td valign="top"><p><strong>TOTAL </strong></p></td>
          <td width="116" valign="top"><p align="right"><strong>4,89% </strong></p></td>
        </tr>
      </table>
      <p>Pour les logements neufs, (moins de 5 ans)</p>
      <ul>
        <li> Une taxe de publicit&eacute; fonci&egrave;re de 0.60% du prix vente HT,</li>
        <li> Frais assiettes 2,5%
        <li> Taxe publicit&eacute; fonciéegrave;re 0,615%</li>
        <li> La TVA de 19.6%</li>
      </ul>
      <p>Les frais d'hypoth&egrave;que&nbsp;: </p>
      <ul>
        <li> 2% du montant du pr&ecirc;t, </li>
        <li> 0.05 % de frais d'inscription, </li>
        <li> 0.10% de frais de radiation.</li>
      </ul>
      <p><strong>3 Les d&eacute;bours </strong></p>
      <p>Ce sont les frais que le notaire doit &agrave; des tiers&nbsp;: Conservation des Hypoth&egrave;ques, Cadastre,… </p>
      <p>Leurs montants est d'environ quelques centaines d'Euro.</p>
      <p><em>Les frais de notaires sont les m&ecirc;mes, y compris lorsque le vendeur et l'acheteur ont chacun leur propre notaire. Dans ce cas, les honoraires sont r&eacute;partis entre les notaires </em>.</p></td>
  </tr>
</table>
le savoir faire pour une transaction en toute confiance.



$$INCL:BAS.HTM$$
