<!--#include virtual="header/incl_haut.htm" -->
	
	<div id="Editeur">
		<h2>Une équipe à votre service :</h2>
		<p>
			François THENAULT, Responsable du service , Fabienne DORR et Fabien DEVAUX , gestionnaires de copropriété gèrent un ensemble de 190 résidences soit 4800 lots.
		</p>
		<p>
			Ils sont assistés dans leurs fonctions  par Laurence BIET qui gère les appels téléphoniques,  la réception, l’envoi du courrier…
		</p>
		<p>
			Nadine CORBEL et Anthony MERLIERE sont les comptables de l’activité syndic ; leur travail consiste à adresser les appels de fonds auprès des copropriétaires, à régler les factures, arrêter les comptes de la copropriété annuellement…
		</p>
		<h2>La copropriété</h2>
		<p><strong><u>Qu'appelle-t-on la copropri&eacute;t&eacute; ?</u></strong></p>
<p>La copropri&eacute;t&eacute; est une modalit&eacute; du droit de propri&eacute;t&eacute; qui  d&eacute;coule de la pluralit&eacute; des titulaires du droit sur la chose. Ce r&eacute;gime  s'applique &agrave; &quot; tout immeuble ou groupe d'immeubles b&acirc;tis, dont la  propri&eacute;t&eacute; est r&eacute;partie entre plusieurs personnes par lots comprenant chacun une  partie privative et une quote-part de parties communes &quot;. En pratique, la  copropri&eacute;t&eacute; concerne les appartements achet&eacute;s dans un immeuble. L'essentiel de  ce r&eacute;gime repose sur l'id&eacute;e que le droit de propri&eacute;t&eacute; de chacun est ramen&eacute; &agrave;  une quote-part dont le copropri&eacute;taire peut librement disposer, alors que la  gestion du bien lui-m&ecirc;me est soumise &agrave; l'accord de l'ensemble des  copropri&eacute;taires.</p>
<p><br />
  <strong><u>Qu'est-ce que le r&egrave;glement de copropri&eacute;t&eacute; ? A quoi sert-il ?</u></strong></p>
<p>Le r&egrave;glement de copropri&eacute;t&eacute; est le texte qui  r&eacute;git les droits et devoirs des copropri&eacute;taires. Il contient quatre volets  essentiels :  </p>
<ul class="puce">
  <li> la d&eacute;signation des parties communes et privatives ;  </li>
  <li> les conditions de la jouissance (par exemple, droit ou non d'exercer une  profession lib&eacute;rale) ;  </li>
  <li> les dispositions concernant l'administration des partie communes ; </li>
  <li> la r&eacute;partition des charges.</li>
</ul>
<p>Le contenu du r&egrave;glement du copropri&eacute;t&eacute; est &eacute;troitement  contr&ocirc;l&eacute; par le juge. Ainsi &agrave; titre d'exemple, la clause d'un r&egrave;glement de  copropri&eacute;t&eacute; pr&eacute;voyant que les locaux accessoires (caves, d&eacute;barras) ne pourront  &ecirc;tre vendus qu'&agrave; des copropri&eacute;taires est licite.</p>
<p><br />
<strong><u>Qu'est-ce qu'un syndicat de copropri&eacute;taires ?</u></strong></p>
<p>Le syndicat de copropri&eacute;taires est l'organisme collectif  qui poss&egrave;de la personnalit&eacute; civile et qui est charg&eacute; de la conservation de  l'immeuble, de sa d&eacute;fense, et de l'administration des parties communes.</p>
<p><br />
  <strong><u>Qu'est-ce que l'assembl&eacute;e g&eacute;n&eacute;rale des copropri&eacute;taires ?</u></strong></p>
<p>L'assembl&eacute;e g&eacute;n&eacute;rale est l'organe d&eacute;cisionnaire de la  copropri&eacute;t&eacute;. Elle constitue un espace d'expression d&eacute;mocratique au sein duquel  sont prises les d&eacute;cisions et se dessinent les lignes et orientations de la  copropri&eacute;t&eacute;. L'assembl&eacute;e g&eacute;n&eacute;rale doit se tenir au moins une fois l'an. On  parle alors de l'assembl&eacute;e g&eacute;n&eacute;rale ordinaire, durant laquelle est notamment  d&eacute;lib&eacute;r&eacute; le budget. Lorsque la tenue d'une assembl&eacute;e est rendue n&eacute;cessaire pour  traiter de points urgents, on parle alors d'assembl&eacute;e g&eacute;n&eacute;rale extraordinaire.  Ni le syndic, ni le conseil syndical n'ont pouvoir de prendre seuls les  d&eacute;cisions qui sont du ressort de l'assembl&eacute;e g&eacute;n&eacute;rale.</p>
<p><br />
  <strong><u>Quels sont les pouvoirs de l'assembl&eacute;e g&eacute;n&eacute;rale ?</u></strong></p>
<p>L'assembl&eacute;e&nbsp;est seule comp&eacute;tente pour :</p>
<ul class="puce">
  <li> voter les comptes et le budget,</li>
  <li>voter les autorisations et les r&eacute;alisations de travaux,</li>
  <li>&eacute;lire syndic et conseil syndical,</li>
  <li>d&eacute;cider des ventes de parties communes et privatives,</li>
  <li>modifier le r&egrave;glement de copropri&eacute;t&eacute;,</li>
  <li>engager des proc&eacute;dures judiciaires (en-dehors du recouvrement des charges),</li>
  <li>d&eacute;cider des augmentations de salaire au-del&agrave; du minimum conventionnel.</li>
</ul>
<p>&nbsp;</p>
<p><strong><u>Quelles sont les limites aux pouvoirs de l'assembl&eacute;e g&eacute;n&eacute;rale ?</u></strong></p>
<p>Les pouvoirs de  l'assembl&eacute;e g&eacute;n&eacute;rale ne sont pas illimit&eacute;s. Ainsi, elle ne peut pas :</p>
<ul class="puce">
  <li>imposer &agrave; un  copropri&eacute;taire une modification de la destination de ses parties privatives ou  des modalit&eacute;s de leur jouissance.&nbsp; De la m&ecirc;me mani&egrave;re, l'assembl&eacute;e ne peut  interdire toute publicit&eacute; commerciale (enseigne, plaque professionnelle), en  l'absence de disposition pr&eacute;alable du r&egrave;glement de copropri&eacute;t&eacute;.</li>
  <li>imposer sans  indemnisation toute modification de situation qui porterait pr&eacute;judice &agrave; un  copropri&eacute;taire ;</li>
  <li>prendre une  d&eacute;cision en violation des dispositions r&egrave;glementaires ou l&eacute;gales ;</li>
  <li>interdire &agrave; un  copropri&eacute;taire d'effectuer &agrave; ses frais des travaux affectant les parties  communes ou l'aspect ext&eacute;rieur de l'immeuble, et conformes &agrave; la destination de  celui-ci.</li>
</ul>
<p>&nbsp;&nbsp;<br />
<strong><u>Qu'est-ce qu'un syndic ? </u></strong></p>
<p>Un syndic est un  gestionnaire de copropri&eacute;t&eacute;. Il peut &ecirc;tre juridiquement d&eacute;fini comme le  mandataire du syndicat de copropri&eacute;taires charg&eacute; d'ex&eacute;cuter ses d&eacute;cisions, de  le repr&eacute;senter dans tous les actes civils, et de fa&ccedil;on g&eacute;n&eacute;rale d'administrer  l'immeuble. Le syndic est l'organe d'administration de la copropri&eacute;t&eacute;, son  membre ex&eacute;cutif. Selon les cas, il peut &ecirc;tre l'un des membres de la copropri&eacute;t&eacute;  ou un professionnel, sp&eacute;cialiste de la gestion d'immeubles. G&eacute;n&eacute;ralement. Il  propose &agrave; la copropri&eacute;t&eacute; un contrat (le mandat de gestion) dans lequel sont  d&eacute;finis les t&acirc;ches qu'il doit accomplir ainsi que le montant de ses honoraires.<br />
  En tant que  mandataire du syndicat des copropri&eacute;taires, le syndic n'est pas employ&eacute; de la  copropri&eacute;t&eacute;, il la repr&eacute;sente de mani&egrave;re ind&eacute;pendante et per&ccedil;oit une  r&eacute;mun&eacute;ration pour cela. Il doit toutefois lui rendre des comptes sur sa  gestion. L'interlocuteur privil&eacute;gi&eacute; de ce contr&ocirc;le est le Conseil syndical.<br />
  D'une mani&egrave;re  g&eacute;n&eacute;rale, le syndic a l'obligation l&eacute;gale de conserver l'immeuble et veiller au  respect de son r&egrave;glement de copropri&eacute;t&eacute;. Il est investi pour cela d'un lourd  devoir d'information et de conseil.<br />
  Quatre obligations  essentielles p&egrave;sent sur le syndic. Celui-ci doit en effet:</p>
<ul class="puce">
  <li>s'occuper de l'entretien  courant de l'immeuble, c'est-&agrave;-dire veiller aux probl&egrave;mes de nettoyage, passer  et suivre les diff&eacute;rents contrats d'entretien, commander les petits travaux  d'entretien, embaucher et g&eacute;rer le personnel de gardiennage,</li>
  <li>s'occuper de la  conservation de l'immeuble, c'est-&agrave;-dire faire r&eacute;aliser les devis de gros  travaux d'entretien, payer les entreprises prestataires une fois que  l'assembl&eacute;e g&eacute;n&eacute;rale a vot&eacute; les travaux,</li>
  <li>organiser les  assembl&eacute;es g&eacute;n&eacute;rales, c'est-&agrave;-dire proc&eacute;der &agrave; leur convocation, les animer et  r&eacute;aliser les comptes rendus pour les envoyer ensuite &agrave; l'ensemble des  copropri&eacute;taires,</li>
  <li>s'occuper de la  gestion financi&egrave;re de la copropri&eacute;t&eacute;, c'est-&agrave;-dire r&eacute;colter les fonds aupr&egrave;s  des copropri&eacute;taires, r&eacute;aliser les budgets et bilans, tenir &agrave; jour la  comptabilit&eacute; de la copropri&eacute;t&eacute;, payer au jour le jour tous les frais de la  copropri&eacute;t&eacute;.</li>
</ul>
<p>  La loi de 1965,  compl&eacute;t&eacute;e en 1985, pr&eacute;voit en outre une triple obligation &agrave; la charge du syndic  :</p>
<ul class="puce">
  <li>&eacute;tablir un budget  pr&eacute;visionnel qui doit &ecirc;tre soumis au vote de l'assembl&eacute;e,</li>
  <li>tenir une  comptabilit&eacute; s&eacute;par&eacute;e pour chaque syndicat de copropri&eacute;taire,</li>
  <li>soumettre au vote  de l'assembl&eacute;e g&eacute;n&eacute;rale la d&eacute;cision d'ouvrir un compte s&eacute;par&eacute; pour chaque  copropri&eacute;t&eacute;.</li>
</ul>
<p><br />
  <strong><u>Pour combien de temps le syndic est-il nomm&eacute; ?</u></strong></p>
<p>Le syndic est nomm&eacute;  par l'assembl&eacute;e g&eacute;n&eacute;rale des copropri&eacute;taires, g&eacute;n&eacute;ralement pour une dur&eacute;e d'un  an. Il peut &ecirc;tre nomm&eacute; pour une dur&eacute;e plus longue, mais son mandat ne peut  l&eacute;galement exc&eacute;der 3 ans. Le mandat du syndic n'est pas renouvelable par tacite  reconduction. Le syndic doit toujours convoquer une assembl&eacute;e g&eacute;n&eacute;rale en temps  utile pour permettre le vote renouvelant son mandat ou la nomination d'un  nouveau syndic avant l'expiration du d&eacute;lai en cours. </p>
<p><br />
  <strong><u>Quels sont les documents que tous les copropri&eacute;taires doivent  recevoir ?</u></strong></p>
<p>Un certain nombre  de documents doivent &ecirc;tre notifi&eacute;s en m&ecirc;me temps que l'ordre du jour &agrave; tous les  copropri&eacute;taires. Ces documents essentiels sont au nombre de cinq :</p>
<ul class="puce">
  <li>le compte des  recettes et d&eacute;penses de l'exercice &eacute;coul&eacute;,</li>
  <li>l'&eacute;tat des dettes  et des cr&eacute;ances,</li>
  <li>la situation de  la tr&eacute;sorerie,</li>
  <li>le budget  pr&eacute;visionnel,</li>
  <li>les devis ou  march&eacute;s de travaux.</li>
</ul>
<p>&nbsp;</p>
<p><strong><u>Quels sont les droits de contr&ocirc;le d'un copropri&eacute;taire isol&eacute; ?</u></strong></p>
<p>La r&eacute;ception du  d&eacute;compte annuel des charges est parfois l'occasion de quelques surpises. Aussi  le copropri&eacute;taire isol&eacute; dispose-t-il de quelques droits qu'il importe de  conna&icirc;tre. Il lui est possible en premier lieu de s'adresser au pr&eacute;sident du  conseil syndical, afin de lui demander un certain nombre d'explications, ou &agrave;  d&eacute;faut de lui demander de mettre en mesure le syndic d'y r&eacute;pondre. La  loi&nbsp;pr&eacute;voit en outre divers moyens destin&eacute;s &agrave; garantir le droit &agrave;  information des copropri&eacute;taires. Ainsi, &agrave; partir du moment de la r&eacute;ception de  la convocation &agrave; l'assembl&eacute;e g&eacute;n&eacute;rale et jusqu'&agrave; la tenue de celle-ci,  l'ensemble des justificatifs des diff&eacute;rentes charges de copropri&eacute;t&eacute; doivent  &ecirc;tre tenus &agrave; la disposition de l'ensemble des copropri&eacute;taires au moins pendant  un jour ouvr&eacute;, c'est-&agrave;-dire pendant un jour d'ouverture du cabinet. Les modalit&eacute;s  de consultation des pi&egrave;ces justificatives des charges doivent &ecirc;tre mentionn&eacute;es  dans la convocation &agrave; l'assembl&eacute;e g&eacute;n&eacute;rale.<br />
  Si c'est bien &agrave;  l'assembl&eacute;e g&eacute;n&eacute;rale de d&eacute;cider du jour de la mise &agrave; disposition de ces  documents, celle-ci peut parfaitement d&eacute;cider que la consultation s'effectue le  jour o&ugrave; le syndic re&ccedil;oit le conseil syndical. Il est alors possible dans cette  hypoth&egrave;se pour tout copropri&eacute;taire de se joindre au conseil syndical. Cette  possibilit&eacute; est d'autant plus int&eacute;ressante que la loi pr&eacute;voit qu'un  copropri&eacute;taire en d&eacute;saccord avec la majorit&eacute; peut exiger de consulter  &quot;seul&quot; ces pi&egrave;ces le m&ecirc;me jour.<br />
  Enfin, tout  copropri&eacute;taire peut demander &agrave; faire inscrire certaines questions &agrave; l'ordre du  jour de l'assembl&eacute;e g&eacute;n&eacute;rale apr&egrave;s avoir re&ccedil;u la convocation et les documents  comptables. Il est alors n&eacute;cessaire d'adresser les diff&eacute;rentes questions au  syndic, par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception, dans les six jours  suivants la r&eacute;ception de la convocation &agrave; l'assembl&eacute;e.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
	</div>
<!--#include virtual="footer/incl_bas.htm" -->