$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=DIAG$$

		<br />
		<table width="90%"  border="0" cellspacing="0" cellpadding="0" class="BorderNoir">
			<tr>
				<td height="20" align="center" valign="middle" class="BorderBas"> 
					<strong style="color:#990000;">DIAGNOSTIC PLOMB </strong> 
				</td>
			</tr>
			<tr>
			    <td align="center" valign="middle">
					<p align="center">Quels sont les cas o&ugrave; on doit effectuer un &eacute;tat d'accessibilit&eacute; au plomb ? </p>
			        <p align="left" style="color:#990000;">En cas de vente d'un bien immobilier situ&eacute; dans une &laquo;&nbsp;zone &agrave; risque plomb&nbsp;&raquo; qui est d&eacute;finie par le Pr&eacute;fet de votre d&eacute;partement. Pour ce qui concerne la r&eacute;gion parisienne, il faut savoir que tous les d&eacute;partements de l'Ile de France sont situ&eacute;s en zone &agrave; risque vis &agrave; vis du plomb (saturnisme). </p>
			        <p align="center"><u>Sont concern&eacute;s : </u></p>
			        <p align="left">La l&eacute;gislation sur le plomb s'applique aux peintures des immeubles d'habitation construits avant 1948. Pour ces immeubles, un &eacute;tat d'accessibilit&eacute; au plomb (qu'on appelle commun&eacute;ment, diagnostic plomb) doit &ecirc;tre communiqu&eacute; par le vendeur &agrave; l'acqu&eacute;reur avant la signature chez le notaire. </p>
		            <strong>Textes de r&eacute;f&eacute;rences &quot;plomb&quot;</strong> : Loi n&deg;98-657, d&eacute;crets n&deg;99-483 et 99-484, circulaire du 16/01/01 
				</td>
		    </tr>
		</table>
		<br />
		<table width="90%"  border="0" cellspacing="0" cellpadding="0" class="BorderNoir">
			<tr>
				<td height="20" align="center" valign="middle" class="BorderBas"> 
					<strong style="color:#990000;">LOI CARREZ</strong> 
				</td>
			</tr>
			<tr>
			    <td align="center" valign="middle">
					<p align="center">Quand doit-on communiquer un certificat de mesurage dit de &quot;Loi Carrez&quot; ? </p>
			        <p align="left" style="color:#990000;">La loi Carrez dit qu'en cas de vente d'un bien immobilier, une expertise avant achat est n&eacute;cessaire pour d&eacute;terminer la superficie exacte du lot ou de la fraction de lot. Le m&eacute;trage doit &ecirc;tre communiqu&eacute; &agrave; l'acqu&eacute;reur par le vendeur d&egrave;s la signature de la promesse.  </p>
                <strong>Textes de r&eacute;f&eacute;rences&quot;Loi Carrez&quot; : </strong>Loi n&deg;96 -1107 du 18/12/96 D&eacute;cret n&deg;97-532 du 23/05/97 1				</td>
		    </tr>
		</table>
		<br />
		<table width="90%"  border="0" cellspacing="0" cellpadding="0" class="BorderNoir">
			<tr>
				<td height="20" align="center" valign="middle" class="BorderBas"> 
					<strong style="color:#990000;">DIAGNOSTIC AMIANTE</strong> 
				</td>
			</tr>
			<tr>
			    <td align="center" valign="middle">
					<p align="center">Dans quel cas doit-on effectuer un diagnostic amiante ? </p>
			        <p align="left" style="color:#990000;">En cas de vente d'un bien immobilier, d&eacute;molition, remise de locaux apr&egrave;s travaux de d&eacute;mantèlement, un diagnostic amiante doit &ecirc;tre effectu&eacute;.</p>
			        <p align="center"><u>Sont concern&eacute;s : </u></p>
			        <p align="center">Tous les immeubles, quelle que soit leur destination d&egrave;s lors que le permis de construire a &eacute;t&eacute; d&eacute;livr&eacute; avant le 1er juillet 1997, sont soumis &agrave; la r&eacute;glementation sur l'amiante. </p>	            
			        <strong>Textes de r&eacute;f&eacute;rences &quot;amiante&quot;</strong> Articles R 1334-14 &agrave; R 1334-28 du Code de la Sant&eacute; Publique , Arr&ecirc;t&eacute; 2/12/02, Circulaires 98/10 , 98/589 , DGS/VS3/DHC/TE1 , DGSVS3/94 n&deg;70				</td>
		    </tr>
		</table>
		<br />
		<table width="90%"  border="0" cellspacing="0" cellpadding="0" class="BorderNoir">
			<tr>
				<td height="20" align="center" valign="middle" class="BorderBas"> 
					<strong style="color:#990000;">ETAT PARASITAIRE -TERMITES</strong> 
				</td>
			</tr>
			<tr>
			    <td align="center" valign="middle">
					<p align="center">Dans quel cas doit on effectuer un &eacute;tat parasitaire ? </p>
			        <p align="left" style="color:#990000;">En cas de vente d'un bien immobilier d&egrave;s lors que celui-ci est situ&eacute; dans une « zone &agrave; risque termite », ou dans certains cas, sur injonction de la municipalit&eacute;..</p>
			        <p align="center"><u>Sont concern&eacute;s : </u></p>
			        <p align="center">D&egrave;s lors qu'ils sont situ&eacute;s dans une zone &agrave; risque termite, tous les immeubles, quel que soit leur date de construction et leur affectation (habitation, commerce, bureaux...). . </p>	            
		            <strong>Textes de r&eacute;f&eacute;rences &quot;&eacute;tat parasitaire / termites&quot;</strong> Loi n&deg; 99-471 du 08/06/99, D&eacute;cret n&deg; 2000-613 du 03/07/00, Arr&ecirc;t&eacute; du 10/08/2000 </td>
		    </tr>
		</table>
		<br />
		
$$INCL:BAS.HTM$$

