$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=MANDAT$$

		<br />
		<table width="90%"  border="0" cellspacing="0" cellpadding="0" class="BorderNoir">
			<tr>
				<td height="20" align="left" valign="middle">
				Vendre sa maison ou son appartement est un acte important dans la vie de chacun, tant sur le plan financier que juridique et patrimonial. Pour un maximum de s&eacute;curit&eacute; et pour &eacute;viter les nombreux &eacute;ccueils, il vaut mieux faire appel &agrave; un professionnel de l'immobilier. <br />
				Pour travailler sur la vente de votre bien, tout agent immobilier doit <strong>OBLIGATOIREMENT </strong> d&eacute;tenir un mandat par &eacute;crit. Il s'agira pour vous de choisir alors entre les deux principaux types de mandats propos&eacute;s&nbsp;: mandat SIMPLE ou mandat EXCLUSIF. 
				</td>
			</tr>
</table>
		<br />
		<table width="90%"  border="0" cellspacing="0" cellpadding="0" class="BorderNoir">
			<tr>
				<td height="20" align="center" valign="middle" class="BorderBas"> 
					<strong style="color:#990000;">LE MANDAT SIMPLE : </strong> 
				</td>
			</tr>
			<tr>
			    <td align="left" valign="middle">
					<p><strong>Lorsque vous signez un mandat simple, vous pouvez traiter avec une ou plusieurs agences ou encore tenter de vendre par tout autre moyen. Dans ce type de mandat, la vente sera conclue si l'agence vous pr&eacute;sente une offre au montant indiqu&eacute; sur le mandat ou si vous donnez votre accord sur un prix propos&eacute; par un acheteur en de&ccedil;&agrave; de celui fix&eacute; au d&eacute;part. </strong></p>		        
					<p><strong>A savoir</strong> &nbsp;: Les agences, c'est souvent le cas, sont en concurrence sur un m&ecirc;me bien, parfois &agrave; des prix diff&eacute;rents et ne sont pas s&ucirc;res de b&eacute;n&eacute;ficier du fruit de leur travail. Elles peuvent alors naturellement privil&eacute;gier le client en mandat exclusif avec lequel une relation beaucoup plus personnalis&eacute;e et de confiance s'est tiss&eacute;e et axer tous leurs efforts de commercialisation et de publicit&eacute; sur ces biens en mandats exclusifs. Chez Prom&eacute;th&eacute;e vous avez l'avantage de b&eacute;n&eacute;ficier des tarifs de transaction les plus bas, ce qui vous incite &agrave; privil&eacute;gier sa formule souple et r&eacute;active. </p></td>
		    </tr>
		</table>
		<br />
		<table width="90%"  border="0" cellspacing="0" cellpadding="0" class="BorderNoir">
			<tr>
				<td height="20" align="center" valign="middle" class="BorderBas"> 
					<strong style="color:#990000;">LE MANDAT EXCLUSIF : </strong> 
				</td>
			</tr>
			<tr>
			    <td align="left" valign="middle">
				<p><strong>Si vous confiez votre bien en exclusivit&eacute; &agrave; Prom&eacute;th&eacute;e IMMOBILIER, vous vous engagez &agrave; ne conclure la vente que par son interm&eacute;diaire, voire celui d'un mandataire substitu&eacute;.<br />		        
				Ceci dit vous pouvez, si vous le souhaiter continuer &agrave; essayer de le vendre par vous m&ecirc;me, mais l'exp&eacute;rience montre que g&eacute;n&eacute;ralement c'est &agrave; un prix plus bas et cela ocasionne beaucoup de conraintes pour vous tet quelques mauvaises surprises.</strong> </p>
				<p>Dans le cadre de cette relation privil&eacute;gi&eacute;e, l'&eacute;quipe de Prom&eacute;th&eacute;e IMMOBILIER va alors mettre toutes ces comp&eacute;tences, sa disponibilit&eacute;, son &eacute;nergie au service d'une seule priorit&eacute;&nbsp;: la vente r&eacute;ussie, rapide, au meilleur prix pour vous, de votre bien. Nous allons &agrave; ce titre, investir massivement en temps et en publicit&eacute; pour la meilleure transaction possible. <br />				
				Pour vous, c'est tout b&eacute;n&eacute;fice&nbsp;: comme pour le mandat simple, le mandat exclusif doit pr&eacute;ciser sa dur&eacute;e de validit&eacute;, g&eacute;n&eacute;ralement de 3 mois. Il peut contenir une clause de tacite reconduction d'une dur&eacute;e pr&eacute;cise&nbsp;; sachez qu'apr&egrave;s ce d&eacute;lai de 3 mois, vous pouvez d&eacute;noncer le mandat exclusif &agrave; tout moment par l'envoi d'une lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception en respectant un pr&eacute;avis de 15 jours. <br />
				Par ailleurs, si vous avez fait l'objet d'un d&eacute;marchage &agrave; domicile, vous b&eacute;n&eacute;ficiez d'un d&eacute;lai de r&eacute;tractation de 7 jours &agrave; compter de la signature de votre engagement. Il vous suffit pour cela de renvoyer &agrave; Prom&eacute;th&eacute;e IMMOBILIER la partie basse de votre mandat.</p>
				</td>
		    </tr>
		</table>
		<br />
		
$$INCL:BAS.HTM$$

