$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=QSN$$
	
		<table width="90%"  border="0" cellspacing="0" cellpadding="0">
			<tr>
				<td height="200" align="left" valign="middle">
					<br />
					Le concept Prom&eacute;th&eacute;e IMMOBILIER est n&eacute; du constat de l'utilisation croissante d'internet pour les op&eacute;rations ayant trait &agrave; l'immobilier.<br />
					En effet, de par l'&eacute;conomie de temps et d'argent qu'il permet, internet devient un&nbsp;support incontournable&nbsp;pour chercher &agrave; vendre ou acheter un bien.<br />
					Nous avons donc d&eacute;cid&eacute; de mettre l'accent sur cet aspect en vous faisant b&eacute;n&eacute;ficier des &eacute;conomies qu'on pouvait tirer d'une utilisation importante d'internet dans notre concept sans oublier le contact humain puisque d&egrave;s qu'un contact est pris par un de nos client, une rencontre avec un de nos conseillers est organis&eacute;e pour nous permettre de bien percevoir votre besoin.<br /><br />
					Le parcours des cr&eacute;ateurs du concept Prom&eacute;th&eacute;e est en fait tr&egrave;s &nbsp;diff&eacute;rent de celui de la majeure partie des agences classiques puisque ceux-ci sont issu du monde de la gestion de patrimoine, de la banque, de l'immobilier&nbsp;et de la finance dans lesquels ils occupaient des fonctions &agrave; responsabilit&eacute;s qui leur ont permis d'acqu&eacute;rir une exp&eacute;rience dont ils souhaitent maintenant vous faire profiter.<br /><br />
					Prom&eacute;th&eacute;e IMMOBILIER est donc bien plac&eacute; pour vous conseiller au mieux de vos int&eacute;r&ecirc;ts sur les questions financi&egrave;res, patrimoniales et immobili&egrave;res que vous vous posez. Donc, nous vous proposons de&nbsp;&nbsp;nous contacter sans plus tarder afin que nous puissions faire plus ample connaissance.<br /><br /> 
					L'&eacute;quipe dirigeante de <span class="Imobilier">Prom&eacute;th&eacute;e IMMOBILIER</span>.<br />
				</td>
			</tr>
		</table>
	
$$INCL:BAS.HTM$$

