$$INCL:HAUT.HTM$$
$$SET:PAGE:TITR=$$ 
$$SET:PAGE:IDT=RECRUTEMENT$$
	
		<table width="90%"  border="0" cellspacing="0" cellpadding="0">
			<tr>
				<td height="200" align="left" valign="middle">
				<br />
				<span class="Imobilier">Prom&eacute;th&eacute;e IMMOBILIER</span> est une soci&eacute;t&eacute; r&eacute;cente qui a pour vocation de monter
				un r&eacute;seau qui couvrira tout le territoire national. 
				Aussi le potentiel de recrutement est cons&eacute;quent et toute candidature motiv&eacute;e
				sera &eacute;tudi&eacute;e avec la meilleure attention afin de vous aider dans votre recherche..<br />
				<br />
				Pour plus d'efficacit&eacute;, nous vous demandons de joindre &agrave; votre candidature un CV
				et une lettre de motivation dans laquelle vous expliquez votre parcours et les raisons
				pour lesquelles vous voulez travailler sur ce secteur et avec nous.
				Les candidatures incompl&egrave;tes ou non personnalis&eacute;es ne seront pas &eacute;tudi&eacute;es.<br />
				<br />
				Nous recherchons des personnes de tous ages, fortement motiv&eacute;es, avec moyen de transport autonome
				et une bonne pr&eacute;sentation et &eacute;locution puisque les contacts avec les clients en direct
				ou au t&eacute;l&eacute;phone repr&eacute;senteront la principale partie du travail.<br />
				<br />
				En &eacute;change de votre s&eacute;rieux et de votre bonne volont&eacute; pour apprendre,
				nous vous fournirons les outils et la r&eacute;mun&eacute;ration qui vous permettront
				de travailler dans les meilleures conditions.<br /> 
				<br />
				Nous vous demandons de ne pas nous appeler pour votre premier contact et de bien pr&eacute;ciser
				vos coordonn&eacute;es (mail, t&eacute;l&eacute;phone et adresse)&nbsp;sur votre CV et lettre de motivation.<br />
				<br />
				En attendant d'avoir votre candidature nous vous souhaitons toute la r&eacute;ussitte possible&nbsp;pour votre recherche<br />
				<br />
				Le responsable de recrutement de <span class="Imobilier">Prom&eacute;th&eacute;e IMMOBILIER</span> 
				</td>
			</tr>
		</table>
	
$$INCL:BAS.HTM$$

