$$SET:PAGE:IDT=FAIREGERER$$
<!--#include virtual="incl_haut.htm"-->

<div id="fp">

<div id="intro">

<img src="$$-$$images/static/faire_gerer/picto_tit_faire_gerer.jpg" alt="$$PAGE:KEYWORDS$$" />
</div>
<h1><img src="$$-$$images/depart_grand_titres.gif" alt="$$PAGE:TITRE$$" /><span>Faire G&eacute;rer</span><img src="$$-$$images/fin_grand_titres.gif" alt="$$PAGE:DESCRIPTION$$" /></h1><br /><br />

<h2><img src="$$-$$images/fleche_titres.gif" alt="$$PAGE:TITRE$$" /><span>Faire g&eacute;rer une copropri&eacute;t&eacute;</span><img src="$$-$$images/fin_titres.gif" alt="$$PAGE:KEYWORDS$$" /></h2>

<p>Les &eacute;volutions successives du cadre l&eacute;gislatif ont amen&eacute; les copropri&eacute;taires depuis de nombreuses ann&eacute;es &agrave; faire le choix d'&ecirc;tre g&eacute;r&eacute;s par un professionnel. Mais pour quel type de service et pour quel niveau de prestations ? Pouvons-nous esp&eacute;rer que le gestionnaire de nos int&eacute;r&ecirc;ts sera encore l&agrave; demain ?</p>

<p>Deux grands modes d'organisation existent &agrave; ce jour :</p>

<ul>
<li>La gestion standardis&eacute;e, o&ugrave; le consommateur s'adapte aux clauses du contrat qu'on lui propose</li>
<li>La gestion personnalis&eacute;e, r&eacute;pondant aux souhaits du syndicat des copropri&eacute;taires</li>

</ul>

<p>Le r&eacute;seau CENTURY 21 a fait le choix de cette seconde orientation pour se donner les moyens de r&eacute;pondre aux particularit&eacute;s de l'immeuble ainsi qu'aux sp&eacute;cificit&eacute;s souhait&eacute;es par ses clients.</p>
<p>Notre marque, c'est aussi la garantie de s&eacute;rieux et de qualit&eacute; de la premi&egrave;re marque immobili&egrave;re fran&ccedil;aise, associant la puissance d'un r&eacute;seau dense et proche de chez vous &agrave; une parfaite connaissance du tissu local. C'est aussi la garantie d'un interlocuteur disponible et d'un chef d'entreprise en capacit&eacute; de prendre des d&eacute;cisions rapides et pr&eacute;cises.</p>

<p>Nous sommes pr&eacute;sents pour vous servir et c'est avec plaisir que nous le faisons.</p>


</div>
	

<!--#include virtual="incl_bas.htm"-->

