$$SET:PAGE:IDT=NOUSCONNAITRE$$
<!--#include virtual="incl_haut.htm"-->

<div id="fp">

<h1><span>Nous conna&icirc;tre</span><img src="$$-$$images/fin_grand_titres.gif" alt="$$PAGE:KEYWORDS$$" /></h1>
<h2><img src="$$-$$images/fleche_titres.gif" alt="$$PAGE:TITRE$$" /><span>Century 21 France</span><img src="$$-$$images/fin_titres.gif" alt="$$PAGE:DESCRIPTION$$" /></h2>
<p>Century 21 France, cr&eacute;&eacute;e en 1987 &agrave; l'initiative de Michel Troll&eacute; et de Franck Cluck, actuel pr&eacute;sident, est une soci&eacute;t&eacute; juridiquement et financi&egrave;rement ind&eacute;pendante, master-franchis&eacute;e de Century 21 Real Estate Corporation pour la France, la Suisse et la principaut&eacute; de Monaco (*).</p>

<p>Au 1er avril 2006, elle f&eacute;d&egrave;re 850 agences et cabinets et regroupe 5.895 personnes. Initialement implant&eacute; en Ile-de-France, Rh&ocirc;ne-Alpes et Provence-Alpes-C&ocirc;te d'Azur, son R&eacute;seau couvre aujourd'hui l'ensemble de l'hexagone. Avec un volume de ventes de 6,5 Milliards d'Euros en 2005, le R&eacute;seau CENTURY 21 a atteint la premi&egrave;re place du march&eacute; fran&ccedil;ais de la transaction immobili&egrave;re. Les attentes de la client&egrave;le et le contexte sp&eacute;cifique de la r&eacute;glementation professionnelle fran&ccedil;aise ont conduit Century 21 France &agrave; couvrir plus largement qu'aux Etats-Unis la palette des services immobiliers. Depuis 1994, les activit&eacute;s du R&eacute;seau se sont &eacute;largies &agrave; l'Administration de Biens, au Syndic de Copropri&eacute;t&eacute; et &agrave; la Gestion Locative. Deux nouvelles activit&eacute;s ont vu le jour : Immobilier d'Entreprise et Fonds de Commerce.</p>

<p>Century 21 France SAS<br />
  Soci&eacute;t&eacute; par Actions Simplifi&eacute;e au capital de 1.816.092 Euros<br />
  Si&egrave;ge social :<br />
  3, rue des C&eacute;vennes - B&acirc;timent D<br />

  Petite Montagne Sud - CE 1701<br />
  91 017 EVRY Cedex LISSES<br />
  RCS EVRY B 339 510 695</p>

<p class="note">(*) Century 21 France, Soci&eacute;t&eacute; Juridiquement et Financi&egrave;rement Ind&eacute;pendante, est Master Franchis&eacute;e de Century 21 Real Estate Corporation pour la France, la Suisse et Monaco. Century 21 Real Estate Corporation est une filiale du Groupe CENDANT, leader mondial dans le domaine de<br />

la franchise d'h&ocirc;tels et d'agences immobili&egrave;res.</p>
  
<h3>La QUALITE : une pr&eacute;occupation centrale traduite par un programme exigeant</h3>

<p>Le secteur des services, et plus particuli&egrave;rement celui de l&rsquo;immobilier, &eacute;volue dans un environnement r&eacute;glementaire, socio-&eacute;conomique, culturel et technique en pleine mutation. Ce contexte impose regroupements, rationalisation des m&eacute;thodes, communication et surtout travail permanent sur la qualit&eacute;. Cette pr&eacute;occupation qualitative est au c&oelig;ur de la culture de service mise en &oelig;uvre par CENTURY 21 &agrave; chaque niveau de son organisation, principalement fond&eacute;e sur le concept de proximit&eacute;, la responsabilisation et la formation permanente de chacun de ses membres. L&rsquo;exploitation des technologies de l&rsquo;information permet de concilier le n&eacute;cessaire travail de terrain des agences et cabinets du r&eacute;seau avec l&rsquo;acc&egrave;s &agrave; des donn&eacute;es nationales et internationales. C&rsquo;est une garantie de s&eacute;curit&eacute; et de transparence vis-&agrave;-vis des clients. Pour am&eacute;liorer en permanence la qualit&eacute; de ses services et mieux appr&eacute;hender les attentes du march&eacute;, le R&eacute;seau CENTURY 21 r&eacute;alise r&eacute;guli&egrave;rement des enqu&ecirc;tes de satisfaction aupr&egrave;s de ses clients. Elles sont le gage d&rsquo;une remise en cause permanente et d&rsquo;une volont&eacute; d&rsquo;am&eacute;lioration constante.</p>

<h1><span>Notre Gamme de Services</span><img src="$$-$$images/fin_grand_titres.gif" alt="$$PAGE:KEYWORDS$$" /></h1>
<p class="intit_avant">"L'immobilier, c'est plus simple avec un agent immobilier".</p>
<h3>Avec le R&eacute;seau CENTURY 21<sup>&reg;</sup>, la Qualit&eacute; au quotidien&nbsp;</h3>
<p>Dans un march&eacute; o&ugrave; l'offre exc&egrave;de parfois la demande, quels sont les crit&egrave;res de choix des consommateurs ? Le prix bien s&ucirc;r, mais, et de plus en plus, la qualit&eacute; du service. Le v&eacute;ritable professionnel est celui qui associe le meilleur produit au meilleur service.&nbsp; </p>

<p>Pour r&eacute;pondre &agrave; cette double exigence et optimiser la satisfaction de ses clients vendeurs, acqu&eacute;reurs, propri&eacute;taires-bailleurs, locataires ou copropri&eacute;taires, Century 21 France a con&ccedil;u et mis en place :</p>
<ul>
	<li><span class="import">Des stages de formation.</span><br />Tous les membres du R&eacute;seau CENTURY 21 suivent r&eacute;guli&egrave;rement des stages de formation consacr&eacute;s &agrave; la qualit&eacute; de service.</li>

</ul>
<ul>
	<li><span class="import">Des normes de qualit&eacute; minimale.</span><br />Parce que la qualit&eacute; de service doit &ecirc;tre r&eacute;guli&egrave;re, quelle que soit l'Agence ou le Cabinet contact&eacute;, le R&eacute;seau CENTURY 21 a d&eacute;fini des normes de qualit&eacute; minimale.</li>

</ul>
<ul>
	<li><span class="import">Des outils de contr&ocirc;le qualit&eacute; performants.</span><br />Pour mesurer &agrave; tout moment la satisfaction de ses clients et identifier ses domaines de progr&egrave;s, Century 21 France a cr&eacute;&eacute; diff&eacute;rents outils de contr&ocirc;le qualit&eacute; pr&eacute;sent&eacute;s sous forme d'enqu&ecirc;tes et de questionnaires.</li>

</ul>
<p>Cette remise en cause permanente et cette volont&eacute; de toujours mieux vous satisfaire placent d&eacute;sormais le R&eacute;seau CENTURY 21 &agrave; la premi&egrave;re place des marques de services immobiliers*.</p>
<p class="note">* Sondage IFOP Octobre 2005 : 77% de notori&eacute;t&eacute; globale et 39% de notori&eacute;t&eacute; spontan&eacute;e </p>



</div>
  
<!--#include virtual="incl_bas.htm"-->
