$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=AGENCEIMMOBILIERE$$
<div class="title2"><p>AXITIS</p></div>
<div class="tab-axitis">

   <p>En 2000, Bertrand Barret fonde AXITIS afin de  mettre en r&eacute;seau les entreprises de gestion immobili&egrave;re qu&rsquo;il dirige et  d&eacute;veloppe de mani&egrave;re constante depuis 1985 <!--&agrave; Orl&eacute;ans et -->&agrave; Paris. AXITIS est  aujourd&rsquo;hui en mesure d&rsquo;offrir tous les services de gestion d&rsquo;immobilier  d&rsquo;entreprise et d&rsquo;habitation sur Paris. </p><br />


   <p class="under-title2">Tous les m&eacute;tiers de gestion  immobili&egrave;re</p>
   <p>AXITIS intervient en mati&egrave;re de :
   <ul class="list2 font">
      <li>location, </li>
      <li>g&eacute;rance locative, </li>
      <li>transaction, </li>
      <li>syndic de copropri&eacute;t&eacute;s (&agrave; Paris et en Ile-de-France), </li>
      <li>gestion technique, </li>
      <li>MOD</li>
      <li>conseil en investissement. </li>
   </ul>

   <p>Pr&egrave;s de 20 professionnels form&eacute;s  aux m&eacute;tiers de l&rsquo;immobilier d&rsquo;habitat et d&rsquo;entreprise et disposant de  comp&eacute;tences juridiques, comptables et techniques travaillent pour faire  fructifier votre immobilier</p><br />


   <p class="under-title2">Plus de 20 ans d&rsquo;exp&eacute;rience en  Immobilier d&rsquo;habitat et d&rsquo;entreprise</p>

   <p>Depuis  plus de 20 ans, les entreprises AXITIS g&egrave;rent tout type de biens immobiliers  qu&rsquo;ils soient destin&eacute;s &agrave; l&rsquo;habitation ou aux entreprises et aux commerces, &agrave;  savoir :&nbsp; studios, appartements, maisons,  bureaux, locaux d&rsquo;activit&eacute;s, immeubles, centres commerciaux... Gr&acirc;ce &agrave; une  exp&eacute;rience terrain acquise dans la dur&eacute;e, les &eacute;quipes disposent d&rsquo;une  connaissance du tissu &eacute;conomique et social, local et r&eacute;gional, essentiel pour  ma&icirc;triser le march&eacute; de l&rsquo;immobilier</p><br />


   <p class="under-title2">Un r&eacute;seau de proximit&eacute; pour une gestion efficace</p>

   <p>Dans toutes ses actions, Bertrand Barret  maintient le principe fondateur d&rsquo;assurer des prestations en toute ind&eacute;pendance  alliant r&eacute;activit&eacute;, proximit&eacute; et disponibilit&eacute;. Entit&eacute; &agrave; taille humaine, AXITIS  met tout en &oelig;uvre pour satisfaire ses clients. En raison de sa proximit&eacute; et de  sa disponibilit&eacute;, les d&eacute;lais de r&eacute;ponse sont optimis&eacute;s et les temps de r&eacute;action  minimis&eacute;s, afin d&rsquo;assurer une gestion efficace de l&rsquo;immobilier. </p>
   <p>Les conseillers et les gestionnaires sont en  permanence &agrave; l&rsquo;&eacute;coute des clients pour leur fournir des services optimums.</p><br />


   <p class="under-title2">Une f&eacute;d&eacute;ration d&rsquo;entreprises &agrave; Paris<!-- et &agrave; Orl&eacute;ans--></p>

   <p>Parmi les entreprises f&eacute;d&eacute;r&eacute;es, AXITIS compte  :</p>
   <ul class="list2 font">
      <!--
      <li> AXITIS VION IMMOBILIER. Cr&eacute;&eacute;e  il y a 120 ans &agrave; Orl&eacute;ans, la soci&eacute;t&eacute; intervient en mati&egrave;re de location, de  transaction, de g&eacute;rance locative et de gestion technique de biens immobiliers destin&eacute;s au logement et aux activit&eacute;s professionnelles. .</li>
      -->
      <li> AXITIS LOGERIM. Cr&eacute;&eacute;e  en 1985, la soci&eacute;t&eacute; bas&eacute;e &agrave; Paris a rejoint AXITIS en 2007. Elle intervient en  mati&egrave;re&nbsp; de gestion de copropri&eacute;t&eacute; et  d&rsquo;administration de biens destin&eacute;s &agrave; l&rsquo;habitat, aux commerces, aux  entreprises et aux collectivit&eacute;s. Elle travaille avec des partenaires  s&eacute;lectionn&eacute;s pour optimiser toutes les op&eacute;rations de location et de  transaction. </li>
      <!--
      <li> VION BOURDAIS CBRE. Cette soci&eacute;t&eacute; bas&eacute;e &agrave; Orl&eacute;ans intervient en mati&egrave;re de commercialisation  d&rsquo;immobilier destin&eacute; aux entreprises, aux commerces et aux collectivit&eacute;s dans  le Loiret. </li>
      -->
   </ul>
   <br />

   <p class="under-title2">Une relation de partenariat avec ses clients bas&eacute;e sur la  transparence</p>

   <p>AXITIS  s&rsquo;attache &agrave; informer clairement ses clients avant, pendant et apr&egrave;s chaque  d&eacute;marche entreprise
   <ul class="list2 font">
      <li> Des  honoraires clairs sont d&eacute;finis &agrave; l&rsquo;avance et composent l&rsquo;unique source de  revenus des entreprises AXITIS</li>
      <li>  Les contrats sont r&eacute;dig&eacute;s  sans ambiguit&eacute; et conform&eacute;ment &agrave; la l&eacute;gislation </li>
      <li>  Des informations s&ucirc;res  issus d&rsquo;outils informatiques sp&eacute;cialis&eacute;s sont transmises rapidement</li>
      <li>  Des comptes rendus  r&eacute;guliers sont fournis sur toutes les actions (gestion, travaux, visites...) </li>
      <li>  Des renseignements  compl&eacute;mentaires sont disponibles sur simple demande</li>
   </ul><br />

   <p class="under-title2">Les garanties AXITIS</p>
   <p>Les  entreprises AXITIS disposent des garanties de la FNAIM et de la CNAB qui sont le gage de services efficaces.<br />
      En  plus de 20 ans d&rsquo;activit&eacute;, les entreprises AXITIS se sont forg&eacute;es une solide  r&eacute;putation de s&eacute;rieux et d&rsquo;efficacit&eacute; confirm&eacute;e par une croissance r&eacute;guli&egrave;re et  par la fid&eacute;lit&eacute; de leurs clients. Elles g&egrave;rent aujourd&rsquo;hui un portefeuille  de 10 000 logements et 300 000 m&sup2; d&acute;espaces professionnels &agrave; Paris et en  Ile-de-France<!--, &agrave; Orl&eacute;ans, dans le Loiret et dans le Cenre-Val-de-Loire-->.</p>
   <br class="clear-both" />
</div>
$$INCL:BAS.HTM$$
