$$INCL:HAUT.HTM$$
	<h1 class="title2">TOUT SUR LES DIAGNOSTICS</h1>
	
		<p class="under-title1">Pour <strong>investir</strong> en immobilier ou vendre un logement dans les meilleures conditions, il est important de :</p>
		<h2 class="under-title2">v&eacute;rifier les contr&ocirc;les obligatoires :</h2>
		<ul class="list2 font">
			
			

<li><strong>La superficie &quot;Carrez&quot;</strong>&nbsp;: la superficie  exacte ob&eacute;issant aux crit&egrave;res de la Loi Carrez (hauteur sous plafond...) doit  &ecirc;tre sp&eacute;cifi&eacute;e pour toute vente d&rsquo;un bien en copropri&eacute;t&eacute;.</li>

<li><strong>L&rsquo;amiante </strong>: le d&eacute;cret du 3 mai 2002 oblige les propri&eacute;taires de  biens immobiliers dont le permis de construire a &eacute;t&eacute; d&eacute;livr&eacute; avant le 1er  juillet 1997 &agrave; effectuer des recherches relatives &agrave; la pr&eacute;sence d&rsquo;amiante dans  les mat&eacute;riaux et produits. Pour les immeubles en copropri&eacute;t&eacute; ce diagnostic  concerne les parties communes et les parties privatives. Ce constat doit &ecirc;tre  annex&eacute; &agrave; toute promesse unilat&eacute;rale de vente et &agrave; tout contrat de vente.</li>

<li><strong>Le plomb</strong>&nbsp;: la loi du 29  juillet 1998 oblige les vendeurs d&rsquo;un bien immobilier &agrave; &eacute;tablir un &eacute;tat des  risques d&rsquo;accessibilit&eacute; au plomb d&rsquo;un immeuble d&rsquo;habitation construit avant  1948. Ce certificat doit &ecirc;tre annex&eacute; &agrave; la promesse unilat&eacute;rale de vente. Cet  &eacute;tat doit avoir &eacute;t&eacute; &eacute;tabli depuis moins d&rsquo;un an &agrave; la date de promesse de vente  ou d&rsquo;achat ou du contrat susvis&eacute;.</li>

<li><strong>Termites :</strong>&nbsp;la loi du 8 juin  1999 impose &agrave; tous les occupants et propri&eacute;taires d&rsquo;un bien immobilier ou d&rsquo;un  terrain, ou au syndic de copropri&eacute;t&eacute; pour les parties communes, de d&eacute;clarer en  mairie la pr&eacute;sence &eacute;ventuelle d&rsquo;insectes xylophage (termites notamment) d&egrave;s  qu&rsquo;il en a connaissance. Lors de la vente d&rsquo;un bien immobilier, et dans le cas  o&ugrave; ce bien est situ&eacute; sur une commune ayant fait l&rsquo;objet d&rsquo;une d&eacute;claration  pr&eacute;fectorale n&eacute;cessitant un &eacute;tat parasitaire, un &eacute;tat parasitaire du b&acirc;timent  de moins de trois mois doit &ecirc;tre joint &agrave; l&rsquo;acte d&eacute;finitif.
<li><strong>Diagnostic performance Energ&eacute;tique (DPE)&nbsp;:</strong> ce  diagnostic consiste &agrave;&nbsp;Evaluer la consommation  &eacute;nerg&eacute;tique du b&acirc;timent<br />
A compter du 1er Novembre 2006 : lors de la vente  d&rsquo;un b&acirc;timent ou d&rsquo;une partie de b&acirc;timent. <br />
  A compter du 1er juillet 2007 : lors de la mise en location d&rsquo;un b&acirc;timent ou  d&rsquo;une partie de b&acirc;timent.<br />
  Le diagnostic de performance &eacute;nerg&eacute;tique d'un  b&acirc;timent ou d'une partie de b&acirc;timent est un document qui comprend la quantit&eacute;  d'&eacute;nergie effectivement consomm&eacute;e ou estim&eacute;e pour une utilisation standardis&eacute;e  du b&acirc;timent ou de la partie de b&acirc;timent et une classification en fonction de  valeurs de r&eacute;f&eacute;rence afin que les consommateurs puissent comparer et &eacute;valuer sa  performance &eacute;nerg&eacute;tique. Il est accompagn&eacute; de recommandations destin&eacute;es &agrave; am&eacute;liorer  cette performance. 
</li>

<li><strong>Installation  gaz </strong>: ce diagnostic consiste &agrave; diagnostiquer  les installations int&eacute;rieures de gaz, afin de rep&eacute;rer d&rsquo;&eacute;ventuels d&eacute;fauts  mettant en danger la s&eacute;curit&eacute; des personnes. <br />
  En cas de vente de tout ou partie d'un immeuble &agrave; usage  d'habitation comportant une installation int&eacute;rieure de gaz (naturel, en  citerne) r&eacute;alis&eacute;e depuis plus de quinze ans.<br />
  Obligatoire pour tout compromis sign&eacute; &agrave; partir du 1er novembre 2007. Il devra  &ecirc;tre r&eacute;alis&eacute; par un expert form&eacute; et certifi&eacute;. 
</li>

<li><strong>Risques naturels</strong>&nbsp;: ce diagnostic  consiste &agrave; localiser un immeuble au regard de risques naturels ou  technologiques encourus et d&eacute;limit&eacute;s par un plan de pr&eacute;vention des risques  technologiques approuv&eacute;, pr&eacute;visible approuv&eacute; ou prescrit ou dans une des zones  de sismicit&eacute; Ia, Ib, II ou III. Il est obligatoire pour la vente et la location  (compromis, acte authentique, signature du bail) de biens immobiliers ou de  terrains situ&eacute;s dans le p&eacute;rim&egrave;tre d&rsquo;exposition aux risques.</li>
			
			
			
		</ul>
	
	
	<br style="clear: both;" /><br />
$$INCL:BAS.HTM$$