$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=RESEAUORPI$$

 <div id="root2">
     <p class="titre">LE RESEAU ORPI </p>
      
                    
                 <h3>Numéro 1 pour votre bien</h3>   
                 
                 <p class="rouge">Le Premier R&eacute;seau Immobilier Fran&ccedil;ais</p>
Cr&eacute;&eacute; en 1965, ORPI Agences N&deg;1 est aujourd&acute;hui le 1er r&eacute;seau d&acute;agences immobili&egrave;res en France avec plus de 1000 points de ventes r&eacute;parties sur tout le territoire Une implantation et des moyens qui favorisent les transactions gr&acirc;ce &acirc; nos 4200 collaborateurs.
Le r&eacute;seau ORPI-Agences N&deg;1 r&eacute;alise pr&egrave;s de 50 000 ventes par an ce qui en fait le leader incontest&eacute; du march&eacute;.<br />
Pourquoi Choisir le Leader ?
Parce qu&acute;il est important d&acute;avoir le choix :<br />
Une offre &eacute;tendue...
Le r&eacute;seau ORPI-Agences N&deg;1 b&eacute;n&eacute;ficie d&acute;un atout unique dans le secteur de l&acute;immobilier : son fichier commun de plus de 40 000 biens.
Pour b&eacute;n&eacute;ficier d&acute;une gamme de service compl&egrave;te :<br />
Des comp&eacute;tences et des services ORPI pour r&eacute;pondre à l&acute;ensemble de vos besoins :
                    
     <ul>               
                    
                    <li> Achat</li>
<li> Vente</li>
<li> Location</li>
<li> Location de vacances</li>
<li> Gestion locative</li>
<li> Syndic de copropri&eacute;t&eacute;</li>
<li> Immobilier d&acute;entreprise et fonds de commerce</li>
</ul>
<p class="rouge">Parce que la marque Orpi est un gage de s&eacute;curit&eacute; :</p>
Les garanties qu&acute;un agent immobilier vous apporte...
Notre profession est r&eacute;glement&eacute;e par la loi Hoguet du 2 janvier 1970 qui a pour objectif principal de d&eacute;fendre les consommateurs.<br />
Un agent immobilier, c&acute;est :
<ul>
<li> Une assurance responsabilit&eacute; civile professionnelle,</li>
<li> Une garantie financi&egrave;re, garantissant la repr&eacute;sentation des fonds d&eacute;pos&eacute;s 
par ses clients</li>
<li> La justification et l&acute;authentification de son aptitude professionnelle par la carte professionnelle.</li>
</ul>
<p class="rouge">Parce que la marque Orpi est un gage de qualit&eacute; :</p>
L&acute;essence m&ecirc;me de notre m&eacute;tier est le service.
Parce que notre m&eacute;tier est complexe, les agents immobiliers ORPI b&eacute;n&eacute;ficient de formation continue pour conna&icirc;tre parfaitement le march&eacute; de l&acute;immobilier.
Vous b&eacute;n&eacute;ficiez ainsi de services et de comp&eacute;tences que seule une grande organisation est à m&ecirc;me de vous offrir, mais vous conservez un contact simple, imm&eacute;diat et personnalis&eacute; avec un vrai professionnel, sp&eacute;cialiste de son march&eacute; et toujours disponible pour vous &eacute;couter, vous informer et vous conseiller.
<br />
<br />
<ul>
<li>
<a href="$$URLBASE$$/orpi_vendeur.htm?lang=$$LANGUE$$" >$$LG:VOUSVEND pcase$$, plus d'infos</a><br /></li>
<li>
<a href="$$URLBASE$$/orpi_acheteur.htm?lang=$$LANGUE$$" >$$LG:VOUSETESACHETEUR pcase$$, plus d'infos</a></li></ul>


 </div> 
      
 
                   
<div id="root">
<h3 class="unline"> Votre bien sur le fichier commun AMEPI</h3>

<p><strong>Qu´est ce que l’association des mandats exclusifs des professionnels de l’immobilier?</strong></p>

C´ est l´association d´agences immobilière de votre région qui regroupent leurs exclusivités (plus de 40 agence dans le grand Toulon).<br /><br />

<div id="vendre">
<p><strong>Vous voulez vendre ?</strong></p>
	<p>Signez un seul mandat et b&eacute;n&eacute;ficiez de la puissance de l&acute;ensemble des agences adhérentes "AMEPI" de votre r&eacute;gion</p>
    <p>Multipliez vos chances de vendre rapidement et au juste prix</p>
    <p>Simplifiez vos d&eacute;marches gr&acirc;ce &acirc; un interlocuteur unique tout au long de votre projet de vente.</p>
</div>
<div id="acheter">
<p>
<p><strong>Vous voulez acheter ?</strong></p>
Notre agence vous propose un choix exhaustif et exclusif de biens vendre</p>
<p>Achetez rapidement et au meilleur prix en ayant acc&egrave;s l&acute;ensemble des offres des agences adhérentes "AMEPI" de votre r&eacute;gion</p>
<p>
Simplifiez vos d&eacute;marches gr&acirc;ce &acirc; un interlocuteur unique tout au long de votre projet d&acute;achat.</p>
</div>
<br clear="both" />
<p>
Passez par une agence adhérente “AMEPI”,  c&acute;est b&eacute;n&eacute;ficier des offres immobili&egrave;res de toutes les agences et de leur force commerciale
</p>
<p>
<strong>Gagnez en simplicit&eacute;, rapidit&eacute;</strong></p>

<!--<img alt="$$EXPRESSION1$$"  src="images/logo_ffip.gif"><br>-->


</div>             
               

$$INCL:BAS.HTM$$