$$INCL:HAUT.HTM$$
<p class="titre">Vous êtes vendeur</p>

<div class="agency">

	<p class="bold">Confier la vente de votre bien &agrave; une agence ORPI, c'est b&eacute;n&eacute;ficier de l'ensemble   des services exclusifs ORPI.  Votre conseiller ORPI :</p>
  <p><span class="under-title">1. Evalue votre bien :</span><br />
  ORPI a mis au point une m&eacute;thode d'&eacute;valuation, l'ECM, l'Etude Comparative de   March&eacute;, bas&eacute;e sur une banque de donn&eacute;es r&eacute;actualis&eacute;e en permanence. Cette   m&eacute;thode d'une tr&egrave;s grande fiabilit&eacute; consiste &agrave; comparer de fa&ccedil;on impartiale   votre bien avec le march&eacute; immobilier sur lequel il se situe.</p>
    
  <p><span class="under-title">2. R&eacute;pond à vos questions juridiques et fiscales : :</span><br />
  Votre agence ORPI r&eacute;pond &agrave; toutes les questions d&rsquo;ordre juridique et fiscal que   vous pouvez poser, du mandat jusqu&rsquo;&agrave; la signature de l&rsquo;acte d&eacute;finitif.</p>
    
  <p><span class="under-title">3. Effectue les d&eacute;marches administratives :</span><br />
  Votre agence ORPI r&eacute;alise les d&eacute;marches administratives (cadastre, mairie,   &eacute;quipement...) n&eacute;cessaires &agrave; la mise en vente de votre bien.</p>
    
  <p><span class="under-title">4. Pr&eacute;sente votre bien :</span><br />
  Nous &eacute;laborons le dossier de vente (plans, photos, etc ...) n&eacute;cessaire &agrave; la mise   en valeur de votre bien. Nous savons mettre en avant les points forts de votre   bien, utiliser les arguments les plus percutants, r&eacute;pondre avec efficacit&eacute; aux   questions.</p>
    
  <p><span class="under-title">5. Vous fait b&eacute;n&eacute;ficier de la puissance de son r&eacute;seau :</span><br />
  Par informatique, nous diffusons imm&eacute;diatement votre bien aupr&egrave;s des agences   ORPI de notre secteur, mais aussi des 1000 agences ORPI partout en France.   Toutes les agences ORPI de la r&eacute;gion effectuent une s&eacute;lection imm&eacute;diate des   acqu&eacute;reurs susceptibles d&rsquo;&ecirc;tre int&eacute;ress&eacute;s par votre bien et les contactent.</p>
    
  <p><span class="under-title">6. Etudie et met en place la strat&eacute;gie publicitaire et marketing la mieux adapt&eacute;e &agrave; votre bien :</span><br />
    Vous n&rsquo;aurez pas &agrave; investir plusieurs milliers d&rsquo;euros en publicit&eacute;s diverses,   sans bien conna&icirc;tre les supports les plus efficaces ni savoir r&eacute;diger les   annonces les plus performantes.<br />
    <br />
  Votre agence ORPI consacre jusqu&rsquo;&agrave; 10% de   son chiffre d&rsquo;affaire &agrave; la publicit&eacute;, tant nationale et r&eacute;gionale que locale, et   met &agrave; votre disposition des outils de communication modernes et performants :   t&eacute;l&eacute;vision, radio, site internet, presse r&eacute;gionale, journaux d&rsquo;annonces, Orpimag   vendu en kiosque, affichage, vitrines, marketing divers.</p>
  <p><span class="under-title">7. Vous informe r&eacute;guli&egrave;rement :</span><br />
  Nous suivons votre dossier avec attention et vous informons par des comptes   rendus p&eacute;riodiques de nos actions : publicit&eacute;, visites, etc...</p>
    
    <p><span class="under-title">8. Sélectionne les acquéreurs :</span>    <br />
    Les clients sont s&eacute;lectionn&eacute;s avant les visites afin de distinguer les   &lsaquo;&lsaquo;curieux&rsaquo;&rsaquo; des v&eacute;ritables acqu&eacute;reurs potentiels. Votre affaire est pr&eacute;sent&eacute;e   apr&egrave;s &eacute;tude de leur capacit&eacute; financi&egrave;re.
    <p><span class="under-title">9. Prend en charge les visites :</span><br />
    Votre agence ORPI ainsi que les autres agences ORPI de votre secteur effectuent   toutes les visites. Vous ne serez pas oblig&eacute; de rester chez vous pour r&eacute;pondre   au t&eacute;l&eacute;phone ou recevoir des acqu&eacute;reurs potentiels.
    <p><span class="under-title">10. Négocie la vente :</span><br />
    Notre r&ocirc;le est de :
    <ul>
        <li>savoir conclure la vente au bon moment.</li>
        <li>r&eacute;aliser une transaction au meilleur prix et dans des conditions claires d&egrave;s   la signature du premier engagement.</li>
        <li>faciliter l&rsquo;ensemble des d&eacute;marches jusqu&rsquo;&agrave; l&rsquo;acte d&eacute;finitif.</li>
  </ul>
   
    <p>
    <p><span class="under-title">11. Rédige le compromis de vente :</span><br />
    Votre agence ORPI r&eacute;dige suivant le cas un compromis ou une promesse de vente,   le fait signer et encaisse, en qualit&eacute; de s&eacute;questre, l&rsquo;acompte.
    <p><span class="under-title">12. Met en place le financement </span><br />
    Votre agence ORPI a des relations privil&eacute;gi&eacute;es avec de nombreuses banques et   &eacute;tablissements financiers sp&eacute;cialis&eacute;s, qui permettront de financer votre   acqu&eacute;reur plus facilement et plus rapidement. Elle est la mieux plac&eacute;e pour   l&rsquo;aider &agrave; vendre son propre bien immobilier si le cas se pr&eacute;sente (c&rsquo;est   aujourd&rsquo;hui 2 clients sur 3).
    <p><span class="under-title">13. Prépare la signature de l’acte notarié : </span><br />
    Nous assistons le notaire pour la pr&eacute;paration de l&rsquo;acte et suivons le dossier,   le pr&ecirc;t et les diverses formalit&eacute;s. Nous organisons en concours avec le notaire   le rendez-vous de signature de l&rsquo;acte d&eacute;finitif et vous assistons lors de   celle-ci.
    <p><span class="under-title">14. Assure un service après vente : </span><br />
    Après l’acte définitif, nous assurons conseil et assistance dans le cadre de notre service après vente.
    
    
  <p class="msglink"><a title="$$EXPRESSION1$$"  href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$">Pour contacter le service concerné, cliquez ici</a></p>
</div> 
$$INCL:BAS.HTM$$