$$INCL:HAUT.HTM$$
<p class="titre">Vous êtes acheteur</p>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />

<div class="agency">

	<p class="bold">Confier la r&eacute;alisation de votre projet d&rsquo;acquisition immobili&egrave;re &agrave; une agence   ORPI, c&rsquo;est b&eacute;n&eacute;ficier de l&rsquo;ensemble des services exclusifs ORPI. Votre   conseiller ORPI :</p>
  <p><span class="under-title">1. Evalue et comprend vos besoins :</span><br />
  Parce que l&rsquo;achat d&rsquo;un bien immobilier est un acte important qui ne s&rsquo;effectue   pas &agrave; la l&eacute;g&egrave;re, et parce que savoir ce que l&rsquo;on veux est assur&eacute;ment le meilleur   moyen de l&rsquo;obtenir, les agences ORPI vous aident tout d&rsquo;abord &agrave; cibler   pr&eacute;cis&eacute;ment vos besoins. Fortes de leur exp&eacute;rience, elles mettent &eacute;coute et   conseil &agrave; votre service afin de trouver le bien immobilier qui vous convient le   mieux.</p>
    
  <p><span class="under-title">2. R&eacute;pond à vos questions juridiques et fiscales :</span><br />
  Votre agence ORPI r&eacute;pond &agrave; toutes les questions d&rsquo;ordre juridique et fiscal que   vous pouvez vous poser, du mandat jusqu&rsquo;&agrave; la signature de l&rsquo;acte d&eacute;finitif. En   outre, si vous &ecirc;tes investisseur, il vous aide &agrave; calculer la rentabilit&eacute; de   votre achat.</p>
    
  <p><span class="under-title">3. Selectionne les offres :</span><br />
  Gr&acirc;ce &agrave; un logiciel sp&eacute;cialis&eacute; dans la mise en relation des vendeurs et des   acqu&eacute;reurs, votre agence ORPI s&eacute;lectionne avec pr&eacute;cision les offres de biens les   plus adapt&eacute;es &agrave; vos besoins, parmi les 40 000 biens r&eacute;pertori&eacute;s en permanence   dans le fichier commun du r&eacute;seau. </p>
    
  <p><span class="under-title">4. Organise vos visites :</span><br />
  Nous engageons toute notre efficacit&eacute; et notre disponibilit&eacute; dans l&rsquo;organisation   de vos visites, afin de vous faire gagner un temps pr&eacute;cieux.</p>
    
  <p><span class="under-title">5.  Vous informe r&eacute;guli&egrave;rement :</span><br />
  Nous suivons votre dossier avec attention et vous informons r&eacute;guli&egrave;rement des   nouveaux biens &agrave; la vente pouvant correspondre &agrave; vos crit&egrave;res de recherche.</p>
    
  <p><span class="under-title">6. N&eacute;gocie la vente :</span><br />
    Nous vous accompagnons dans l&rsquo;ensemble de vos n&eacute;gociations pour vous permettre   de r&eacute;aliser votre achat au juste prix..<br />
  </p>
  <p><span class="under-title">7. R&eacute;dige le compromis de vente :</span><br />
  Votre agence ORPI r&eacute;dige selon les cas le compromis de vente ou la promesse de   vente, et encaisse, en qualit&eacute; de s&eacute;questre, l&rsquo;acompte.</p>
    
  <p><span class="under-title">8. Met en place votre financement :</span><br />
    Votre agence ORPI a des relations privil&eacute;gi&eacute;es avec de nombreuses banques et   &eacute;tablissements financiers sp&eacute;cialis&eacute;s qui vous permettront de financer votre   acquisition plus facilement et plus rapidement.
  <p><span class="under-title">9. Pr&eacute;pare la signature de l&rsquo;acte notari&eacute; :</span><br />
    Nous assistons le notaire pour la pr&eacute;paration de l&rsquo;acte et suivons le dossier,   le pr&ecirc;t et les diverses formalit&eacute;s. Nous organisons en concours avec le notaire   le rendez-vous de signature de l&rsquo;acte d&eacute;finitif et vous assistons lors de   celle-ci.
  <p><span class="under-title">10. Assure un service apr&egrave;s vente :</span><br />
    Apr&egrave;s l&rsquo;acte d&eacute;finitif, nous assurons conseil et assistance dans le cadre de   notre service apr&egrave;s vente.
  
    
    
  <p class="msglink"><a title="$$EXPRESSION1$$"  href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$">Pour contacter le service concerné, cliquez ici</a></p>
</div> 
$$INCL:BAS.HTM$$