$$INIT:IDT=RESEAU$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12">
			  <h1>Devenez conseiller</h1>
				<hr>
				
			</div>
		</div>
		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span8">
				<p>Le r&eacute;seau D'Home Immobilier met &agrave; votre disposition des  professionnels de l'immobilier, avec comme objectifs la qualit&eacute; de service,  l'efficacit&eacute; et la proximit&eacute;. Nous mettons toute notre exp&eacute;rience au service de  nos clients &agrave; travers notre r&eacute;seau de collaborateurs immobiliers disposant  d'une connaissance approfondie de votre r&eacute;gion et d'une expertise dans le  domaine de l'immobilier.<br />
  Entreprise immobili&egrave;re en pleine expansion commerciale, nous  cherchons &agrave; renforcer nos &eacute;quipes et nous recrutons des Conseillers  Transactions H/F sur toute l'Alsace.</p>
<p class="bold">Vos missions : </p>
<p class="margin-left-20">&bull; D&eacute;velopper votre notori&eacute;t&eacute; et celle de l'entreprise sur le  secteur affect&eacute;. <br />
  &bull; Rechercher des nouveaux mandats et entretenir un stock  attractif de biens &agrave; la vente. <br />
  &bull; Ma&icirc;triser les actions de promotion de ces biens. <br />
  &bull; Assurer la n&eacute;gociation jusqu'&agrave; la vente et le financement. <br />
  &bull; Participer activement &agrave; la vie de l'&eacute;quipe. <br />
  &bull; Veiller &agrave; la satisfaction client </p>
<p class="bold">Votre profil :</p>
<p>Au-del&agrave; d'une formation, nous cherchons avant tout des  candidats motiv&eacute;s.<br />
  Vous avez le sens du relationnel, vous souhaitez &eacute;voluer au  sein d'une structure nationale en plein d&eacute;veloppement.</p>
<p>Nous vous proposons une formation initiale et continue, un  suivi quotidien, et une r&eacute;mun&eacute;ration ambitieuse.<br />
  D&eacute;butants accept&eacute;s. </p>
<p>Merci de d&eacute;poser votre cv + lettre de motivation &agrave; : <a href="mailto:dhome.recrutement@gmail.com" class="btn btn-action">dhome.recrutement@gmail.com</a></p>
			</div>
			<div class="span4">
				$$IF=:0:MULTIAGENCES$$
				<div class="row-fluid">
					<div>
						<!--#include virtual="immo/incl_immo_telephonez_nous.htm" -->
					</div>
					<div class="border-solid-primary-1 detail-bloc-contact padding-10 margin-top-10">
						<!--#include virtual="agence/incl_formulaire_agence.htm" -->
					</div>	
				</div>
				$$END$$
				$$IF=:1:MULTIAGENCES$$
				<div class="row-fluid">
					<div class="span12 detail-bloc-contact padding-10 border-solid-primary-1">
						<div class="h3-like">$$LG:NOUSCTC pcase$$</div>
						<div class="margin-bottom-10">
								<p>$$LG:SAVOIR pcase$$ $$LG:SUR lcase$$ $$LG:NOTRE lcase$$ $$LG:SERVGEST lcase$$</p>
						</div>
						<div class="control-group margin-0 pagination-centered">
								<!--#include virtual="immo/incl_immo_liste_bouton.htm" -->
						</div>
					</div>
				</div>
				$$END$$
			</div>
		</div>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->