$$INCL:HAUT.HTM$$
	<p class="g-ttl" align="center">Pour mettre un bien en gestion</p>
	<p align="center">
		<strong>L'agence LE MARECHAL vous propose ses services.<br /><br />
Quels sont-ils?</strong>
	</p>
	<p class="ttl-nav">
		RECHERCHE D'UN LOCATAIRE
	</p>
	<p>Visite toujours accompagn&eacute;e de votre logement. </p>
	<p class="ttl-nav">CONSTITUTION DU DOSSIER</p>
	<ul>
		<li>Papier d'identité.</li>
		<li>Livret de famille.</li>
		<li>Relevé d'identité bancaire.</li>
		<li>3 dernières fiches de paie.</li>
		<li>Contrat de travail (sinon attestation d'employeur).</li>
		<li>Dernier avis d'imposition (les 2 derniers si en CDD, intérimaire ou intermittent).</li>
		<li>3 dernières quittances de loyer.</li>
		<li>Contrat de location.</li>
		<li>Dernière taxe foncière pour les propriétaires.</li>
		<li>Dernière quittance EDF.</li>
	</ul>
	<p>Les garants devront fournir les mêmes pièces.</p>
	<p class="ttl-nav">REDACTION D'UN BAIL</p>
	<p>Etablissement du contrat selon les termes de la loi n° 89462 du 6 juillet 1989.</p>
	<ul>
		<li>
			Bail d'une dur&eacute;e de 3 ans r&eacute;siliable &agrave; son &eacute;ch&eacute;ance par le bailleur sous les conditions suivantes : reprise par lui-même ou ascendants / descendants,
			ventes, ou renouvelable par tacite reconduction. Le locataire peut, quant &agrave; lui, donner cong&eacute; &agrave; tout moment, en respectant un d&eacute;lai de pr&eacute;avis de trois mois,
			ramen&eacute; &agrave; un en cas de mutation ou de perte d'emploi. En cas de r&eacute;alisation de la location avec un candidat pr&eacute;sent&eacute; par notre agence, les honoraires
			de transaction et de r&eacute;daction de bail seront calcul&eacute;s d'après notre barème disponible &agrave; l'agence sur la base du loyer principal. Cette r&eacute;mun&eacute;ration est payable par moiti&eacute; entre le preneur et le bailleur.
		</li>
	</ul>
	<p class="ttl-nav">MANDAT DE GESTION</p>
	<p>
		Nous &eacute;tablissons un mandat d'administration nous d&eacute;l&eacute;guant pour g&eacute;rer votre bien. Ce mandat est d&eacute;livr&eacute; pour une dur&eacute;e d'une ann&eacute;e, renouvelable par tacite reconduction r&eacute;siliable chaque ann&eacute;e en respectant un pr&eacute;avis de trois mois.
	</p>
	<p class="ttl-nav">ENTRETIEN DU LOGEMENT</p>
	<p>
		Etat des lieux &eacute;tabli &agrave; l'entr&eacute;e et &agrave; la sortie du locataire.<br />
Pour travaux : visite, devis, accord propri&eacute;taire, suivi travaux.
	</p>
	<p class="ttl-nav">GESTION FINANCIERE</p>
	<p>
		Encaissement et v&eacute;rification du bon paiement des loyers par nos services.<br />
		<strong>EN CAS D'IMPAYES</strong><br />
		ASSURANCE DES LOYERS IMPAYES. Prise en charge du suivi par l'agence du dossier jusqu'au commandement de payer par huissier. Ensuite, remise du dossier &agrave; l'assurance.<br />
		<strong>DEPOT DE GARANTIE</strong><br />
		Encaissement du dépôt de garantie (1 mois de loyer de base) intégralement versé au propriétaire sans honoraire. Restitution à la sortie après état des lieux.<br />
Chaque fin de trimestre, un compte de gérance est adressé au propriétaire, avec un acompte mensuel.		
	</p>
	<p class="ttl-nav">SERVICES DIVERS</p>
	<p>
		R&eacute;vision du loyer &agrave; chaque date anniversaire.<br />
R&eacute;gularisation annuelle des charges locatives. Règlement des appels de fonds des propri&eacute;taires auprès des Syndics. R&eacute;capitulatif des &eacute;l&eacute;ments n&eacute;cessaires &agrave; la d&eacute;claration des revenus fonciers remis chaque ann&eacute;e aux propri&eacute;taires.
Avis imm&eacute;diat de chaque cong&eacute; donn&eacute;.<br />
Avis de fin de bail au propri&eacute;taire, suivi des cong&eacute;s pour vente ou habiter.
	</p>
$$INCL:BAS.HTM$$