
<div id="CV">
	
	<h1>POINT IMMO (MARSEILLE )</h1>	
	<div id="Agence">
		<div id="Img_Ctn">			
			<p id="Vitrine"></p>
		</div>
		<div id="Coordonnees">
			<h2>POINT IMMO</h2>
			<p class="cv_adresse">4 RUE LEON MEISSEREL<br />
			13012 MARSEILLE</p>
			<p>
				<label class="cv_tel"><span>$$LG:MINITEL$$ :</span> 04 95 08 04 95 </label>
				<br /><label class="cv_fax"><span>$$LG:FAX$$ :</span> 04 91 49 28 69 </label>
				<br /><br /><label class="cv_email"><span>$$LG:EMAIL pcase$$ :</span> $$A:MAIL=pointimmo@orange.fr$$ $$MAIL encodemail javascript full$$</label>
			</p>
		</div>
	</div>
</div>

<div style="clear: both; "></div>
<div id="TxtPublic">
<p><strong>Point Immo, agence immobili&egrave;re &agrave; Marseille 12&egrave;me et Plan de Cuques vous  souhaite la bienvenue sur son espace de pr&eacute;s&eacute;lection.</strong></p>
<p>Point Immo vous propose ses services de gestion locative et  transaction, sur le march&eacute; immobilier de Marseilles 12&egrave;me, 13&egrave;me,  11&egrave;me, 10&egrave;me, sur le march&eacute; immobilier de&nbsp; Marseille 8&egrave;me et Marseille 6&egrave;me,  ainsi que sur Allauch, Plan de Cuques et Aubagne.</p>
<p>Notre service de transaction met &agrave; votre disposition une  &eacute;quipe de conseillers sp&eacute;cialistes du march&eacute; immobilier de Marseille et sa  r&eacute;gion, pour vous aider &agrave; r&eacute;aliser votre projet, vente de votre bien, achat  d&rsquo;une maison, d&rsquo;un appartement sur Marseille 6&egrave;me, Marseille 8&egrave;me,  Marseille 12&egrave;me, et sur l&rsquo;ensemble de notre secteur.<br />
  Quelle que soit la nature de votre projet immobilier sur  Marseille 6&egrave;me, Marseille 8&egrave;me, Marseille 12&egrave;me, et  sur l&rsquo;ensemble de notre secteur, Point  Immo vous apportera un conseil avis&eacute; sur le choix d&rsquo;une r&eacute;sidence  principale, secondaire ou sur votre investissement locatif et son rapport de  rentabilit&eacute;.<br />
  Pour un investissement r&eacute;ussi, nos conseillers vous  proposeront un choix de biens immobiliers adapt&eacute;s, petites surfaces ou  immeubles de rapport. Vous pourrez ainsi r&eacute;aliser l&rsquo;achat d&rsquo;un appartement sur  Marseille 12&egrave;me, d&rsquo;un studio sur les quartiers du centre, ainsi que  sur le secteur Euro-m&eacute;diterran&eacute;e qui se d&eacute;veloppe &agrave; l&rsquo;enseignement sup&eacute;rieur. </p>
<p>Si la plupart des quartiers de Marseille proposent un grand choix  d&rsquo;appartements, il existe des secteurs r&eacute;sidentiels sur lesquels vous pourrez  faire l&rsquo;achat d&rsquo;une maison, notamment sur Marseille 12&egrave;me quartier  tr&egrave;s pris&eacute; pour sa position dominante, sa proximit&eacute; au centre ville et son  aspect village, ainsi que par le m&eacute;tro.<br />
  Les communes de la p&eacute;riph&eacute;rie, Allauch, Aubagne et Plan de Cuques, vous  permettront &eacute;galement de r&eacute;aliser l&rsquo;achat d&rsquo;une maison dans un cadre campagne  et plus calme. L&agrave; aussi, de nouvelles constructions datant des 10 derni&egrave;res  ann&eacute;es c&ocirc;toient un paysage immobilier ancien et caract&eacute;ristique de la r&eacute;gion.</p>
</div>