$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GESTION2$$
<div class="pages-int">
	<p>Comme dans les situations de la vie courante un rapport de confiance implique la communication, la convivialit&eacute; et la proximit&eacute; autour de son lieu d'implantation.<br />
		L'agence <strong><strong>POINT IMMO</strong></strong> a bien compris cela en faisant le choix de restreindre son rayon d'action &agrave; une zone de proximit&eacute; autour de son lieu d'implantation. La qualit&eacute; de ses services s'en trouve am&eacute;lior&eacute;e. </p>
	<p class="ttl-b">LA TRANSACTION</p>
	<p><strong>LES LABYRINTHES DE L'EXPERTISE IMMOBILIERE:</strong></p>
	<p>Il est tr&egrave;s difficile d'&eacute;valuer un bien un bien &agrave; son juste prix. cette difficult&eacute; s'est accrueavec la hausse consid&eacute;rable du march&eacute; immobilier qui a induit des mises &agrave; prix souvent excessives dues &agrave; la m&eacute;connaissance de certains propri&eacute;taires quant &agrave; l'&eacute;valuation de leurs biens. Souvent, ils comparent le prix d'un bien vendu par un de leurs voisins pour justifier ler &eacute;valuation. Mais ont ils compar&eacute; des biens identiques? Dans le m&ecirc;me &eacute;tat, m&ecirc;me &eacute;tage, m&ecirc;me ensoleillement, m&ecirc;me prestations?</p>
	<p>C'est ainsi que des biens peuvent rester sur le march&eacute; pendant de longs mois. Ils seront ainsi d&eacute;valu&eacute;s et il sera de plus en plus difficile de les vendre.</p>
	<p><strong>POINT IMMO</strong> conna&icirc;t parfaitement et pr&eacute;cisemment le prix des secteurs entrant dans ses pr&eacute;rogatives (tout Marseille du 1er au 16&egrave;me arrondissement, Plan de Cuques, Allauch, Aubagne et ses environs).</p>
	<p>C'est pourquoi, si vous souhaitez une estimation de votre bien, contactez nous. Nous nous ferions un plaisir de vous informer gracieusement. Tout s'ach&egrave;te et tout se vend, il suffit de connaitre! Le conseiller "<strong>POINT IMMO</strong>3, outre l'estimation de votre bien, apporte les services suivants :</p>
	<p class="ttl-b">TRANSACTION </p>
	<ul>
		<li>Examen juridique du titre de propri&eacute;t&eacute;</li>
		<li>agence immobili&egrave;re Marseille Estimation</li>
		<li>achat maison Marseille Demande de pi&egrave;ces et certificats administratifs</li>
		<li>location appartement &agrave; Marseille Publicit&eacute; dans la presse ou en vitrine</li>
		<li>achat maison Marseille S&eacute;lection des clients</li>
		<li>achat appartement Marseille Renseignements sur les conditions et le co&ucirc;t du cr&eacute;dit</li>
		<li>achat maison Marseille Visite accompagn&eacute;e</li>
		<li>achat appartement Marseille Mise au point du plan de financement et des modalit&eacute;s d'achat</li>
		<li>achat maison Marseille R&eacute;daction de l'acte sous seing priv&eacute;</li>
		<li>location appartement &agrave; Marseille Suivi du dossier de cr&eacute;dit</li>
		<li>achat appartement Marseille Transmission du dossier au notaire</li>
		<li>agence immobili&egrave;re Marseille Constitution ou transmission de la demande de pr&ecirc;t</li>
		<li>location appartement &agrave; Marseille Suivi chez le notaire</li>
		<li>achat maison Marseille Rendez-vous et accompagnement du client pour la signature. de l'acte authentique</li>
	</ul>
	<p><strong>$$NOM_AGENCE$$</strong><br />
		$$ADRESSE_AGENCE htmlencode crlf2br$$<br />
		$$LG:MINITEL pcase$$ : $$TEL_AGENCE formattel$$<br />
		$$LG:FAX pcase$$ : $$FAX_AGENCE formattel$$<br />
	</p>
</div>
$$INCL:BAS.HTM$$