$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GESTION$$
	<div align="center" style="font-size: 16px; font-weight: bold; color: #f6e714;">Vous souhaitez vous d&eacute;charger des contraintes de la gestion locative de vos biens immobiliers ?</div><br />

<p>Nous sommes &agrave; votre service pour une prise en charge totale de cette t&acirc;che ainsi que pour optimiser votre patrimoine immobilier.</p><br />

<p>Pour un service optimal vous trouverez chez Alsace R&eacute;sidence l&rsquo;alliance de l&rsquo;exp&eacute;rience (pr&egrave;s de 30 ans de m&eacute;tier &agrave; STRASBOURG et OSTWALD) et les comp&eacute;tences d&rsquo;un juriste de haut niveau, master en droit de l&rsquo;immobilier.</p><br /><br />

<div align="center" style="font-size: 16px; font-weight: bold; color: #f6e714;">Alsace R&eacute;sidence :  une gestion de qualit&eacute; !</div><br />

<strong style="color: #f6e714;">Nous vous proposons deux formules : avec ou sans garantie de loyers :</strong><br /><br />

<span style="font-weight: bold; background-color: #ed9a53; padding: 8px; color: #990000;">GESTION COURANTE</span><br /> 
<ul>
	<li>nous prenons en charge toutes les relations avec vos locataires : 
recherche de solvabilit&eacute;, r&eacute;daction de bail, &eacute;tat des lieux, d&eacute;compte de charges,  augmentation de loyers, relocation, travaux, relance litiges etc.</li>
	<li>nous disposons d&rsquo;un r&eacute;seau d&rsquo;entreprises performantes, capables d&rsquo;intervenir imm&eacute;diatement en cas de probl&egrave;me</li>
	<li>nous faisons &eacute;tablir des devis si des travaux importants &eacute;taient n&eacute;cessaires et vous les soumettons pour accord</li>
	<li>vous choisissez entre un relev&eacute; de compte mensuel ou trimestriel</li>
	<li>vous choisissez entre un r&egrave;glement mensuel ou trimestriel, par ch&egrave;que ou par virement</li>
	<li>nous vous transmettons les donn&eacute;es pour vos d&eacute;clarations de revenus fonciers
	<li>nous mettons nos comp&eacute;tences &agrave; votre service pour une optimisation de votre patrimoine immobilier</li>
</ul>
<span style="font-weight: bold; background-color: #ed9a53; padding: 8px; color: #990000;">GARANTIE DE LOYERS</span><br /><br />

La garantie dite &laquo; loyers impay&eacute;s &raquo; couvre les al&eacute;as financiers aff&eacute;rents aux risques locatifs :<br /><br />

	<b style="padding-left:20px; color: #f6e714;">les loyers impay&eacute;s :</b><br />
<p>les pertes p&eacute;cuniaires (y compris frais de recouvrement contentieux, honoraires d&rsquo;avocat ou d&rsquo;huissier, frais cons&eacute;cutifs &agrave; l&rsquo;expulsion) subies du fait du non-paiement des loyers, charges et taxes dus par le locataire.
La garantie est limit&eacute;e dans son montant &agrave;  la somme de  80 000&euro; par sinistre et par locataire. Cette garantie est sans franchise.</p><br />
      
	<b style="padding-left:20px; color: #f6e714;">les d&eacute;t&eacute;riorations immobili&egrave;res :</b><br />
<p>- les frais de remise en &eacute;tat (v&eacute;tust&eacute; d&eacute;duite) ;le montant de la garantie est de 8 000&euro; HT par sinistre et par bien lou&eacute;<br />
- les frais d&rsquo;&eacute;tat des lieux de sortie &eacute;tablis par huissier &agrave; concurrence de la somme due par le locataire<br />
- la perte p&eacute;cuniaire cons&eacute;cutive au temps n&eacute;cessaire, &agrave; la remise en &eacute;tat des locaux, &agrave; concurrence d&rsquo;une somme maximale de 2 mois de quittancement.</p><br />


	<b style="padding-left:20px; color: #f6e714;">les litiges avec les locataires (d&eacute;fense et recours) :</b><br />
<p>toutes les diligences, actions et recours que nous (en votre repr&eacute;sentation) sommes en droit d&rsquo;exercer contre le locataire, sur la base du contrat de bail ;<br />
la d&eacute;fense devant toutes juridictions civiles ou p&eacute;nales pour toute contestation du locataire ayant son origine dans l&rsquo;ex&eacute;cution du contrat de location<br />
Le montant de la garantie est de 5 000 &euro; par litige et par ann&eacute;e d&rsquo;assurance pour tous litiges dont l&rsquo;enjeu est sup&eacute;rieur &agrave; 400&euro;.

et en plus : </p><br />

	<b style="padding-left:20px; color: #f6e714;">les charges du copropri&eacute;taire bailleur :</b><br />
<p>la part de charges de copropri&eacute;t&eacute; suppl&eacute;mentaire mis &agrave; votre charge  en raison de la d&eacute;faillance d&rsquo;un, ou plusieurs, autre(s) copropri&eacute;taire(s)<br />
Le plafond de la garantie est de 4 000&euro; par an et par lot.</p><br />

<div align="center">VOUS BENEFICIEZ DE GARANTIES COMPLETES ET NOS HONORAIRES AINSI QUE CEUX LIES AUX GARANTIES SONT DEDUCTIBLES DE VOS IMPOTS.</div><br />


<span style="font-weight: bold; background-color: #ed9a53; padding: 8px; color: #990000;"> TARIFS</span>
<ul>
	<li>GESTION COURANTE : 6% HT  du quittancement (soit 7,176 % TTC au taux actuel de 19,6%)</li>

	<li>GARANTIE DE LOYERS : 2% TTC du quittancement  + 0.08% TTC si copropri&eacute;taire bailleur</li>
</ul>
En tant qu&rsquo;adh&eacute;rent FNAIM l&rsquo;ensemble des fonds d&eacute;pos&eacute;s est garantie .<br /><br />

<p>L&rsquo;appartenance &agrave; la FNAIM  nous permet de b&eacute;n&eacute;ficier d&rsquo;une formation professionnelle continue aussi bien dans les domaines du droit immobilier, du droit fiscal, que de la comptabilit&eacute;<br />
Nous  b&eacute;n&eacute;ficions de l&rsquo;information imm&eacute;diate des toutes derni&egrave;res lois et r&egrave;glementations afin de toujours vous proposer un service optimal.</p><br />

<p>Nous sommes &agrave; votre disposition pour &eacute;tudier ensemble votre situation, en toute confidentialit&eacute;, dans le souci permanent d&rsquo;&ecirc;tre &agrave; votre &eacute;coute et de valoriser votre patrimoine.</p><br />

<p>Nous nous ferons un plaisir de vous accueillir en nos locaux ou de  vous rencontrer en votre domicile afin de r&eacute;pondre &agrave; toutes vos interrogations.</p><br />


<div align="center">N&rsquo;HESITEZ PLUS….CONTACTEZ NOUS AU  03.88.105.200</div>

$$INCL:BAS.HTM$$