$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=ACCUEIL$$
	<div align="center" style="margin: 40px; line-height: 16px; font-size: 12px;">
	<p align="justify">Situ&eacute;e dans la rue principale d’Ostwald, l’agence Alsace R&eacute;sidence vous accueille dans un espace chaleureux, une ambiance qui nous ressemble, pour vous recevoir comme chez nous, dans une agence familiale.<br />
	<br />
	Transmise de p&egrave;re en fils, l’exp&eacute;rience du march&eacute; immobilier de Strasbourg des parents se double aujourd’hui de la 
	comp&eacute;tence juridique du fils, master en droit de l’immobilier, donnant &agrave; notre &eacute;quipe de conseillers l’exp&eacute;rience 
	du terrain et la vision actualis&eacute;e d’un m&eacute;tier qui devient de plus en plus complexe.<br />
	<br />
	Alsace R&eacute;sidence exerce ses activit&eacute;s &agrave; OSTWALD- LINGOLSHEIM – ILLKIRCH ainsi qu’&agrave; STRASBOURG, mais son rayonnement 
	s’&eacute;tend &agrave; environ 25 km autour de Strasbourg.<br />
	<br />
	Que ce soit pour les services de gestion locative, syndic de copropri&eacute;t&eacute;s, transaction en habitat (achat, vente et location de 
	maisons et appartements), ou pour les services d’immobilier d’entreprise (achat, vente et location de locaux professionnels, fonds de 
	commerces, etc.), un seul interlocuteur traitera votre demande et suivra votre projet jusqu’&agrave; son terme, dans une relation de confiance 
	mutuelle, en toute discr&eacute;tion, pour un v&eacute;ritable service de proximit&eacute;.<br />
	<br />
	Vous souhaitez vous d&eacute;charger des contraintes de la gestion locative de vos appartements ou maisons et b&eacute;n&eacute;ficier de la 
	garantie de loyer ?<br />
	Nous sommes &agrave; votre service pour la prise en charge totale de cette t&acirc;che et pour optimiser votre patrimoine immobilier. Alsace 
	R&eacute;sidence est un g&eacute;rant de qualit&eacute; !<br />
	<br />
	Vous souhaitez changer de syndic de copropri&eacute;t&eacute; ?<br />
	Nous &eacute;tablissons des devis d&eacute;taill&eacute;s quelle que soit la taille de votre copropri&eacute;t&eacute;. A Strasbourg, &agrave; 
	Ostwald ou aux alentours, petite copropri&eacute;t&eacute; ou grande, vous recevrez le m&ecirc;me accueil et la m&ecirc;me disponibilit&eacute; de 
	la part de votre nouveau syndic : Alsace R&eacute;sidence.<br />
	<br />
	Vous souhaitez  proc&eacute;der &agrave; l’achat ou la vente de votre appartement ou de votre maison?<br />
	Que ce soit &agrave; Ostwald, Strasbourg ou aux environs, nous mettons notre exp&eacute;rience du march&eacute; immobilier &agrave; votre service 
	afin de vous guider dans toutes les formalit&eacute;s.<br />
	Alsace R&eacute;sidence trouvera un acqu&eacute;reur pour votre bien immobilier dans les meilleurs d&eacute;lais et au meilleur prix.<br />
	<br />
	A chaque personne, &agrave; chaque famille son propre projet  immobilier ; les attentes des uns et des autres sont multiples et diverses. Chez 
	Alsace R&eacute;sidence &agrave; OSTWALD, votre interlocuteur saura &ecirc;tre &agrave; votre &eacute;coute, et vous conseiller aussi bien sur le 
	plan pratique que sur le plan des contraintes juridiques ou fiscales du monde de l’immobilier.</p>
$$INCL:BAS.HTM$$