$$INCL:HAUT.HTM$$
	<div align="center" style="font-weight: bold; font-size: 14px;">Votre syndic ne r&eacute;pond plus &agrave; vos attentes ?</div><br />

<div align="center" style="font-weight: bold; font-size: 14px;">Vous souhaitez changer de syndic parce que vous ne voulez plus payer de prestations suppl&eacute;mentaires ?</div><br />


<div align="center" style="font-weight: bold; font-size: 14px;">ENFIN DE LA TRANSPARENCE ET DE L&rsquo;ECOUTE ! </div><br />

<div align="center" style="font-weight: bold; font-size: 14px; color: #f6e714;">Alsace R&eacute;sidence propose un contrat de syndic
 sans prestation suppl&eacute;mentaire</div><br />

<p>Nous sommes en mesure de vous proposer un contrat de syndic, clair et pr&eacute;cis, qui vous met &agrave; l&rsquo;abri des surprises. En optant pour le contrat de syndic &laquo; au forfait &raquo; les prestations suppl&eacute;mentaires sont incluses.  Si, par exemple, vous souhaitez entreprendre des travaux importants, nous ne vous facturerons aucun honoraire pour cela: tout est compris.</p><br /> 

<strong style="color: #f6e714;">Et pour autant, nous vous proposons un service de la meilleure qualit&eacute; possible !</strong>
<ul>
	<li>exp&eacute;rience : pr&egrave;s de 30 ans de m&eacute;tier &agrave; STRASBOURG et OSTWALD</li>
	<li>comp&eacute;tence : un juriste de haut niveau, master en droit de l&rsquo;immobilier est &agrave; votre service</li>
	<li>des outils informatiques performants</li>
	<li>une salle de r&eacute;union pour petites et moyennes copropri&eacute;t&eacute;s</li>
	<li>un r&eacute;seau d&rsquo;entreprises performantes, capables d&rsquo;intervenir imm&eacute;diatement en cas de probl&egrave;me</li>
	<li>une &eacute;coute attentive afin d&rsquo;&ecirc;tre au plus pr&egrave;s de vos attentes</li>
	<li>une gestion de proximit&eacute; donnant un r&ocirc;le essentiel au conseil syndical</li>
	<li>un service identique que vous soyez copropri&eacute;taire dans une tr&egrave;s grande ou une tr&egrave;s petite copropri&eacute;t&eacute;</li>
	<li>adh&eacute;rent FNAIM, tous les fonds d&eacute;pos&eacute;s sont garantis</li>
	<li>l&rsquo;appartenance &agrave; la FNAIM  nous permet de b&eacute;n&eacute;ficier d&rsquo;une formation professionnelle continue aussi bien dans les domaines du droit immobilier, du droit fiscal, que de la comptabilit&eacute;.</li>
</ul>

<strong style="color: #f6e714;">Et toujours dans un souci de transparence, vous trouverez nos tarifs ci-apr&egrave;s :</strong><br /><br />

 <span style="font-weight: bold; background-color: #ed9a53; padding: 8px; color: #990000;">Nos tarifs :</span><br /><br /> 

<strong style="color: #f6e714;">Forfait  incluant les prestations suppl&eacute;mentaires :</strong><br /><br />
<table width="550" align="center">
	<tr>
		<td width="250" align="left" valign="top">
			Moins de  5 lots principaux<br /> 
			De 6 &agrave; 10 lots principaux<br /> 
			De 11 &agrave; 20 lots principaux<br />
			De 21 &agrave; 30 lots principaux<br /> 
			De 31 &agrave; 40 lots principaux<br />
			De 41 &agrave; 50 lots principaux<br />
			De 51 &agrave; 70 lots principaux<br />
			De 71 &agrave; 100 lots principaux<br />
			Plus de 100 lots principaux<br />
		</td>
		<td width="300" align="left" valign="top">
			1000 &euro; HT par an pour la copropri&eacute;t&eacute;<br /> 
			17 &euro; HT par mois par lot<br />
			16 &euro; HT par mois par lot<br />
			15 &euro; HT par mois par lot<br />
			14 &euro; HT par mois par lot<br />
			13 &euro; HT par mois par lot<br />
			12 &euro; HT par mois par lot<br />
			11 &euro; HT par mois par lot<br />
			10 &euro; HT par mois par lot<br />
		</td>
	</tr>
</table><br />


Si toutefois le contrat au forfait n&rsquo;est pas int&eacute;ressant pour votre copropri&eacute;t&eacute;, nous proposons &eacute;galement un contrat de syndic classique.<br /><br />

<strong style="color: #f6e714;">Gestion courante :</strong><br /><br />
<table width="550" align="center">
	<tr>
		<td width="250" align="left" valign="top">
			moins de  5 lots principaux<br /> 
			De 6 &agrave; 10 lots principaux<br /> 
			De 11 &agrave; 20 lots principaux<br />
			De 21 &agrave; 30 lots principaux<br />
			De 31 &agrave; 40 lots principaux<br />
			De 41 &agrave; 50 lots principaux<br /> 
			De 51 &agrave; 70 lots principaux<br />
			De 71 &agrave; 100 lots principaux<br />
			Plus de 100 lots principaux<br />
		</td>
		<td width="300" align="left" valign="top">
			900 &euro; HT par an pour la copropriété<br /> 
			15 &euro; HT par mois par lot<br />
			13 &euro; HT par mois par lot<br />
			12 &euro; HT par mois par lot<br />
			11 &euro; HT par mois par lot<br />
			10 &euro; HT par mois par lot<br />
			 9 &euro; HT par mois par lot<br />
			 8 &euro; HT par mois par lot<br />
			 7 &euro; HT par mois par lot<br />
		</td>
	</tr>
</table><br />

<p>Le d&eacute;tail des prestations suppl&eacute;mentaires est disponible sur simple demande

Quel que soit le contrat pour lequel vous opterez, un seul objectif : vous satisfaire.</p><br /><br />

<div align="center" style="font-weight: bold; font-size: 14px; color: #f6e714;">Alsace R&eacute;sidence :  un syndic de qualit&eacute; !</div><br />

<p>Nous sommes &agrave; votre disposition pour &eacute;tudier ensemble votre copropri&eacute;t&eacute;, en toute confidentialit&eacute;, dans le souci permanent d&rsquo;&ecirc;tre &agrave; votre &eacute;coute, de sauvegarder et de valoriser votre patrimoine commun.</p><br />

<p style="font-weight:bold;">Nous nous ferons un plaisir de vous accueillir en nos locaux ou de vous rencontrer dans votre copropri&eacute;t&eacute;, afin de r&eacute;pondre &agrave; toutes vos interrogations.</p><br /><br />

<div align="center">N&rsquo;HESITEZ PLUS….      CONTACTEZ NOUS AU  03.88.105.200</div>

$$INCL:BAS.HTM$$