$$REM$$
<p id="TxtPublic" class="clear">
	<!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ -->
	$$CV:TXT_PUBLIC$$
</p>
$$END:REM$$
<div id="agenceImmo">
	<p>
		Notre <strong>agence immobili&egrave;re</strong> est implant&eacute;e depuis 1977 dans l’embl&eacute;matique quartier de Locmaria &agrave; Quimper, c&eacute;l&egrave;bre pour son patrimoine historique - son ancienne abbaye actuellement r&eacute;habilit&eacute;e - et ses fameuses <strong>Fa&iuml;enceries Henriot</strong>.
	</p>
	<p>
		Figurant parmi l’une des plus anciennes <strong>agences immobilières de Quimper</strong>, elle est g&eacute;r&eacute;e depuis plus de 30 ans par <strong>Jo&euml;l Le Scoul</strong>.
	</p>
	<p>
		Avec un large choix de biens &agrave; vendre ou &agrave; louer, nous sommes sans cesse &agrave; la recherche de nouveaut&eacute;s sur Quimper et sur toutes ses communes avoisinantes afin de vous trouver le logement qui vous correspondra.
	</p>
	<p>
	Nous vous accueillons dans notre Agence toute l’ann&eacute;e de <strong>9h00 à 12h</strong> et de <strong>14h à 19h</strong> du <strong>lundi au samedi</strong>.
	</p>
	<p>
	Vous pouvez nous contactez  par t&eacute;l&eacute;phone au :
	</p>
	<p>
	<strong>02 98 90 13 86</strong>   AGENCE DE LOCMARIA<br />
	06 83 85 83 34    Jo&euml;l LE SCOUL<br />
	06 17 13 64  44   Morgan BARRALIS<br />
	<br />
	Par fax au : 02 98 90 79 13
	</p>

	<p>
	<i>D&eacute;j&agrave; 30 ans de pr&eacute;sence sur le march&eacute; <strong>immobilier de Quimper</strong>, font de notre agence immobili&egrave;re un acteur incontournable sur le march&eacute; <strong>immobilier de Quimper</strong> et agglom&eacute;ration.
	</i>
	</p>
	<p>
	<strong>L’Agence Immobili&egrave;re à Quimper</strong> de Locmaria vous propose ses services en transaction, achat, vente et location de maisons, appartements et terrains sur Quimper et dans un rayon de 20km autour de l’agence.
	De Locronan et Briec (au nord de Quimper), jusqu’&agrave; B&eacute;nodet et La For&ecirc;t Fouesnant nous pourrons &eacute;tendre nos recherches immobili&egrave;res pour vous aider &agrave; trouver la maison, l’appartement, le terrain, la ferme ou long&egrave;re, ou encore le local professionnel, le bureau, le fonds de commerce, pour r&eacute;pondre &agrave; vos besoins.
	</p>
	<p>
	Natifs de Quimper et sa r&eacute;gion, nos conseillers ma&icirc;trisent parfaitement leur secteur immobilier et seront en mesure de vous donner toutes les informations sur le lieu de votre future r&eacute;sidence.
	Nos clients investisseurs auront &eacute;galement un conseil avis&eacute; pour trouver sur Quimper centre ville ou p&eacute;riph&eacute;rie, le meilleur rapport locatif.
	</p>
	<p>
	Si l’agglom&eacute;ration de Quimper propose un paysage immobilier mixte, entre l’ancien et le r&eacute;cent, Quimper centre ville conserve un caract&egrave;re ancien.
	Vous trouverez sur Quimper centre ville un grand choix d’appartements, T1, T2, T3 etc. en r&eacute;sidences d’immeubles ou maisons de ville, Le Braden (quartier sud de Quimper), proposant quant &agrave; lui un choix d’appartements plus r&eacute;cents.
	</p>
	<p>
	Les quartiers les plus recherch&eacute;s en dehors du centre ville se situent au sud, (sur la route de plages), o&ugrave; vous trouverez un paysage immobilier plus r&eacute;sidentiel, avec des maisons bourgeoises, ou demeures de caract&egrave;re ann&eacute;es 30.
	</p>
	<p>
	L’ouest et le sud de Quimper restent aussi des march&eacute;s immobiliers dynamiques, entre St Evarzec et La For&ecirc;t Fouesnant, Plomelin et Pont l’Abb&eacute; proches de l’Odet et de Quimper centre.
	Vous trouverez &eacute;galement &agrave; la vente un choix de maisons en bord de mer, pour un projet de r&eacute;sidence secondaire sur la c&ocirc;te et l’Anse de B&eacute;nodet.
	</p>
	<p>
	Agence immobili&egrave;re de proximit&eacute;, nous entretenons avec notre client&egrave;le, une relation privil&eacute;gi&eacute;e, bas&eacute;e sur la confiance mutuelle, accordant toute l’&eacute;coute et la disponibilit&eacute; n&eacute;cessaire &agrave; la r&eacute;ussite de votre projet immobilier sur Quimper.
	Nos annonces de vente, b&eacute;n&eacute;ficient d’un plan de communication en presse locale sur <strong>l'immobilier à Quimper</strong> et environs, et sur divers portails immobiliers et portails d’annonces du web pour le meilleur impact sur la vente de votre maison.
	</p>

    <br><p><a href="$$_$$img/bareme.pdf" target="_blank">$$LG:ALUR_BAREMEHONORAIES pcase$$</a></p>

</div>
