<div id="textAccueil">
	
$$IF=:INDEX.HTM:REP:0$$
		<h1>Immobilier à Quimper</h1>
	$$END$$	
	
$$IF=:INDEX.HTM:REP:0$$
	<p>L’Agence Immobili&egrave;re de Locmaria est heureuse de vous soumettre un choix d’annonces immobilières à Quimper.
Consultez tout l'<a href="http://www.agence-de-locmaria.com/immobilier-quimper.htm" title="IMMOBILIER QUIMPER"><strong>immmobilier sur Quimper</strong></a> et sa région, et trouvez le bien immobilier de vos rêves : maison, appartement, terrain, local commercial.
Depuis 1977 notre <a href="http://www.agence-de-locmaria.com/agence-immobiliere.htm?idp=321480&lang=fr"title="AGENCE IMMOBILIERE QUIMPER"><strong>agence immobili&egrave;re à Quimper</strong></a> p&eacute;rennise son activit&eacute; sur Quimper et son agglom&eacute;ration et met &agrave; votre disposition une &eacute;quipe de conseillers alliant jeunesse, dynamisme, exp&eacute;rience, r&eacute;unis dans la passion du m&eacute;tier.
	Bonne visite de notre site, &agrave; bient&ocirc;t dans notre agence de Quimper.
	</p>
	$$END$$



$$IF=:AGENCE-IMMOBILIERE.HTM:REP:0$$
		<h1>Immobilier à Quimper</h1>	
	$$END$$	
	
$$IF=:AGENCE-IMMOBILIERE.HTM:REP:0$$
	<p><strong>L’Agence Immobili&egrave;re de Locmaria</strong> est heureuse de vous soumettre un choix d’annonces de vente et location toujours renouvel&eacute; et mis &agrave; jour.
	Consultez nos <strong>annonces immobili&egrave;res sur Quimper</strong> et son agglom&eacute;ration, et trouvez facilement le bien immobilier (maison, appartement, terrain, local commercial), correspondant &agrave; vos attentes.
	Depuis 1977 notre <strong>agence immobili&egrave;re à Quimper</strong> p&eacute;rennise son activit&eacute pour mieux vous servir.
	Nous éspèrons vous voir bientôt dans notre <strong>agence immobiliere de Quimper</strong>.
	</p>
	$$END$$
	
	
	$$IF=:ANNONCES-IMMOBILIERES.HTM:REP:0$$
		<h1>Immobilier à Quimper</h1>
	$$END$$
	
	$$IF=:ANNONCES-IMMOBILIERES.HTM:REP:0$$
	<p>L’Agence Immobili&egrave;re de Locmaria, spécialiste de <strong>l'immobilier à Quimper</strong> est heureuse de vous soumettre un grand choix de <strong>biens immobiliers sur Quimper</strong> et sa région.
	Vous pouvez consulter nos <strong>offres immobili&egrave;res sur Quimper</strong> et ses allentours, et trouvez facilement la maison, l'appartement ou le terrain correspondant &agrave; vos attentes.
		</p>
	$$END$$
	
	</div>