<!--#include virtual="incl_doctype_strict.htm"-->
<head> 
<!--#include virtual="referencement/incl_ref.htm" -->
<!--#include virtual="incl_titre.htm" -->
<!--#include virtual="scripts/incl_scripts.htm" -->
<!--#include virtual="styles/incl_styles.htm" -->
</head>

$$IF=:RECHERCHEMAP:PAGE:IDT$$
	$$A:MAPWIDTH=900px$$
	$$A:MAPCOLOR=rouge$$
	<!--#include virtual="map/incl_scripts.htm" -->
	<!--#include virtual="map/incl_map.htm" -->
$$END:PAGE:IDT$$

$$A:PAGE:VIDEMEUBLE=1$$
<body $$IF:ONLOAD$$ onLoad="$$ONLOAD$$" onUnload="$$UNLOAD$$" $$END$$>
<div id="wrapper">
	<div id="wrap">
	<div id="menu-top">
    $$IF=:FR:LANGUE$$
		<a title="$$EXPRESSION1$$"  href="http://$$REP:RSRV$$"><img alt="$$EXPRESSION2$$"  src="images/btn_ctc_$$LANGUE$$.gif" width="138" height="44" /><br /></a>
    $$END$$
    
    $$IF=:EN:LANGUE$$   
       <a title="$$EXPRESSION1$$"  href="$$URLBASE$$/index.htm?lang=en"><img alt="$$EXPRESSION2$$"  src="images/btn_ctc_$$LANGUE$$.gif" width="138" height="44" /><br /></a>
    $$END$$
        
        
		<a title="$$EXPRESSION3$$"  href="$$URLBASE$$$$IF=:0:MULTI$$/$$1_MULTI:IDPUBLICATION$$$$END$$/message.htm?lang=$$LANGUE$$"><img alt="$$EXPRESSION1$$"  src="images/btn_tools_$$LANGUE$$.gif" width="138" height="44" /><br /></a>
			
	</div>
	<div class="flag">
		<a title="$$EXPRESSION2$$"  href="http://$$REP:RSRV$$"><img alt="$$EXPRESSION3$$"  src="images/flag_fr.gif" width="21" height="16" /><br /></a>
		<a title="$$EXPRESSION1$$"  href="$$URLBASE$$/index.htm?lang=en"><img alt="$$EXPRESSION2$$"  src="images/flag_en.gif" width="21" height="16" /><br /></a>
	</div>
		<div id="top-head">
			<div id="main-head">
				<div class="update">
					$$LG:MAJ pcase$$ : $$E:ID3:DATE:2$$$$ID3:DATE:VAL date dd.MM.yyyy$$  -
				</div>
				<div id="marq">
					 $$IF=:INDEX.HTM:REP:0$$<!--#include virtual="/referencement/incl_marquee_js.gen.htm" -->$$END$$
				</div>
				<div class="clear2"></div>
			</div>
		</div>
		<div id="fond-head">
			<div class="logo">
			$$IF=:FR:LANGUE$$
				<a title="$$EXPRESSION3$$"  href="http://$$REP:RSRV$$"><img alt="$$EXPRESSION1$$"  src="images/logo.gif" width="298" height="107" /><br /></a>
			$$END$$
$$IF!:FR:LANGUE$$	
				<a title="$$EXPRESSION2$$"  href="$$URLBASE$$/index.htm?lang=$$LANGUE$$"><img alt="$$EXPRESSION3$$"  src="images/logo.gif" width="298" height="107" /><br /></a>
			$$END$$	
				<a href="https://dugourd.thetranet.fr" id="moncompte" target="_blank">
					$$IF=:FR:LANGUE$$
				mon compte	
					$$END$$
$$IF!:FR:LANGUE$$
my account
$$END$$	
				</a>

			
			</div>
		</div>
		<div id="flash">
			<img alt="$$EXPRESSION1$$"  src="images/flash.jpg" width="659" height="295" /><br />
		</div>
		<div id="fond-menu">
			<div id="main-menu">
				<div id="menu">
					<!--#include virtual="/incl_menu.htm" -->
				</div>
				<div class="clear1"></div>
			</div>
		</div>
		<div class="clear1"></div>
		<div id="main-content">
			$$IF!:INDEX:PAGE:IDT$$<div class="min-height">&nbsp;</div>$$END$$
			$$IF!:INDEX:PAGE:IDT$$<div id="navigue">$$END$$
			$$IF=:GUI:PAGE:IDT$$<div id="MenuGuide">$$END$$
			$$IF=:DOSSIERS:PAGE:IDT$$<div id="PageDossiers">$$END$$
			$$IF=:ALERT.HTM:REP:0$$<div id="PageAlert">$$END$$
			
			 $$IF=:LISTE-AGENCES-IMMOBILIERES.HTM:REP:0$$
			 <p id="TxtPublic">
				<p>Dugourd &amp; Game, agence  immobili&egrave;re &agrave; Roanne, vous souhaite la bienvenue sur son espace web.</p>
				<p>&nbsp;</p>
				<p>Implant&eacute;e dans le tissu  &eacute;conomique local depuis plusieurs d&eacute;cennies, l&rsquo;agence Dugourd &amp; Game a su d&eacute;velopper son <strong>activit&eacute; immobili&egrave;re</strong>  sur <strong>plusieurs g&eacute;n&eacute;rations</strong>, gr&acirc;ce &agrave; une constante <strong>qualit&eacute;</strong> de <strong>service</strong> et &agrave; une  <strong>&eacute;quipe</strong> fid&egrave;le et motiv&eacute;e. <br />
				  Parmi les agences immobili&egrave;res de  Roanne les plus actives sur le march&eacute; local et les plus importantes en termes  de volume d&rsquo;affaire, l&rsquo;agence Dugourd  &amp; Game met &agrave; votre disposition une gamme compl&egrave;te de services  immobiliers sur Roanne.<br />
				  De la transaction immobili&egrave;re de  biens &agrave; usage d&rsquo;habitation ou d&rsquo;activit&eacute;, &agrave; la gestion locative, en passant par  le syndic de copropri&eacute;t&eacute;s,&nbsp;l&rsquo;agence Dugourd  &amp; Game vous assure un niveau de <strong>comp&eacute;tence</strong> et d&rsquo;<strong>exp&eacute;rience</strong> dans tous  les m&eacute;tiers de l&rsquo;immobilier, assist&eacute;e par la FNAIM.</p>
				<p>&nbsp;</p>
				<p>Avec un volume de plusieurs  milliers de lots, notre service de gestion dispose d&rsquo;un choix vari&eacute; de biens  disponibles &agrave; la location, <strong>maisons</strong> et <strong>appartements</strong> sur Roanne et son  agglom&eacute;ration, ainsi que des <strong>locaux d&rsquo;activit&eacute;</strong>.<br />
				  Dans le cadre de la gestion de  votre patrimoine immobilier sur Roanne, l&rsquo;agence Dugourd &amp; Game vous propose la GLI (Garantie des Loyers  Impay&eacute;s) et vous accorde une aide pr&eacute;cieuse en fin d&rsquo;exercice, pour la  <strong>d&eacute;claration de vos revenus fonciers</strong>, elle vous permet aussi de <strong>s&eacute;curiser</strong> la  mise en place des locataires. <br />
				  Vous trouverez parmi nos annonces  de location, des appartements, des maisons traditionnelles sur Roanne et son  agglom&eacute;ration, des maisons contemporaines, des villas et des pavillons modernes. </p>
				<p><br />
				  Vous souhaitez r&eacute;aliser l&rsquo;<strong>achat</strong>  d&rsquo;une maison, d&rsquo;un appartement, d&rsquo;un terrain, sur Roanne et ses environs&nbsp;? <br />
				  Nos conseillers mettent &agrave; votre  disposition leur connaissance du march&eacute; immobilier de Roanne, pour vous  soumettre les <strong>offres de biens correspondant</strong> parfaitement &agrave; vos attentes, en  termes de confort, espace, qualit&eacute; de vie et accessibilit&eacute;. </p>
				<p><br />
				  Notre <strong>conseiller sp&eacute;cialiste</strong> du  financement immobilier, vous proposera une simulation afin d&rsquo;orienter  efficacement votre projet d&rsquo;achat immobilier sur Roanne.<br />
				  Vous pourrez r&eacute;aliser l&rsquo;achat  d&rsquo;une maison, d&rsquo;un appartement sur Roanne, et son agglom&eacute;ration, dans  diff&eacute;rentes gammes et prix et de standing, maisons anciennes en pierre,  long&egrave;res, villas r&eacute;centes, demeures de caract&egrave;re, propri&eacute;t&eacute;s de charme...</p>
				<p>&nbsp;</p>
				<p>Gr&acirc;ce &agrave; la prochaine liaison  autorouti&egrave;re entre Balbigny et Lyon, le secteur immobilier de Roanne et son  agglom&eacute;ration, se placera d&egrave;s fin 2012 &agrave; seulement<strong> 45mn de Lyon</strong>. Une client&egrave;le  d&rsquo;actifs lyonnais, s&rsquo;int&eacute;resse d&eacute;j&agrave; &agrave; ce march&eacute; pour des raisons &eacute;videntes de  rapport qualit&eacute; de vie / espace / prix. </p>
			</p>
			 $$END$$
			 