$$INCL:HAUT.HTM$$
	<div class="qui-sommes">
		QUI SOMMES NOUS
	</div>
	<div class="contenu-quisommes">
		<strong>L&acute;agence immobili&egrave;re</strong> Dugourd & Game implant&eacute;e &agrave; <strong>Roanne</strong> depuis de nombreuses d&eacute;cennies, est une des plus importantes <strong>agences</strong> de l&acute;agglom&eacute;ration Roannaise. Son secteur g&eacute;ographique d&acute;activit&eacute; s&acute;&eacute;tend sur tout le bassin Roannais, de <strong>Roanne</strong> aux communes avoisinantes dans un rayon d&acute;environ 30kms (Riorges, Mably, Le Coteau, Villerest, Renaison et Charlieu).<br /><br />

Avec un effectif de 18 personnes, notre <strong>agence</strong>, affili&eacute;e &agrave; la FNAIM, b&eacute;n&eacute;ficie d&acute;une excellente organisation interne qui lui permet de g&eacute;rer diverses activit&eacute;s <strong>immobili&egrave;res</strong> :<br /><br />

- la transaction pour les professionnels et les particuliers,<br />
- la gestion locative,<br />
- et le syndic de copropri&eacute;t&eacute;.<br />

Notre service de transactions pourra proposer aux professionnels une gamme de locaux commerciaux et industriels dans la ville et sur les zones d&acute;activit&eacute;s.<br /><br />

<strong>Roanne</strong> est une ville agr&eacute;able &agrave; vivre et les efforts de la municipalit&eacute; en mati&egrave;re d&acute;am&egrave;nagement et d&acute;embellissement en font une commune moderne et active.<br />
Les travaux du centre ville, le projet du lyc&eacute;e Carnot et du nouvel h&ocirc;pital, l&acute;embellissement des quartiers et de certaines places ainsi que le d&eacute;veloppement des zones d&acute;activit&eacute;s, autant de projets qui sauront attirer sur le secteur de nouvelles familles cherchant &agrave; se loger rapidement et confortablement. Des am&eacute;nagements qui feront de votre achat immobilier sur <strong>Roanne</strong> une r&eacute;ussite sur le moyen et long terme.<br /><br />

Dans le cadre d&acute;une acquisition, un large choix de biens vous sera propos&eacute;, de l&acute;appartement en centre ville &agrave; la maison ou encore quelques terrains &agrave; b&acirc;tir en lotissement ou hors lotissement.<br /><br />

Notre service de gestion locative g&egrave;re un stock de biens vari&eacute;, des appartements de toutes surfaces dans chaque quartier de la ville ou des maisons &agrave; Roanne et aux alentours, &agrave; tous les prix. Si vous venez d&acute;arriver dans notre r&eacute;gion, nous pourrons trouver rapidement le logement qui convient &agrave; votre famille et &agrave; vos souhaits en mati&egrave;re de confort, surface et emplacement g&eacute;ographique.<br /><br />

Depuis de nombreuses g&eacute;n&eacute;rations, l&acute;agence <strong>Dugourd</strong> & Game s&acute;est fait un nom dans le m&eacute;tier de l&acute;immobilier.
Un m&eacute;tier dont la particularit&eacute; est de pouvoir sans cesse s&acute;adapter au march&eacute; et &agrave; ses fluctuations, de s&acute;adapter aux clients et &agrave; leurs besoins en mati&egrave;re de conseil, d&acute;investissement et de gestion de patrimoine. Une exp&eacute;rience qui nous a permis de nous entourer de professionnels comp&eacute;tents et s&eacute;rieux aussi bien au niveau <strong>financier que juridique</strong>, pour une s&eacute;curisation optimale de vos transactions.<br /><br />

Gr&acirc;ce &agrave; cette renomm&eacute;e et ce savoir-faire, nous avons pu &eacute;tablir une relation de confiance avec notre client&egrave;le, des Roannais, mais &eacute;galement des investisseurs venus de Lyon ou de r&eacute;gion parisienne.
	</div>
$$INCL:BAS.HTM$$