$$INIT:IDT=AVANTAGES$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12 margin-bottom-50">
		<h1 class="typo-action">IMMO CONFIANCE, L'AGENCE IMMOBILIERE DU GRAND GENEVE</h1><hr />
		<div class="row-fluid">
		<div class="span7">
			<h2 class="typo-action margin-top-20">NOS RESULTATS SONT ELOQUENTS :</h2>
			<p>
				Votre objectif d&rsquo;achat ou  de vente est atteint avec un minimum de visites (<strong>1 &agrave; 3 visites  suffisent dans 80% des cas</strong>) et dans un laps de temps tr&egrave;s court (en  moyenne&nbsp;<strong>moins d&rsquo;un mois  dans des conditions r&eacute;alistes).</strong>
			</p>
			<h2 class="typo-action margin-top-20">NOS GARANTIES :</h2>
			<!--<p>IMMO CONFIANCE est un adh&eacute;rent de la&nbsp;<a href="http://www.fnaim.fr/" target="_blank" title="F&eacute;d&eacute;ration Nationale de l'Immobilier">FNAIM</a>, la&nbsp;<strong>F&eacute;d&eacute;ration  Nationale de l&rsquo;Immobilier</strong>. A ce titre notre agence est soumise au&nbsp;<a href="$$_$$pdf/FNAIM-CODE-ETHIQUE-DEONTOLOGIE-AVRIL-2014.pdf" target="_blank" title="Code d'Ethique et de D&eacute;ontologie de la FNAIM">Code d&rsquo;Ethique et de D&eacute;ontologie</a>&nbsp;(Code de Bonnes Pratiques) de la FNAIM  et se doit, en toutes circonstances, de veiller aux int&eacute;r&ecirc;ts de ses mandants.</p>-->
			<p><strong>Nous sommes habilit&eacute;s par la Pr&eacute;fecture  et titulaires d&rsquo;une carte professionnelle</strong><strong>&nbsp;</strong>nous autorisant &agrave; exercer sur le  territoire national, selon les dispositions la Loi Hoguet (r&egrave;glementation encadrant l&rsquo;exercice  de notre profession depuis 1970).</p><br />
			<p><strong>Notre responsabilit&eacute; professionnelle est couverte</strong><strong>&nbsp;</strong>à hauteur de 120'000 € par GALIAN (CGAIM), le leader des assurances professionnelles pour la transaction immobili&egrave;re en France. La validit&eacute; de nos processus m&eacute;tier est r&egrave;guli&egrave;rement audit&eacute;e à ce titre.</p>
			<h2 class="typo-action margin-top-20">NOTRE DIFFERENCE :</h2>
			<p><strong>Notre &eacute;quipe est compos&eacute;e de personnes  exp&eacute;riment&eacute;es, comp&eacute;tentes et dipl&ocirc;m&eacute;es, avec une exp&eacute;rience de la client&egrave;le <u>internationale</u> et <u>suisse</u> en particulier.</strong>&nbsp;Pour la plupart, nos collaborateurs  parlent anglais, allemand et espagnol de mani&egrave;re soutenue. </p>
			<p><strong>La passion des beaux produits,</strong>&nbsp;quel que soit leur prix, du studio de  charme &agrave; la propri&eacute;t&eacute; statutaire, nous anime.</p>
			<p><strong>Nos moyens et notre logistique sont  conformes &agrave; nos ambitions,</strong>&nbsp;ainsi nous assurons une pr&eacute;sence  publicitaire forte sur les medias presse/internet sp&eacute;cialis&eacute;s dans l&rsquo;immobilier  r&eacute;gional, nous maintenons et r&eacute;f&eacute;ren&ccedil;ons constamment notre site internet.  L&rsquo;utilisation d&rsquo;outils informatiques adapt&eacute;s nous garantit une efficacit&eacute;  maximum, tandis que l&rsquo;emplacement de notre vitrine, visible au c&oelig;ur de la ville  fronti&egrave;re de St-Julien et de ses commerces, nous am&egrave;ne un passage important.  Nos locaux, lumineux et accueillants, permettent &agrave; nos acqu&eacute;reurs et &agrave; nos  vendeurs de se sentir en confiance.</p>
			<p>Nous accompagnons nos acqu&eacute;reurs et nos  vendeurs dans toutes les &eacute;tapes du processus, du compromis de vente jusqu&rsquo;&agrave;  l&rsquo;acte authentique.&nbsp;<strong>Cette  d&eacute;marche garantit un excellent taux de r&eacute;ussite pour les compromis enregistr&eacute;s  par notre agence, et la satisfaction de notre client&egrave;le.</strong>&nbsp;La dimension technique et financi&egrave;re  de l&rsquo;achat est &eacute;galement trait&eacute;e avec efficacit&eacute; par notre r&eacute;seau de  partenaires (notaires, banques, courtiers, diagnostiqueurs, d&eacute;m&eacute;nageurs,  entreprises g&eacute;n&eacute;rales, assureurs).</p>
			<em>Enfin, notre relationnel &eacute;tabli depuis de nombreuses ann&eacute;es en local  avec nos acqu&eacute;reurs et vendeurs nous permet de trouver l&rsquo;opportunit&eacute; rare qui  fait la diff&eacute;rence.</em>
			<h3 class="margin-top-20">
				<a href="/agence,contact.htm" class="btn btn-action">CONFIEZ VOTRE PROJET IMMOBILIER À DES PROFESSIONNELS RECONNUS !</a>
			</h3>
			
		</div>
		<div class="span5">				
			<img src="images/confiance1.jpg" alt="">
		</div>
		</div>	
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->