<!--#include virtual="header/incl_haut.htm" -->
	<h1 class="ttl-pages">$$LG:IMMONEUF ucase$$</h1>
	
		<div class="immoneuf-visuels">
		<a href="$$_$$images/pdf/Plaquette_Residence_Foulques.pdf" target="_blank">
			<img src="$$_$$images/pdf/plaquette-foulques.jpg" alt="" /><br />
			<span>Télécharger la plaquette de la Résidence Foulques</span>
		</a>
	
		<a href="$$_$$images/pdf/Flyer_Residence_Foulques.pdf" target="_blank">
			<img src="$$_$$images/pdf/flyer-foulques.jpg" alt="" /><br />
			<span>Télécharger le flyer de la Résidence Foulques</span>
		</a>	
	</div>
	<p><a href="$$_$$images/pdf/Plans-de-vente-V1.pdf" target="_blank">Télécharger le plan de vente</a></p>	
	<br>	
	<hr>
	<br>
	
	<h1 class="ttl-pages">Architecture</h1>
	<p>Depuis  35 ans <strong>l&rsquo;atelier d&rsquo;architecture et d&rsquo;urbanisme Christian JAYET</strong>&nbsp; Architecte D.P.L.G. est &agrave; votre &eacute;coute pour  concevoir et construire vos projets priv&eacute;s et publics.</p>
<p><strong>Sp&eacute;cialiste  de constructions Bioclimatiques l'atelier</strong> d&rsquo;architecture a construit de nombreuses r&eacute;alisations avec le soucis  d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie. <br />
</p>
<ul>
  <li><strong>Maisons bioclimatiques</strong> &agrave; hautes  performances &eacute;nerg&eacute;tiques (HPE) int&eacute;grant capteurs solaires, v&eacute;randa,  r&eacute;cup&eacute;ration d&rsquo;eau,</li>
  <li><strong>B&acirc;timents de  bureaux</strong> tel que le 1er  b&acirc;timent solaire en France &agrave; Sophia Antipolis pour l&rsquo;ADEME (architecte associ&eacute;  P.Halperin) fa&ccedil;ades int&eacute;gr&eacute;es avec panneaux solaires, toiture v&eacute;g&eacute;talis&eacute;e,  protection solaire par les plantes.</li>
</ul>
<p><strong>Sp&eacute;cialiste de la r&eacute;habilitation  d&rsquo;appartements et de l&rsquo;entretien d&rsquo;immeubles en copropri&eacute;t&eacute;</strong> l&rsquo;atelier d&rsquo;architecture par son activit&eacute; dans  l&rsquo;habitat ancien intervient en particulier sur les ravalements avec isolation  thermique ext&eacute;rieure et tout ce qui touche &agrave; la r&eacute;duction des charges de  copropri&eacute;t&eacute; et de gestion locative..</p>
<p><strong>L&rsquo;atelier  d&rsquo;architecture a des &eacute;tudes en cours de B&acirc;timent Basse Consommation BBC  (logements collectifs et individuels) et d&rsquo;&eacute;co-quartier dans le cadre d&rsquo;&eacute;tudes  d&rsquo;urbanisme.</strong></p>
<p><strong>ARCHITECTE&nbsp;  06 03 10 44 13</strong><br />
		$$SET:MAILPIGNON=archi@cabinet-jayet.com$$ $$MAILPIGNON encodemail javascript full$$
  <br />
204 rue Pierre Brossolette  93160 Noisy le Grand</p>
<p>Sur rendez vous</p>

<p style="text-align:center;">
	<img src="images/architecture/001.jpg" />
	<img src="images/architecture/002.jpg" />
	<img src="images/architecture/003.jpg" />
</p>
<!--#include virtual="footer/incl_bas.htm" -->