$$INCL:HAUT.HTM$$
$$IF!:FR:LANGUE$$
 We're sorry but this page is only avaibable in french actually.<br /><br />
$$END$$
<table width="90%" border="0" align="left" cellpadding="3" cellspacing="0">
  <tr>
    <td valign="top" align="justify"> 	
      	Le Cabinet est n&eacute; de l’association de deux fr&egrave;res, Gabin et Nicolas Mannarelli. Gabin, sp&eacute;cialis&eacute; dans la transaction immobili&egrave;re est un homme de terrain parfaitement rod&eacute; aux techniques commerciales et de management. Nicolas est quant à lui un professionnel de l’immobilier depuis plus de vingt cinq ans, licenci&eacute; en droit de la facult&eacute; de Strasbourg, sp&eacute;cialis&eacute; dans le droit immobilier, il maîtrise parfaitement toutes les questions techniques et juridiques li&eacute;es à la profession.<br /><br /><br />
L’agence est sp&eacute;cialis&eacute;e dans la transaction et la gestion locative, mais aussi dans le rôle de conseil, devenu essentiel tant sur le plan juridique que sur la connaissance du march&eacute;. Dans le cadre de notre activit&eacute; d’administrateur de biens, nous traitons les locations de tous types de locaux et assurons la g&eacute;rance locative avec possibilit&eacute; pour nos clients de b&eacute;n&eacute;ficier d’assurances du plus hauts niveaux. En ce qui concerne la transaction, nous commercialisons du neuf et de l’ancien, nous sommes &eacute;galement sp&eacute;cialis&eacute; dans la vente d’appartements, d’hôtels particuliers et de demeures de prestiges.<br /><br /><br />
Notre parfaite connaissance du march&eacute;, notre fichier client&egrave;le, et notre mode de promotion sont les atouts majeurs de notre r&eacute;ussite. Nous garantissons une s&eacute;lection des acheteurs et des vendeurs, un suivi rigoureux et bien entendu la confidentialit&eacute; exig&eacute;e à notre domaine d’activit&eacute;.<br /><br /><br />
La confiance, le professionnalisme mais aussi le dynamisme de nos collaborateurs sont des gages de r&eacute;sultat et de s&eacute;curit&eacute; pour nos clients. Ces valeurs sont confort&eacute;es par notre adh&eacute;sion à la FNAIM, organisation professionnelle attach&eacute;e à l’&eacute;thique et au s&eacute;rieux de ses adh&eacute;rents.<br /><br /><br />
Vous souhaitez vendre ou acheter, confiez nous votre bien ou votre recherche nous mettrons tout en œuvre pour vous satisfaire.<br /><br />
	</td>
  </tr>
</table>
$$INCL:BAS.HTM$$
$$SET:PAGE:IDT=AGEN$$ 