$$INIT:IDT=ACTUSEDITEURLISTING$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid actu">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12">
				<h1>$$LG:ACTUALITE pcase$$</h1>
				<hr>
			</div>
		</div>
		<div class="row-fluid">
			<div class="span12">
				
				  	<span class="h1-like">Avril 2019</span>
					<p class="big bold typo-important">PROFITEZ CHEZ VOUS DES BIENFAITS DES COULEURS </p>
		    	<p class="big"> Selon le principe de la chromothérapie,  méthode d'aide à la guérison de certains troubles physiques ou émotionnels par l'utilisation des couleurs, celles-ci pourraient modifier nos humeurs : nous calmer ou augmenter notre énergie vitale. Elles  ont donc une influence, parfois insoupçonnée, sur notre bien-être à la maison … Trompez-vous de couleur dans votre chambre ou dans votre salon et vous aurez le moral à zéro !</p>
										
					<p class="big bold typo-important">Chaque couleur a ses vertus </p>
					
					<p class="big">Si on associe généralement les couleurs proches de l'orange à la chaleur et celles proches du bleu au froid,  chacune a sa propre signification et envoie un message.</p>
					
					<p class="big"> Si vous êtes nerveux, le violet et le bleu sont des couleurs idéales pour vous calmer. Le bleu, qui rappelle l’eau et le ciel dégagé, est lié à la sérénité, à l’ordre, à la détente et  à la sécurité. Cette couleur froide est donc la bienvenue dans une chambre à coucher, comme  le violet, mystérieux, aux pouvoirs magiques. Le vert, reflet de la nature et du renouveau invite aussi à la sérénité, à l’harmonie et à la paix : de quoi dormir d’un sommeil profond. </p>
					
					
					<p class="big"> Si vous voulez un intérieur dynamique, lumineux, chaleureux, le jaune, le rouge et l’orange sont les  plus appropriés. A condition de les réserver pour les pièces à vivre. L’orange, c’est la lumière en mouvement, l’optimisme, la bonne humeur : il libère les émotions et la créativité. Le jaune, solaire, insuffle l’énergie, l’enthousiasme, la jeunesse. Véritable stimulant, il convient très bien à un bureau ou à une entrée… pour être de bonne humeur en rentrant chez vous ! Le rouge, c’est le feu, la chaleur, l’émotion, voire le danger… </p>
					
				<p class="big"> Le blanc, synonyme de pureté et d'équilibre, a lui aussi des vertus relaxantes, en plus il stimulerait les neurones. Mais les experts de la chromothérapie recommandent de ne pas en abuser. Le manque de couleurs dans notre environnement ne serait pas sans conséquence sur notre santé ! Sans oublier le noir, symbole de sérieux et d’efficacité qui met l’organisme au repos,  et le marron, solide, rassurant, qui apporte confort et chaleur… A utiliser avec modération car, à la longue, ils pourraient présenter des effets déprimants,</p>
					
					<p class="big">  Si vous voulez refaire votre déco, pensez-y, et choisissez avec délicatesse la densité de vos couleurs : vives ou claires, tout est dans la nuance et le dosage !! </p>
				
				
				 <hr class="margin-top-20 margin-bottom-20">
				
																												
								

					<span class="h1-like">Février 2019</span>
					<p class="big bold typo-important">Plus-values sur les r&eacute;sidences principales, niveau des taux d&rsquo;int&eacute;r&ecirc;t, hausse ou baisse des prix&hellip; Que faut-il attendre de 2019, pour l&rsquo;immobilier ??</p>
					<p class="big">Bruno Lemaire, ministre de l'Economie et des Finances, a &eacute;voqu&eacute; l&rsquo;id&eacute;e d&rsquo;une taxation des <strong class="typo-important">plus-values</strong> immobili&egrave;res sur les r&eacute;sidences principales lorsqu&rsquo;il s&rsquo;agit de gros biens, quand Julien Denormandie, ministre du Logement, disait ne pas &ecirc;tre pas favorable &agrave; un nouvel imp&ocirc;t, surtout sur la r&eacute;sidence principale&hellip; &raquo;.  &laquo; Ce n&rsquo;est pour l&rsquo;instant qu&rsquo;une piste de travail &raquo;, avait temporis&eacute; Bruno Lemaire.  Question en suspens&hellip;</p>
					<p class="big">En ce qui concerne les <strong class="typo-important">taux d&rsquo;int&eacute;r&ecirc;t</strong>, Art&eacute;mis  Courtage, courtier en cr&eacute;dit immobilier et en assurance, pr&eacute;voit une stabilit&eacute;  durant le premier semestre. &laquo; Si une hausse des taux de cr&eacute;dit immobilier a lieu en 2019, les principaux indicateurs laissent penser qu&rsquo;elle devrait rester tr&egrave;s mod&eacute;r&eacute;e. &raquo; En outre, les dur&eacute;es des pr&ecirc;ts continuent de s&rsquo;allonger. Comme le rappelle le <a href="https://www.lobservatoirecreditlogement.fr/" target="_blank" class="typo-white">Barom&egrave;tre Cr&eacute;dit Logement CSA</a>, au 4e  trimestre 2018, la dur&eacute;e des pr&ecirc;ts accord&eacute;s &eacute;tait en moyenne de 226 mois, contre 221 mois au 2e trimestre 2018. Pour les primo-acc&eacute;dants, la part des pr&ecirc;ts de 25 ans et plus s&rsquo;&eacute;levait ainsi &agrave; 38,1% en d&eacute;cembre dernier.</p>
					<p class="big">Quant aux <strong class="typo-important">prix</strong>, une grande disparit&eacute; est notable entre les grandes villes et les villes moyennes de province. Ces derni&egrave;res ont subi des baisses importantes en dix ans, les premi&egrave;res, comme Bordeaux ou Paris,  ont connu en revanche une croissance allant de 3 % &agrave; 12 % par an depuis cinq ans, selon les Notaires de France, qui notent aussi que la  vitesse de rotation du parc immobilier  se maintient &agrave; un taux &eacute;lev&eacute;, signe d&rsquo;un march&eacute; tr&egrave;s actif. &laquo; L&rsquo;indicateur des avant-contrats con&#64257;rme, selon eux,  la dynamique de la tendance haussi&egrave;re des prix jusqu&rsquo;en f&eacute;vrier 2019, tendance qui pourrait s&rsquo;att&eacute;nuer. Ces orientations seraient plus marqu&eacute;es sur les appartements anciens que sur les maisons anciennes. &raquo;</p>
					<p class="big">Reste le facteur psychologique : des craintes sur l&rsquo;&eacute;volution &eacute;conomique pourraient dissuader les acqu&eacute;reurs d&rsquo;investir, pourtant, l&rsquo;immobilier reste un investissement n&eacute;cessaire pour se loger et  une  valeur refuge.</p>
					<p class="big">N&rsquo;h&eacute;sitez pas &agrave; contacter Adresse en Ville pour en savoir plus.</p>

					<hr class="margin-top-20 margin-bottom-20">

				$$B:EASA:TEXTES:~idCategorie:VAL:IDCATPUBEDITEUR::ALIAS:EDITEURPUB$$
				$$BIF:EDITEURPUB$$
					<ul>
						$$DO$$
						<li>

								<span class="h1-like">$$EDITEURPUB:TITRE$$</span>
								$$IF:EDITEURPUB:DESCRIPTION$$
									<p>$$EDITEURPUB:DESCRIPTION$$...</p>
								$$END$$
								$$IF0:EDITEURPUB:DESCRIPTION$$
									<p>$$EDITEURPUB:TEXTE$$...</p>
								$$END$$
								<a href="/immo,actu.htm?idtexte=$$EDITEURPUB:IDTEXTE$$" class="$$TYPEBOUTON$$ $$TYPEBOUTONACTION$$ btn-small" title="$$LG:LIRESUITE pcase$$">$$LG:LIRESUITE pcase$$</a>
								<p class="typo-action pair padding-10 margin-top-20">$$LG:PUBLIELE pcase$$ <span itemprop="datePublished">$$EDITEURPUB:DTCREA date 1 lcase$$</span></p>
								<hr class="margin-top-20 margin-bottom-20">
						</li>
						$$LOOP$$
					</ul>
				$$BFIN$$
			</div>
		</div>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->