
 <div id="textPrincipal">
<p><em>Avec une  r&eacute;putation fond&eacute;e sur la rigueur professionnelle, l&rsquo;exp&eacute;rience du m&eacute;tier et du  march&eacute; local, Monique Lecomte d&eacute;veloppe  aujourd&rsquo;hui une v&eacute;ritable relation de confiance avec une client&egrave;le locale,  internationale, dans une approche plus humaine du service immobilier...</em></p>
<h3>Monique Lecomte vous  souhaite la bienvenue</h3>
<p>Monique Lecomte a su depuis  1988 tisser un relationnel efficace avec les acteurs &eacute;conomiques locaux dans le  domaine de l&rsquo;immobilier, pour vous proposer les meilleures offres de <strong>vente</strong> (<strong>maisons</strong> ou <strong>appartements</strong>),  sur <strong>Bordeaux</strong> et sur le <strong>Cap Ferret</strong>. Elle vous aide &agrave; r&eacute;aliser <strong>l&rsquo;achat</strong> de votre future <strong>maison</strong>, <strong>appartement</strong> sur <strong>Bordeaux</strong>, <strong>Caud&eacute;ran</strong> et les quartiers  r&eacute;sidentiels, mettant &agrave; votre service ses 20 ans d&rsquo;exp&eacute;rience sur le march&eacute;  immobilier de Bordeaux et saura vous accompagner de fa&ccedil;on personnalis&eacute;e, avec  un suivi pointu, r&eacute;gulier et une sensibilit&eacute; &agrave; l&rsquo;&eacute;coute de la moindre de vos  attentes et souhaits.</p>
<p>D&eacute;couvrez sur ce site une s&eacute;lection d&rsquo;<strong>annonces</strong> <strong>immobili&egrave;res</strong>, sur <strong>Bordeaux</strong> et ses quartiers, <strong>Saint Seurin</strong>, Caud&eacute;ran, Croix Blanche,  Gambetta, le Triangle, Chartron, Bouscat, Saint Augustin (&agrave; proximit&eacute; du Parc  Bordelais) et sur Bruges, ainsi qu&rsquo;au Cap Ferret. Vous y trouverez des maisons  traditionnelles ou maisons de prestige sur Bordeaux, des appartements de toutes  surfaces, dans l&rsquo;ancien, en r&eacute;sidences de standing ou en programmes neufs, des  villas contemporaines, des demeures de caract&egrave;re en pierre, des maisons  bourgeoises ou maisons de ma&icirc;tre, etc. L&rsquo;ensemble des annonces est diffus&eacute; sur  les principaux portails immobiliers du web ainsi que sur des supports  sp&eacute;cialis&eacute;s pour les biens de prestige.</p>
<p>&nbsp;</p>
 </div>