
<p>
	<strong>sommaire :</strong><br>
	<a href="#administration">ADMINISTRATION DE BIENS</a><br>
	<a href="#recherche">RECHERCHE ET MISE EN PLACE DUN LOCATAIRE</a><br>
	<a href="#travaux">SERVICE TRAVAUX</a><br>
	<a href="#impayes">SERVICE LOYERS IMPAYES</a><br>
	<a href="#assurance">SERVICE ASSURANCE PROPRIETAIRE NON OCCUPANT</a><br>
	<a href="#plus">NOS PLUS (en option)</a><br>
	<a href="#tarifs">TARIFS DE GESTION</a><br>
</p>

<a class="ancre" id="administration"></a>
<h2 class="typo-action margin-bottom-10 margin-top-40">ADMINISTRATION DE BIENS</h2>
<p>Le g&eacute;rant d&rsquo;immeuble est &agrave; la fois un sp&eacute;cialiste, un conseil et un  m&eacute;diateur privil&eacute;gi&eacute; pour les propri&eacute;taires comme pour les locataires.</p>
<p>En qualit&eacute; de mandataire des biens immobiliers, le groupe Donibane g&egrave;re  l&rsquo;ensemble des relations entre les propri&eacute;taires et les locataires.</p>
<p><em>L&rsquo;administration de bien permet de vous d&eacute;charger  des obligations dues &agrave; la mise en location d&rsquo;un bien en assurant les services  suivants :</em></p>
<p><strong class="typo-action"><u>1) Aspect commercial</u></strong></p>
<p>- Recherche d&rsquo;un  locataire, Constitution du dossier,&nbsp;  R&eacute;daction du bail,<br />
  - Etude de la solvabilit&eacute;<br />
  - Etablissement de  l&rsquo;Etat des Lieux d&rsquo;entr&eacute;e ;<br />
  - Etablissement de  l&rsquo;&eacute;tat des lieux de sortie,<br />
  - Remise en &eacute;tat par  nos soins des d&eacute;gradations dues au locataire, &agrave; ses frais<br />
  - Calcul des sommes  dues au titre des charges et de la taxe O.M,<br />
  - Restitution du solde  de la caution.</p>
<p><strong class="typo-action"><u>2) Aspect comptable</u></strong></p>
<p>- D&eacute;livrance mensuelle  de quittance de loyer aux locataires<br />
  - Calcul des  provisions sur charges, le tout r&eacute;clam&eacute; mensuellement<br />
  - Relance imm&eacute;diate en  cas de retard et suivi des dossiers ;<br />
  - Augmentation r&eacute;guli&egrave;re  des loyers d&rsquo;apr&egrave;s les indices l&eacute;gaux ;<br />
  - R&eacute;partition&nbsp; des charges entre locataires et propri&eacute;taires  ;<br />
  - Recouvrement aupr&egrave;s  du locataire du solde d&eacute;biteur &eacute;ventuel et calcul des nouvelles provisions sur  charges ;<br />
  - R&eacute;cup&eacute;ration de la Taxe d&rsquo;enl&egrave;vement des Ordures  M&eacute;nag&egrave;res (Taxe O.M.) aupr&egrave;s du locataire ; et de la taxe fonci&egrave;re pour les  commerces.<br />
  - R&egrave;glement aupr&egrave;s du  Syndic des avances de fonds demand&eacute;es par celui-ci au propri&eacute;taire <br />
  - Virement mensuel des  sommes sur votre compte bancaire ;<br />
  - Remise des comptes  trimestriels.<br />
  - R&eacute;capitulatif annuel  des sommes &agrave; transcrire sur la d&eacute;claration des revenus, pour les &eacute;l&eacute;ments  per&ccedil;us ou r&eacute;gl&eacute;s par notre service gestion.</p>
  
  
  <hr>
  <a class="ancre" id="recherche"></a>
  <h2 class="typo-action margin-bottom-10 margin-top-40">RECHERCHE ET MISE EN PLACE DUN LOCATAIRE</h2>
  
  <p><strong class="typo-action"><u>Notre service de location vous trouvera et  installera un locataire offrant un maximum de garanties.</u></strong></p>
	<p><strong class="typo-action"><u>Les actions marketing</u></strong><strong><u>&nbsp;</u></strong></p>
	<ul class="margin-left-20">
	  <li>&bull;  vitrine support  virtuelle tactile et support papier affiche</li>
	  <li>&bull;  Publicit&eacute; magazine : Logic Immo +Basque  Immobilier+magazine Donibane</li>
	  <li>&bull;  Pose de panneau</li>
	  <li>&bull;  Site Internet&nbsp;: Se  loger +Logic immo +Le bon coin +Fnaim +Site agence</li>
	  <li>&bull;  distribution lettre d  information dans le secteur</li>
	  <li>&bull;  Relance et  rapprochement Candidat Locataire</li>
	  <li>&bull;  Les visites</li>
	  <li>&bull;  L&rsquo;&eacute;tude du dossier par  le conseil d approbation<strong>&nbsp;</strong></li>
	</ul>
	<p><strong class="typo-action"><u>Concr&eacute;tisation des actions&nbsp;:</u></strong></p>
	<ul class="margin-left-20">
	  <li>&bull;  La r&eacute;daction de bail</li>
	  <li>&bull;  La r&eacute;daction d&rsquo;&eacute;tats  des lieux d&rsquo;entr&eacute;e et sortie</li>
	  <li>&bull;  Relev&eacute; compteur EDF  GDF et eau</li>
	  <li>&bull;  L&rsquo;avis de changement  au tr&eacute;sor public</li>
	</ul>
	<p> Ce travail vous sera factur&eacute; en &ldquo;honoraires de location&rdquo;. (<a href="#tarifs">Voir tarif</a>)</p>
	
	<hr>
	<a class="ancre" id="travaux"></a>
	<h2 class="typo-action margin-bottom-10 margin-top-40">SERVICE TRAVAUX</h2>
	
	<p>En plus de nos missions administratives et  commerciales, nous ex&eacute;cutons pour votre compte des travaux de remise en &eacute;tat,  de mise aux normes et de r&eacute;habilitation en partenariat avec des entreprises  locales rigoureusement s&eacute;lectionn&eacute;es.</p>
	<p>En effet votre bien est pr&eacute;cieux, il doit &ecirc;tre maintenu en bon &eacute;tat  mais surtout conforme aux normes en vigueur qui se multiplient pour pouvoir  trouver un locataire.<br />
	  Notre mission est de vous assister dans cette t&acirc;che &agrave; tout moment qu&rsquo;il  s&rsquo;agisse de travaux d&rsquo;entretien, de r&eacute;parations ou d&rsquo;am&eacute;lioration de l&rsquo;habitat.<br />
	  Lors de la location</p>
	<p><strong class="typo-action">PROBLEME  TECHNIQUE&nbsp;:</strong></p>
	<p>  Un probl&egrave;me technique se pr&eacute;sente, notre service travaux est l&agrave; pour  assurer votre tranquillit&eacute; par la prise en charge de ce soucis.<br />
	  Il s&rsquo;agira pour nous de mettre &agrave; profit notre savoir faire et nos  comp&eacute;tences, de faire intervenir le corps de m&eacute;tier requis, &nbsp;de faire faire des devis comp&eacute;titifs et de les  faire ex&eacute;cuter.</p>
	<p><strong class="typo-action">SINISTRE</strong></p>
	<p>  La encore nous serons d&eacute;clencher la proc&eacute;dure (que ce soit un d&eacute;g&acirc;t des  eaux ou une dommage ouvrage), d&rsquo;ex&eacute;cuter le suivi en liaison avec les divers  agents (assurances, syndic, artisans, locataires&hellip;). Le service travaux se doit  de repr&eacute;senter vos int&eacute;r&ecirc;ts dans tous les cas que ce soit en assistant aux  expertises, en ma&icirc;trisant les co&ucirc;ts d&rsquo;interventions, etc.</p>
	<p>Notre service technique est la pour vous repr&eacute;senter lors de la  location, vous beneficirez de nos conseils&nbsp;  afin d &ecirc;tre le plus proche possible du march&eacute; locatif</p>
	<p>&nbsp;Nos  partenaires artisans sont fiables et mettent leur exp&eacute;rience &agrave; votre service &agrave;  des tarifs comp&eacute;titifs, ils interviennent dans les meilleurs d&eacute;lais pour votre  enti&egrave;re satisfaction. </p>
	<p>Le service travaux veille sur le bien que vous nous avez confi&eacute; avec  efficacit&eacute;.</p>
	
	<hr>
	<a class="ancre" id="impayes"></a>
	<h2 class="typo-action margin-bottom-10 margin-top-40">SERVICE LOYERS IMPAYES</h2>
	
	<p><u>Le &ldquo;Service Loyers  Impay&eacute;s&rdquo; est destin&eacute; &agrave; couvrir le risque financier et les cons&eacute;quences qui s&rsquo;y  rattachent dans le cadre d&rsquo;une location d&rsquo;immeuble, en cas de d&eacute;faillance du  locataire.</u></p>
<p><strong class="typo-action"><u>LES GARANTIES OFFERTES</u></strong></p>
<ul class="margin-left-20">
  <li>&bull; Le remboursement des Pertes  P&eacute;cuniaires r&eacute;sultant du non-paiement des loyers, charges et taxes dus par vos  locataires d&eacute;faillants &agrave; concurrence de la dur&eacute;e pr&eacute;vue dans le mandat.</li>
  <li>&bull; L&rsquo;indemnisation des  d&eacute;t&eacute;riorations immobili&egrave;res commises par lesdits locataires, fix&eacute;e en fonction  de la surface des locaux.</li>

</ul>
<p>
<strong class="typo-action"><u>LES OBLIGATIONS</u></strong></p>
<p>Ces garanties ne  pourront vous &ecirc;tre accord&eacute;es que pour vos locataires :</p>
<ul class="margin-left-20">
  <li>&bull; Remplissant les conditions de  solvabilit&eacute; suffisantes,</li>
  <li>&bull; Ayant acquitt&eacute; la totalit&eacute; du  quittancement &eacute;mis &agrave; la date de votre souscription.</li>
</ul>
<p>Ces garanties ne  prendront effet qu&rsquo;&agrave; partir du premier jour du mois qui suit la signature :</p>
<ul class="margin-left-20">
  <li>&bull;  soit du MANDAT DE GESTION,  pr&eacute;voyant la souscription du &ldquo;Service Loyers Impay&eacute;s &rdquo;.</li>
  <li>&bull;  soit d&rsquo;une ANNEXE au mandat de  gestion pr&eacute;existant, incluant le Service Loyers Impay&eacute;s.</li>
</ul>
<p><strong class="typo-action"><u>PAIEMENT DE LA   GARANTIE LOYERS CHARGES ET TAXES</u></strong></p>
<p>A cette condition nous  r&eacute;glons :</p>
<ul class="margin-left-20">
  <li>&bull;  Les quittancements &eacute;mis depuis  le premier terme impay&eacute;</li>
  <li>&bull; Les frais de proc&eacute;dure.</li>
  <li>&bull; Puis tous les trois mois, les  nouveaux impay&eacute;s &agrave; concurrence de 61000 &euro; de loyers impay&eacute;s</li>
</ul>
<p><strong class="typo-action"><u>PAIEMENT DE LA   GARANTIE DES DETERIORATIONS IMMOBILIERES</u></strong></p>
<p>Les d&eacute;gradations hors  v&eacute;tust&eacute; ou les destructions de biens immobiliers qui ont &eacute;t&eacute; commises par le  locataire et constat&eacute;es lors de son d&eacute;part sont &eacute;galement prises en charges par  la garantie de loyers.</p>


	<hr>
	<a class="ancre" id="assurance"></a>
	<h2 class="typo-action margin-bottom-10 margin-top-40">SERVICE ASSURANCE PROPRIETAIRE NON OCCUPANT</h2>
	
	<p><em><u>Incendie, d&eacute;g&acirc;ts des  eaux dans un logement vacant&hellip; Qui prend en charge les d&eacute;g&acirc;ts subis&nbsp;?</u></em></p>
<p><strong class="typo-action"><u>ABSENCE DE PRISE EN CHARGE PAR L&rsquo;ASSURANCE  DU LOCTAIRE OU DE L&rsquo;IMMEUBLE</u></strong></p>
<p>Les volets &eacute;lectriques du logement sont d&eacute;t&eacute;rior&eacute;s apr&egrave;s un orage de  gr&ecirc;le. Les d&eacute;g&acirc;ts ne sont couverts ni par l&rsquo;assurance du locataire, ni par  l&rsquo;assurance de l&rsquo;immeuble. <br />
  En effet les volets roulant sont consid&eacute;r&eacute;s comme des parties  privatives.</p>
<p><strong><em><u>Grace &agrave; MULTIRIS BAILLEUR, vous &ecirc;tes int&eacute;gralement  indemnis&eacute; pour les d&eacute;g&acirc;ts subis.</u></em></strong></p>
<p><strong class="typo-action"><u>RESPONSABILITE DU PROPRIETAIRE EN CAS DE  DEFAUT D&rsquo;ENTRETIEN</u></strong></p>
<p>Un incendie survient en raison d&rsquo;une installation &eacute;lectrique  d&eacute;fectueuse. Le logement, les meubles du locataire et une partie de la cage  d&rsquo;escalier sont endommag&eacute;s. Le sinistre ayant pour origine le d&eacute;faut  d&rsquo;entretien, vous &ecirc;tes tenu responsable.</p>
<p><strong><em><u>Avec MULTIRIS BAILLEUR vous &ecirc;tes couvert pour les  dommages mat&eacute;riels, immat&eacute;riels, corporels engageant votre responsabilit&eacute;.</u></em></strong></p>
<p><strong class="typo-action"><u>SINISTRE DANS UN LOGEMENT VACANT</u></strong></p>
<p>En pr&eacute;parant son d&eacute;m&eacute;nagement le locataire a caus&eacute; un d&eacute;g&acirc;t des eaux.  Un robinet d&rsquo;arriv&eacute;e d&rsquo;eau a mal &eacute;t&eacute; referm&eacute; pendant plusieurs jours.<br />
  Le sinistre est signal&eacute; par les voisins et les d&eacute;g&acirc;ts apparaissent  seulement apr&egrave;s le d&eacute;part du locataire.</p>
<p><strong><em><u>MULTIRIS BAILLEUR prend en charge les r&eacute;parations  dans votre appartement, ainsi que les d&eacute;g&acirc;ts caus&eacute;s chez les voisins.</u></em></strong></p>
<p><strong class="typo-action"><u>UNE GESTION SIMPLIFIEE DES SINISTRES</u></strong></p>
<ul class="margin-left-20">
  <li>&bull; Prise en charge  des expertises et des recours</li>
  <li>&bull;  Indemnisation  sous 2 jours apr&egrave;s accord de l&rsquo;assurance.</li>
</ul>
<p><strong class="typo-action"><u>LES PLUS</u></strong></p>
<ul class="margin-left-20">
  <li>&bull; Prise en charge  des loyers lorsque les d&eacute;g&acirc;ts ne permettent pas de louer le bien immobilier (24 mois max)</li>
  <li>&bull; Prise en charge  des mensualit&eacute;s de cr&eacute;dit pendant le temps de la remise en &eacute;tat des locaux sinistr&eacute;s  (4 mensualit&eacute;s)</li>
</ul>


	
	<hr>
	<a class="ancre" id="plus"></a>
	<h2 class="typo-action margin-bottom-10 margin-top-40">NOS PLUS (en option)</h2>
	
	<p><strong class="typo-action"><u>PASSAGE Trimestriel sur  l&rsquo;immeuble&nbsp;:</u></strong></p>
<p>Vous  souhaitez que le mandataire effectue un passage trimestriel sur l&rsquo;immeuble et  qu&rsquo;il vous en fasse un compte rendu. <br />
  Le  cout de cette t&acirc;che sera calcul&eacute; sur la base de vacation. <br />
  Il  est pr&eacute;cis&eacute; que l&rsquo;heure du mandataire sera factur&eacute;e sur la base de 150 &euro; TTC. <br />
  Toutefois,  vous aurez la possibilit&eacute; de r&eacute;silier cette option au moyen d&rsquo;un courrier  recommand&eacute; sans aucun pr&eacute;avis.</p>
<p><strong class="typo-action"><u>ASSISTANCE A LA MAITRISE   D&rsquo;OUVRAGE&nbsp;:</u></strong></p>
<p>Dans le cadre  de travaux n&eacute;cessitant l&rsquo;obtention d&rsquo;autorisations d&rsquo;urbanismes, vous souhaitez  que le mandataire vous repr&eacute;sente dans toutes ces d&eacute;marches jusqu&rsquo;&agrave; la  r&eacute;ception de ces travaux, il aura alors droit &agrave; une r&eacute;mun&eacute;ration de 3% TTC du  montant du march&eacute;.<br />
  Cette t&acirc;che  sera assujettie &agrave; l&rsquo;&eacute;tablissement d&rsquo;un protocole par acte s&eacute;par&eacute; au mandat de  gestion.</p>
<p><strong class="typo-action"><u>GESTION ADMINISTRATIVE LOURDE</u>&nbsp;:</strong></p>
<p><u>Sur  demande du Mandant</u>,  Le mandant donne pouvoir de repr&eacute;sentation au mandataire afin de le suppl&eacute;er  dans les d&eacute;marches administratives lourdes&nbsp;:</p>
<ul class="margin-left-20">
  <li>&bull;  contentieux</li>
  <li>&bull; repr&eacute;sentation aux assembl&eacute;es  g&eacute;n&eacute;rales de copropri&eacute;t&eacute;,</li>
  <li>&bull; repr&eacute;sentation aupr&egrave;s des  tribunaux, </li>
  <li>&bull; r&eacute;diger et remplir toutes demandes  de subventions notamment aupr&egrave;s de l&rsquo;ANAH,</li>
  <li>&bull; repr&eacute;senter le mandant devant tous  organismes publics ou priv&eacute;s.</li>
</ul>
<p>A cet effet,  le mandataire aura alors droit &agrave; une r&eacute;mun&eacute;ration qui sera calcul&eacute; sur la base  d&rsquo;une vacation. Il est pr&eacute;cis&eacute; que l&rsquo;heure du mandataire sera factur&eacute;e sur la  base de 150 &euro; TTC.<strong> </strong></p>
<p><strong class="typo-action"><u>ACCES EXTRANET A  DISTANCE</u>&nbsp;: </strong></p>
<p>Service en  ligne en temps r&eacute;el de mise &agrave; disposition pour le mandant de tous les documents  utiles au suivi comptable, juridique et financier de la vie de son patrimoine (bail,  &eacute;tat des lieux, devis et factures, relev&eacute; de g&eacute;rance, extrait de compte  locataire, extrait de compte propri&eacute;taire, diagnostics techniques Immobilier,  quittances, etc&hellip;). Cette prestation sera factur&eacute;e 1 &euro; HT par mois par lot (tva  appliqu&eacute;e 20%). </p>

 <p><u><a href="$$_$$pdf/honoraires de gestion.pdf" target="_blank">CONSULTEZ NOS HONORAIRES DE GESTION</a></u></p>	

	<hr>
		<a class="ancre" id="tarifs"></a>
		
	<h2 class="typo-action margin-bottom-10 margin-top-40">TARIFS DE GESTION</h2>

	 <img src="images/_honoraires_gestion1.jpg" alt="" title="" />
	 <img src="images/honoraires_gestion2.jpg" alt="" title="" />
	 <img src="images/honoraires_location.jpg" alt="" title="" />
  
  <!--

  <table border="1" cellspacing="0" cellpadding="0" width="100%">
    <tr>
      <td width="100%" valign="top"><table border="1" cellspacing="0" cellpadding="0">
        <tr>
          <td width="255" valign="top"><p><strong><u>Montant du      loyer</u></strong></p></td>
          <td width="123" valign="top"><p><strong><u>Formule 1</u></strong></p></td>
          <td width="123" valign="top"><p><strong><u>Formule 2</u></strong></p></td>
          <td width="132" valign="top"><p><strong><u>Formule 3</u></strong></p></td>
        </tr>
      </table>
        <table border="1" cellspacing="0" cellpadding="0" width="100%">
          <tr>
            <td width="255" valign="top"><p>De 0 € à 450 € CC</p></td>
            <td width="123" valign="top"><p>1 € HT/ jour*</p></td>
            <td width="123" valign="top"><p>1,5 € HT/Jour</p></td>
            <td width="132" valign="top"><p>2 € HT/ jour</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p>De 451 € à 700 € CC</p></td>
            <td width="123" valign="top"><p>1,5 € HT / jour</p></td>
            <td width="123" valign="top"><p>2 € HT / jour</p></td>
            <td width="132" valign="top"><p>3 € HT / jour</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p>De 701 € à 1&nbsp;000 € CC</p></td>
            <td width="123" valign="top"><p>2 € HT / Jour</p></td>
            <td width="123" valign="top"><p>2,5 € HT / jour</p></td>
            <td width="132" valign="top"><p>4,00 € HT / jour</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p>Au-delà de 1&nbsp;001 € CC</p></td>
            <td width="123" valign="top"><p>2,5 € HT / jour</p></td>
            <td width="123" valign="top"><p>3,5 € HT/ jour</p></td>
            <td width="132" valign="top"><p>5,50 € HT / jour</p></td>
          </tr>
        </table>
        <p>*Sur la base d&rsquo;un mois à 31 Jour.</p>
        <table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="255" valign="top"><p align="center"><strong><u>Missions</u></strong></p></td>
            <td width="123" valign="top"><p align="center"><strong><u>Formule 1</u></strong></p></td>
            <td width="132" valign="top"><p align="center"><strong><u>Formule 2</u></strong></p></td>
            <td width="123" valign="top"><p align="center"><strong><u>Formule 3</u></strong></p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Appel des Loyers      et des Charges locatives</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Encaissement des      Sommes appelées</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Suivi journalier      des règlements</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Délivrance des      Quittances</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Révision des      Loyers</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Information des      Cautions conformément aux obligations légales</p></td>
            <td width="123" valign="top"><p align="center">45 € HT/ an</p></td>
            <td width="132" valign="top"><p align="center">30 € HT/ an</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Demande de      renouvellement des assurances locatives</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Régularisation      des Charges</p></td>
            <td width="123" valign="top"><p align="center">75 € HT&nbsp;/ an</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Règlement des      loyers aux propriétaires</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Gestion des      petits travaux d&rsquo;entretien</p></td>
            <td width="123" valign="top"><p align="center">35 € HT&nbsp;/ heure</p></td>
            <td width="132" valign="top"><p align="center">15 € HT/ heure</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Etablissement et      discussion des devis</p></td>
            <td width="123" valign="top"><p align="center">35 € HT&nbsp;/ heure</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Contrôle et      paiement des factures avec imputation pour déductibilité fiscales</p></td>
            <td width="123" valign="top"><p align="center">35 € HT&nbsp;/heure</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Relance et suivi      des impayés (téléphone, entretien et courriers)</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Garantie des      Loyers Impayés et des détériorations immobilières</p></td>
            <td width="123" valign="top"><p align="center">0.84€ HT /jour</p></td>
            <td width="132" valign="top"><p align="center">0.5 € HT /jour</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Contrôle de la      validité et recevabilité du préavis donné par le locataire</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Activation de la      procédure de relocation</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Comparer et      analyser les états des lieux</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Calcul des      retenus sur le Dépôt de garantie</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Etablissement du      chiffrage travaux et commande des entreprises pour la remise en état du      bien (hors les dégradations volontaires du locataire)</p></td>
            <td width="123" valign="top"><p align="center">35 € HT/ heure</p></td>
            <td width="132" valign="top"><p align="center">15 € HT / heure</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Frais      administratifs (papeterie, logiciel, timbre, virement, etc..)</p></td>
            <td width="123" valign="top"><p align="center">6 € HT/trimestre</p></td>
            <td width="132" valign="top"><p align="center">4 € HT/ trimestre</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Aide à la déclaration      des revenus</p></td>
            <td width="123" valign="top"><p align="center">75 € HT/an</p></td>
            <td width="132" valign="top"><p align="center">50 € HT/ an</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Représentation      aux AG, en Mairie pour dossier PC, etc…</p></td>
            <td width="123" valign="top"><p align="center">90 € HT/ heure</p></td>
            <td width="132" valign="top"><p align="center">75 € HT/ heure</p></td>
            <td width="123" valign="top"><p align="center">50 € HT/heure</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Assurance      Obligatoire du propriétaire non occupant (à l&rsquo;exclusion des maisons)</p></td>
            <td width="123" valign="top"><p align="center">0,25 € HT /jour</p></td>
            <td width="132" valign="top"><p align="center">0,17 € HT /jour</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
        </table>
        <p align="center"><strong>TARIF DE    LOCATION</strong></p>
        <table border="1" cellspacing="0" cellpadding="0" width="633">
          <tr>
            <td width="255" valign="top"><p align="center"><strong><u>Missions</u></strong></p></td>
            <td width="123" valign="top"><p align="center"><strong><u>Formule 1</u></strong></p></td>
            <td width="132" valign="top"><p align="center"><strong><u>Formule 2</u></strong></p></td>
            <td width="123" valign="top"><p align="center"><strong><u>Formule 3</u></strong></p></td>
          </tr>
        </table>
        <table border="1" cellspacing="0" cellpadding="0" width="633">
          <tr>
            <td width="255" valign="top"><p align="center">Recherche d&rsquo;un      nouveau locataire par la mise en place de moyen de promotion</p></td>
            <td width="123" valign="top"><p>Entre 11et 13€ * TTC/m²</p></td>
            <td width="132" valign="top"><p align="center">Entre 11et 13 €* TTC/      m²</p></td>
            <td width="123" valign="top"><p align="center">180 € TTC</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Etablissement de      l&rsquo;état des lieux de sortie  pour      mandat gestion pris en cours de la location</p></td>
            <td width="123" valign="top"><p align="center">3 € TTC/m²</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Sélection      Rigoureuse du locataire</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Constitution et      vérification des dossiers administratifs</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Analyse des      critères de solvabilité</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Rédaction et      signature du bail</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Etablissement de      l&rsquo;état des lieux d&rsquo;entrée</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Vérification de      l&rsquo;attestation d&rsquo;assurance du futur locataire</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Remise des clés      et explication sur le fonctionnement des équipements</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
          <tr>
            <td width="255" valign="top"><p align="center">Fixation des heures      de visites avec le locataire sortant</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
            <td width="132" valign="top"><p align="center">Inclus</p></td>
            <td width="123" valign="top"><p align="center">Inclus</p></td>
          </tr>
        </table></td>
    </tr>
  </table>
  <p><strong>*</strong>Pour les zones tendues 10€/m² + 3€/m² pour  l&rsquo;état des lieux <br>
    Pour les zones non tendues 8/m² + 3€/m² pour  l&rsquo;état des lieux  </p>
-->
  
  $$REM$$<!--
	
	<table border="1" cellspacing="0" cellpadding="0">
  <tr>
    <td valign="top"><p>&nbsp;</p></td>
    <td valign="top"><p>Formule S&eacute;r&eacute;nit&eacute;</p></td>
    <td valign="top"><p>Formule Pl&eacute;nitude</p></td>
    <td valign="top"><p>Formule Tous Confort</p></td>
  </tr>
  <tr>
    <td valign="top"><p>Contenu</p></td>
    <td valign="top"><p><strong><em><u>Gestion    Comptable&nbsp;</u></em></strong>:</p>
      <p>S&eacute;lection du candidat sur    dossier</p>
      <ol>
        <li>&bull; Validation de    sa solvabilit&eacute;</li>
        <li>&bull; Quittance ment</li>
        <li>&bull; Relance    locataire</li>
        <li>&bull; Valorisation du    loyer</li>
        <li>&bull; Suivi du cong&eacute;    locataire</li>
        <li>&bull; R&eacute;cup&eacute;ration    des charges locatives</li>
        <li>&bull; R&eacute;cup&eacute;ration de    la taxe&nbsp; d&rsquo;ordure m&eacute;nag&egrave;re</li>
      </ol>
      <p><strong><em><u>Gestion    des Travaux&nbsp;:</u></em></strong></p>
      <ol>
        <li>&bull; Enregistrement    de la demande &eacute;crite du locataire</li>
        <li>&bull; S&eacute;lection de    prestataires</li>
        <li>&bull; Gestion des    devis</li>
        <li>&bull; Commande de    l&rsquo;intervention</li>
        <li>&bull; Suivi du    chantier</li>
        <li>&bull; R&egrave;glement du    prestataire</li>
        <li>&bull; Gestion des    sinistres avec assurance.</li>
        <li>&bull; Suivi et    r&eacute;ception de logements neufs</li>
      </ol></td>
    <td valign="top"><p><strong><em><u>Gestion    Comptable</u></em></strong>&nbsp;</p>
      <p><strong><em><u>Gestion    des travaux</u></em></strong>&nbsp;</p>
      <p><strong><em><u>Gestion    Administrative</u></em></strong><strong><em>&nbsp;:</em></strong></p>
      <ol>
        <li>&bull; Repr&eacute;sentation    aux assembl&eacute;es g&eacute;n&eacute;rales</li>
        <li>&bull; Compte rendu de    repr&eacute;sentation aux assembl&eacute;es g&eacute;n&eacute;rales</li>
        <li>&bull; Assistance aux    d&eacute;marches administratives</li>
        <li>&bull; Aide &agrave; la    d&eacute;claration des revenus fonciers</li>
      </ol>
      <p>&nbsp;</p>
      <p><strong><em><u>Mutualisation    des Honoraires Commerciaux</u></em></strong>&nbsp;:</p>
      <ol>
        <li>&bull; Gratuit&eacute; des    commissions d&rsquo;agence pour chaque location et relocation</li>
      </ol>
      <p>&nbsp;</p></td>
    <td valign="top"><p><strong><em><u>Gestion    Comptable</u></em></strong>&nbsp;</p>
      <p><strong><em><u>Gestion    des travaux</u></em></strong>&nbsp;</p>
      <p><strong><em><u>Gestion    Administrative</u></em></strong><strong><em>&nbsp;:</em></strong></p>
      <p><strong><em><u>Mutualisation    des Honoraires Commerciaux</u></em></strong>&nbsp;:</p>
      <p><strong><em><u>Gestions    des Assurances</u></em></strong>&nbsp;:</p>
      <ol>
        <li>&bull; GLI</li>
        <li>&bull; PNO</li>
      </ol>
      <p>&nbsp;</p>
      <p><strong><em><u>Suivi    des Immeubles</u></em></strong>&nbsp;:</p>
      <ol>
        <li>&bull; Passage    Trimestriel sur les biens en gestion.</li>
      </ol>
      <p>&nbsp;</p>
      <p><strong><em><u>Gestion    administrative Lourde</u></em></strong>.</p>
      <p><strong><em><u>Service    Extranet</u></em></strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Frais Administratifs</p></td>
    <td valign="top"><p align="center"><strong>NEANT</strong></p></td>
    <td valign="top"><p align="center">NEANT<strong><em><u></u></em></strong></p></td>
    <td valign="top"><p align="center"><strong>NEANT<em><u></u></em></strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Taux (exprim&eacute; en % H.T. de    la quittance &eacute;mise)</p></td>
    <td valign="top"><p align="center"><strong>7%/mois</strong></p></td>
    <td valign="top"><p align="center"><strong>9%/mois</strong></p></td>
    <td valign="top"><p align="center"><strong>14%/mois</strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>D&eacute;claration    Fonci&egrave;re</p></td>
    <td valign="top"><p align="center"><strong>35 &euro;</strong> T.T.C./an</p></td>
    <td valign="top"><p align="center">Gratuit </p></td>
    <td valign="top"><p align="center"><strong>Gratuit</strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Gestion    Administrative</p></td>
    <td valign="top"><p align="center"><strong>125 &euro; </strong>HT/heure</p></td>
    <td valign="top"><p align="center"><strong>125 &euro;</strong> HT/heure</p></td>
    <td valign="top"><p align="center"><strong>Gratuit</strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Gestion    des Travaux</p></td>
    <td valign="top"><p align="center">Au del&agrave; de <strong>150 &euro; HT</strong> =80 &euro; HT/heure</p></td>
    <td valign="top"><p align="center">Au del&agrave; de <strong>300 &euro; HT</strong> =80 &euro; HT/heure</p></td>
    <td valign="top"><p align="center"><strong>Gratuit</strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Honoraires    Commerciaux de recherche et mise en place de Locataire </p></td>
    <td valign="top"><p align="center"><strong>1 mois de loyer</strong> charges comprises plafonn&eacute;s &agrave; 13 &euro; TTC/m&sup2;</p></td>
    <td valign="top"><p align="center"><strong>1 mois de loyers</strong> charges comprises plafonn&eacute;s &agrave; 13 &euro; TTC/m&sup2;</p></td>
    <td valign="top"><p align="center"><strong>Gratuit*</strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Assurance    des Loyers Impay&eacute;s</p></td>
    <td valign="top"><p align="center"><strong>3 %</strong>TTC/mois</p></td>
    <td valign="top"><p align="center"><strong>2.75 %</strong>TTC/mois</p></td>
    <td valign="top"><p align="center"><strong>Gratuit</strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Acces    extranet</p></td>
    <td valign="top"><p align="center"><strong>1&euro; </strong>HT/mois/lot</p></td>
    <td valign="top"><p align="center"><strong>1&euro;</strong> HT/mois/lot</p></td>
    <td valign="top"><p align="center"><strong>Gratuit</strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Assurance    PNO</p></td>
    <td valign="top"><p align="center"><strong>90 &euro;</strong> TTC/an</p></td>
    <td valign="top"><p align="center"><strong>80 &euro;</strong> TTC/an</p></td>
    <td valign="top"><p align="center"><strong>Gratuit</strong></p></td>
  </tr>
  <tr>
    <td valign="top"><p>Assurance    24h/24 et 7j/7</p></td>
    <td valign="top"><p align="center"><strong>9&euro;</strong> HT/mois/lot</p></td>
    <td valign="top"><p align="center"><strong>7&euro;</strong> HT/mois/lot</p></td>
    <td valign="top"><p align="center"><strong>Gratuit</strong></p></td>
  </tr>
</table>
<p>
	* Seulement des frais de rédaction de bail seront supportés d'un montant de 150 € HT
</p>
-->
$$END$$
