<div id="TxtPublic">
	<!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ -->
$$REM$$	$$CV:TXT_PUBLIC crlf2br$$ $$END$$
	$$REM$$
	<p></p>
	<p></p>
	<p></p>
	<p></p>
	$$END$$ </div>
<div id="Txtasnieres">
<h2>Vivre &agrave; ASNIERES !</h2><br /><br />

<img src="images/asnieres.jpg"/><br /><br />

Superficie : 485 hectares,<br />
Espaces verts : 38 hectares,<br />
Population : 83 300 habitants  <br /><br />

<p>Situ&eacute; pr&egrave;s du quartier d’affaire de la d&eacute;fense, &agrave; 7’ en train de saint Lazare et au porte de paris,  Asni&egrave;res est une commune agr&eacute;able ouverte &agrave; tous et r&eacute;pondant parfaitement aux attentes et besoins des franciliens. <br />
Que ce soit pour la culture, les loisirs, ou bien le sport…. Asni&egrave;res offre un patrimoine diversifi&eacute; et de nombreux équipements à la port&eacute;e de tous. </p><br />

<u>Asni&egrave;res et son patrimoine culturel</u> :<br /><br />
H&ocirc;tel de Ville : <a href="http://www.asnieres-sur-seine.fr" target=_blank >www.asnieres-sur-seine.fr</a><br /><br />

<img src="images/hoteldeville.jpg"/><br /><br />

<p>C’est &agrave; la suite d'un concours d’architecture, remport&eacute; par Emmanuel Garnie, jeune architecte de son &eacute;poque, que l’h&ocirc;tel de ville a &eacute;t&eacute; construit.<br />
Edifi&eacute; entre 1897 et 1899, temps record pour une telle b&acirc;tisse &agrave; l’&eacute;poque, il fut inaugur&eacute; le 15 octobre 1899. <br />
On y trouve tous les services administratifs n&eacute;cessaire &agrave; la vie quotidienne des asni&eacute;rois.</p><br />

<u>Le Ch&acirc;teau</u> :<br /><br />

<img src="images/chateau.jpg"/><br /><br />

<p>Edifi&eacute; entre 1750 et 1752 &agrave; la demande du marquis de voyer d’Argenson, le ch&acirc;teau est l’un des monuments les plus anciens et le plus repr&eacute;sentatif de la ville.<br />
Il fut rachet&eacute; par la mairie en 1991 qui depuis lors n’a de cesse de le r&eacute;nover afin de pouvoir l’int&eacute;grer parfaitement à la vie de la commune.<br />
Le souhait de la mairie est de faire en sorte qu’il soit un lieu de rencontre, de r&eacute;ception et de manifestations culturelles.</p><br />

<u>Les transports, un point fort</u> :<br /><br />

<p>Ou que vous habitiez à Asni&egrave;res, vous êtes à moins de 10 minutes d’un moyen de transport</p><br />

<u>METRO Ligne 13</u> :<br /><br />
<p>3 Stations de m&eacute;tro avec 1 métro toutes les 5 minutes environ desservant  entre autres Saint-Lazare, Gare Montparnasse et terminus Ch&acirc;tillon-Montrouge. </p> <br />

<p>-	Asni&egrave;res-Gennevilliers Gabriel P&eacute;ri : Acc&egrave;s rue des Bas et avenue Gabriel P&eacute;ri,<br />
-	Les Agnettes : Acc&egrave;s boulevard Pierre de Coubertin (angle rue &Eacute;mile Zola et rue Robert Dupont),<br />
-	Les courtilles : acc&egrave;s boulevard pierre de Coubertin (angle avenue de la Redoute)</p> <br /> <br />

<u>GARE SNCF</u> : <br /><br />
<p>Gare d’Asni&egrave;res : rue de la Station et <br />
Gare de B&eacute;con les Bruy&egrave;res : entre Courbevoie et Asni&egrave;res</p>

<p>Avec leurs nombreuses rames de circulation, vous &ecirc;tes &agrave; PARIS en 7 minutes…. Et également des rames vers Nanterre Universit&eacute;, La d&eacute;fense, Argenteuil.</p><br />

<u>GARE RER</u> : <br /><br />
<p>Gr&eacute;sillons vers VERSAILLES et PONTOISE </p> <br />

<u>RATP</u> : <br /> <br />
<p>Nombreuses lignes de bus offrant la possibilit&eacute; de se d&eacute;placer rapidement.</p> <br />

<table border="1" bordercolor="#FFF" style="background-color:#6C6C6C" width="470" cellpadding="1" cellspacing="1">
	<tr>
		<td>54</td>
		<td>Gabriel P&eacute;ri – Porte Aubervilliers PARIS 19&egrave;me </td>
	</tr>
	<tr>
		<td>138</td>
		<td>Pont de Clichy – Gare Ermont Eaubonne</td>
	</tr>
	<tr>
		<td>140</td>
		<td>Gabriel P&eacute;ri – Gare d’Argenteuil</td>
	</tr>
	<tr>
		<td>165</td>
		<td>Porte Champerret – Robert Lavergne 4 Routes </td>
	</tr>
	<tr>
		<td>166</td>
		<td>Colombes Audra – Porte de Clignancourt</td>
	</tr>
	<tr>
		<td>175</td>
		<td>Porte de Saint Cloud – Gabriel P&eacute;ri l</td>
	</tr>
	<tr>
		<td>177</td>
		<td>Gabriel P&eacute;ri – Saint Denis Porte de Paris </td>
	</tr>
	<tr>
		<td>178</td>
		<td>Grande Arche – Gare de Saint Denis</td>
	</tr>
	<tr>
		<td>235</td>
		<td>Asni&egrave;res Gennevilliers – Colombes Europe Europe</td>
	</tr>
	<tr>
		<td>238</td>
		<td>Saint Gratien – Levallois B&eacute;con</td>
	</tr>
	<tr>
		<td>240</td>
		<td>Argenteuil Gare – Gennevilliers RER</td>
	</tr>
	<tr>
		<td>276</td>
		<td>Asni&egrave;res – Gennevilliers Gabriel P&eacute;ri – La défense RER </td>
	</tr>
	<tr>
		<td>304</td>
		<td>Gabriel P&eacute;ri – Nanterre La Boule</td>
	</tr>
	<tr>
		<td>378</td>
		<td>Villeneuve La Garenne – La d&eacute;fense </td>
	</tr>
	<tr>
		<td>Bus de nuit N°51 et N°150 </td>
		<td>Gare Saint Lazare – Gare d’Argenteuil et Gare d’Enghien 
Gare Saint Lazare – Gare de Cergy le Haut 
</td>
	</tr>
</table>

<br />

<p>Acc&egrave;s autoroutiers  : A86, A15 et A1</p><br />

<p>2 Bornes de taxi : <br />
Place de la station et place Voltaire <br /><br />

Et bient&ocirc;t : LE TRAMWAY reliant NANTERRE à SAINT-DENIS en passant par ASNIERES</p><br />

<u>L’enseignement</u> :<br /><br />

<p>Asni&egrave;res compte 32 &eacute;tablissements scolaires allant de la maternelle au lyc&eacute;e, il y’en aura forc&eacute;ment un près de chez vous adapté aux besoins de vos enfants :<br /> <br />
-	19 &eacute;coles maternelles,<br />
-	12 &eacute;coles élémentaires,<br />
-	5 coll&egrave;ges,<br />
-	3 lyc&eacute;es,<br />
-	1 &eacute;tablissement d’enseignement adapt&eacute;,<br />
-	2 lyc&eacute;es et &eacute;coles priv&eacute;es, </p><br />

<u>Les Loisirs</u> : <br /> <br />

<img src="images/alcazar.jpg"/><br /><br />
<p>
-	<strong>Le Cin&eacute;ma l’Alcatraz</strong> avec 4 salles proposant les grands films d&egrave;s leur sortie au box office,<br /><br />

<img src="images/theatre.jpg"/><br /><br />

-	<strong>le Th&eacute;&acirc;tre</strong> : qui vous offre des spectacles diversifi&eacute;s à la pointe de la vie parisienne. Nombreux artistes, chanteurs ou humoristes tels que : Gad Elmaleh, Chim&egrave;ne badi , Patrick Bruel, Eddy Mittchel, Elie Semoun ,  ont foul&eacute;es les planches de cette sc&egrave;ne.<br /> <br />

-	<strong>Le conservatoire</strong> qui offre le choix parmis 23 disciplines ainsi que une <strong>biblioth&egrave;que</strong>, et une <strong>m&eacute;diath&egrave;que</strong>.</p><br />

<p>Asni&egrave;res c’est aussi une ville associative, vous y trouverez 2 centres socioculturels et 626 associations : culturelles, sportives, solidarit&eacute;, vie quotidienne….. <br />
A vous de choisir lors du forum des Associations organis&eacute; chaque ann&eacute;e le 1er week-end de septembre <br /><br />

Sans oublier, les petits chanteurs d’Asni&egrave;res : <strong>LES POPPY’S</strong>.<br />
Notre chorale ayant d&eacute;j&agrave; particip&eacute; à diff&eacute;rentes &eacute;missions de TV et donn&eacute;e des concerts.</p><br />

<u>Une ville sportive !</u><br /><br />

<p>Gr&acirc;ce &agrave; ces nombreux et divers &eacute;quipements sportifs, Asni&egrave;res est une commune dans laquelle vous trouverez facilement une activité près de chez vous :<br /> <br />
-	2 complexes sportifs : LAURE FLESSEL et LES COURTILLES mettant &agrave; votre disposition : piscines, patinoire, dojo, salle de musculation, salle d’armes, mur d’escalade et biens d’autre encore…<br />
-	Espace Francis DELAGE  offrant de nombreuses salles : basket, danse, ainsi q’un bassin d’initiation pour les plus petits comme les plus grands,<br />
-	Gymnase CARPENTIER : dojo, salle de danse, salle omnisports, <br />
-	Gymnase TRUFFAUT.</p><br />

<p>Vous y trouverez également :<br /><br />
-	6 stades (football, volley-ball, athl&eacute;tisme),<br />
-	2 club de tennis,<br />
-	1 stand de tir,<br />
-	1 skate parc,<br />
-	terrains de p&eacute;tanque,<br />
-	3 parcours de sant&eacute;.</p><br /><br />

<u>Une touche de verdure à ASNIERES</u> : <br /> <br />

<img src="images/verdure.jpg"/><br /><br />

<p>Avec ses 38 hectares d’espaces verts Asni&egrave;res offre un cadre accueillant et privil&eacute;gi&eacute;…. 
20 parcs, squares et jardin, vous n’aurez plus aucune raison de ne pas vous balader. 
Sans oublier les Quais de Seine nous donnant aux beaux jours un avant go&ucirc;t estival. </p>
</div>









