$$INCL:HAUT.HTM$$
<table width="100%"  border="0" cellspacing="0" cellpadding="0"> 
	<tr> 
		<td width="15" height="15">&nbsp;</td> 
		<td>&nbsp;</td> 
	</tr> 
	<tr> 
		<td>&nbsp;</td> 
		<td align="left" valign="top">
			<p>Cern&eacute;e par les for&ecirc;ts de Chantilly, d'Ermenonville et d'Halatte, <strong>Senlis</strong> est une commune appr&eacute;ci&eacute;e pour ses possibilit&eacute;s d'&eacute;vasion, son caract&egrave;re s&eacute;culaire et le charme de ses villages environnants. </p> 
			<p>C'est aujourd'hui un lieu de r&eacute;sidence principale privil&eacute;gi&eacute; par une client&egrave;le travaillant sur les divers p&ocirc;les &eacute;conomiques du nord-est parisien, Paris nord, Villepinte et Roissy. </p> 
			<p>Revendiquant un isolement salvateur pour une client&egrave;le qui fuit l'urbanisation &agrave; outrance, <strong>Senlis</strong> offre cependant une excellente accessibilit&eacute; &agrave; Paris et Roissy, par l'A1 en 40mn et 15mn. Pour ceux qui pr&eacute;f&egrave;rent le train, la premi&egrave;re gare SNCF est &agrave; 10mn sur la commune de Chantilly. </p> 
			<p>Pourvue en &eacute;coles, coll&egrave;ges et lyc&eacute;es, qu'ils soient publics ou priv&eacute;s,<strong> Senlis</strong> dispose de toutes les infrastructures d'accueil des familles, enseignement, sport et loisirs, etc. </p> 
			<p>En choisissant d'installer votre r&eacute;sidence principale &agrave; <strong>Senlis</strong> vous faites &agrave; coup s&ucirc;r le choix de l'espace et de la qualit&eacute; de vie.</p> 
			<p>Avec 20 ans de pr&eacute;sence sur <strong>le march&eacute; immobilier de Senlis</strong>, L'<a href="http://www.maurice-vastine.com">Agence immobili&egrave;re Vastine</a> peut se f&eacute;liciter aujourd'hui de toucher une large client&egrave;le par le biais d'une notori&eacute;t&eacute; faite dans la dur&eacute;e et d'une r&eacute;putation de professionnel. </p> 
			<p>30 ans d'<a href="http://www.maurice-vastine.com" title="immobilier Senlis">immobilier sur Senlis</a> et ses environs pour notre dirigeant, ont permis &agrave; l'<a href="http://www.maurice-vastine.com">Agence immobili&egrave;re Vastine</a> de fournir le meilleur conseil pour l'achat ou la vente de biens, maisons, appartements et locaux d'activit&eacute;s. </p> 
			<p>Ville charg&eacute;e d'histoire, <strong>Senlis</strong> poss&egrave;de son propre patrimoine culturel et architectural, le paysage immobilier s'en ressent et offre son lot de vieilles pierres, pour certaines datant du 13 &egrave;me si&egrave;cle. Un immobilier qui vous permettra peut-&ecirc;tre de r&eacute;aliser un r&ecirc;ve par l'achat d'une ancienne maison de caract&egrave;re ou d'une fermette &agrave; r&eacute;nover. </p> 
			<p>Notre choix de biens &agrave; la vente, s'&eacute;tend du studio &agrave; la belle demeure, en passant par toute une vari&eacute;t&eacute; de maisons avec jardin et maisons de ville sur plusieurs niveaux offrant un choix d'appartements de petites surfaces en centre-ville.</p> 
			<p>Aujourd'hui l'<a href="http://www.maurice-vastine.com">Agence immobili&egrave;re Vastine </a>d&eacute;veloppe son outil Internet pour vous permettre de pr&eacute;parer votre achat en r&eacute;sidence principale, gr&acirc;ce &agrave; notre s&eacute;lection de biens &agrave; la vente. </p> 
			<p>Maisons, appartements, terrains, nous esp&eacute;rons que notre s&eacute;lection saura combler vos attentes et nous serons heureux d'accueillir votre projet immobilier quel qu'il soit. </p> 
			Toute l'&eacute;quipe <a href="http://www.maurice-vastine.com">Vastine Immobilier de Senlis</a> vous souhaite la bienvenue sur ce site.<br /> 
		</td> 
	</tr> 
</table>
$$INCL:BAS.HTM$$ 
$$SET:PAGE:IDT=AGENCE$$ 