$$REM$$====================================================================
//// <summary>Rubrique Gestion par défaut</summary>
//// <remarks>
//// <para>Utilise feuille de styles communes aux pages de textes simples : styles,immo_rub.css</para>
//// <para>Par défaut seulement sur les packs avantage</para>
//// </remarks>
//// <update date="2010-02-24" author="lisbonne.siriphol">Création</update>
====================================================================$$END$$
$$INIT:IDT=GESTION$$

$$REM$$<!-- ====================== OPTIS REF OR NO REF ====================== -->$$END:REM$$
$$A:TITLE=Gestion immobilière @@REP:SRV@@$$
$$A:DESCRIPTION=Gestion immobilière de votre bien$$		

$$A:STYLE=@import url( "/styles,immo_rub.css?lang=@@FORM:LANG@@" );$$
<!--#include virtual="header/incl_haut.htm" -->
<div id="Gestion">
<p>Sp&eacute;cialiste de l'immobilier entre Rennes et  ST Malo, L’Agence POR&Eacute;E propose un large choix de locations, maisons ou appartements.</p>

<p>Nous prenons en charge toutes les missions aff&eacute;rentes &agrave; sa bonne gestion : recherche de locataires, &eacute;tat des lieux, r&eacute;daction des baux, encaissement des loyers, suivi de la vie de la copropri&eacute;t&eacute;, exploitation des comptes de charges, gestion des &eacute;ventuels travaux, action de recouvrement en cas de d&eacute;faillance des locataires, &eacute;laboration des comptes-rendus fiscaux annuels, repr&eacute;sentation &eacute;ventuelle &agrave; l’assembl&eacute;e g&eacute;n&eacute;rale de copropri&eacute;t&eacute;s.</p>

<p>Carte professionnelle Gestion n&deg; 310 085 G.M. - Garantie bancaire assur&eacute;e par le Cr&eacute;dit Agricole, Assurance GAN : <br />
Montant de la garantie : 110 000 &euro;</p>

<h3>Notre mission</h3>
<h4>DE LA PREMIERE VISITE DU BIEN A LA SIGNATURE DU MANDAT DE GESTION : </h4>
<ul>
<li>La visite du bien.</li>
<li>Son estimation en fonction du march&eacute; actuel.</li>
<li>La cr&eacute;ation du dossier propri&eacute;taire et du dossier technique (loyer, charges, date de jouissance,..).</li>
<li>La prise de photos et plans.</li>
<li>L’&eacute;tablissement d’un mandat de location et d’un mandat de gestion.</li>
<li>La possibilit&eacute; de souscrire &agrave; la Garantie Loyers Impay&eacute;s qui vous assure de percevoir des revenus locatifs m&ecirc;me en cas de d&eacute;faillance de vos locataires.</li>
</ul>

<h4>DU LOGEMENT MIS EN PORTEFEUILLE A SA LOCATION :</h4>

<p>Une fois le mandat de location sign&eacute;, Nous recherchons un candidat locataire. Comment ? </p>

<ul>
<li>Par notre fichier client.</li>
<li>Par la publicit&eacute; sur diff&eacute;rents supports.</li>
<li>Par la pr&eacute;sentation du bien sur nos vitrines, nos sites Internet:www.bretagnemaisons.com &amp; brittanyhouses.com </li>
<li>La pr&eacute;sence actuelle sur les sites marchands principaux.</li>
<li>Par la d&eacute;couverte de candidats locataires potentiels. </li>
<li>Par la visite syst&eacute;matique du bien par un des salari&eacute;s de notre service location/gestion (nous accompagnons tous nos clients).</li>
<li>Par l’&eacute;tablissement du dossier locataire apr&egrave;s avoir avis&eacute; le propri&eacute;taire de la candidature (nous analysons les bulletins de salaire, avis d’imposition, prenons des cautions si n&eacute;cessaire…). </li>
<li>Par la r&eacute;daction et la signature du bail avec ses clauses obligatoires. </li>
<li>Par l’&eacute;tablissement de l’&eacute;tat des lieux. </li>
<li>Par la remise des cl&eacute;s apr&egrave;s avoir re&ccedil;u les documents administratifs et financiers ainsi que la police d’assurance (obligatoire). </li>
</ul>

<h3>Comment g&eacute;rons-nous votre bien.<br />
une fois notre mandat de gestion sign&eacute; ?</h3>

<h4>NOTRE GESTION ADMINISTRATIVE :</h4>
<ul>
<li>Nous &eacute;tablissons les avis de loyer.</li>
<li>Nous proc&eacute;dons &agrave; la r&eacute;vision des valeurs locatives avec l’&eacute;volution des indices</li>
<li>Nous renouvelons les baux avec leur r&eacute;vision &agrave; leur &eacute;ch&eacute;ance.</li>
<li>Nous notifions les cong&eacute;s en fin de bail.</li>
<li>Nous informons le Centre des Imp&ocirc;ts du d&eacute;part du locataire et de l’identit&eacute; de son rempla&ccedil;ant.</li>
<li>Nous v&eacute;rifions l’assurance obligatoire du locataire &agrave; &eacute;ch&eacute;ance.</li>
<li>Nous g&eacute;rons les &eacute;ventuels sinistres.</li>
<li>Nous pr&eacute;parons les &eacute;l&eacute;ments pour la d&eacute;claration des revenus fonciers.</li>
<li>Nous vous informons de la situation de votre logement en fonction des nouvelles r&egrave;glementations (diagnostic &eacute;nerg&eacute;tique, &eacute;lectrique, gaz, &eacute;tat des risques naturels…).</li>
</ul>

<h4>NOTRE GESTION FINANCI&Egrave;RE :</h4>
<ul>
<li>Nous encaissons les loyers et les charges.</li>
<li>Nous d&eacute;livrons des quittances en contrepartie du loyer et des charges.</li>
<li>Nous effectuons les relances en cas d’impay&eacute;s. </li>
<li>En cas de difficult&eacute;s et &agrave; d&eacute;faut de paiement, nous proc&eacute;dons aux recouvrements des cr&eacute;ances par voie amiable ou judiciaire. </li>
<li>Nous assurons le r&egrave;glement des appels de fonds et des charges au profit des syndics de copropri&eacute;t&eacute;. </li>
<li>Nous r&eacute;cup&eacute;rons aupr&egrave;s des locataires les Taxes Ordures M&eacute;nag&egrave;res. </li>
<li>Nous &eacute;tablissons les r&eacute;gularisations de charges. </li>
<li>Nous assurons le r&egrave;glement des loyers au propri&eacute;taire, mensuellement ou trimestriellement avec l'envoi d'un compte rendu d&eacute;taill&eacute;.</li>
<li>Nous vous donnons les &eacute;l&eacute;ments chiffr&eacute;s pour que vous &eacute;tablissiez votre d&eacute;claration fiscale (micro foncier, 2072, 2044, 2044 sp&eacute;ciale).</li>
</ul> 
</div>
<br /><br />
<b><a href="$$URLBASE$$$$IF=:0:MULTIAGENCES$$/$$AGENCE_IDPUBLICATION$$$$END$$/contact,agence.htm?lang=$$LANGUE$$" style="font-size:16px;color:#558ED5;">NOUS CONTACTER</a></b>

<!--#include virtual="footer/incl_bas.htm" -->