$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=CLIENTS$$
	<div style="text-align: left; padding: 10px 40px;">
		<h1>Nos Clients t&eacute;moignent</h1>
		<p>Nous  tenons, mon &eacute;pouse et moi, &agrave; vous dire combien nous avons appr&eacute;ci&eacute; de  travailler avec vous. Nous avons toujours &eacute;t&eacute; accueillis avec gentillesse et  beaucoup de chaleur&hellip; croyez bien que si je dois un jour, avec des amis, discuter  de ce sujet c&rsquo;est avec plaisir que je vous &eacute;voquerai.</p>
		<p align="right">M.  et Mme M.S. Chiry Ourscamp</p>
		<p>...Merci pour votre  professionnalisme et disponibilit&eacute;.</p>
		<p align="right">N.B. Nice</p>
		
		<p>...Nous  vous remercions pour votre s&eacute;rieux, le soin que vous avez pris de notre dossier  et les efforts que vous avez d&eacute;ploy&eacute;s pour nous satisfaire&hellip;</p>
		<p align="right">M.  et Mme D.E. Chevincourt</p>
		
		<p>...mon  &eacute;pouse et moi-m&ecirc;me avons vivement appr&eacute;ci&eacute; vos diligences ainsi que celles de  votre collaboratrice, et le r&ocirc;le qu&rsquo;elles ont jou&eacute; dans la conclusion de cette  affaire.</p>
		<p align="right">M.  et Mme F.B. Rambouillet</p>
		
		<p>...Je  tenais, par ce courrier, &agrave; vous remercier ainsi que vos collaborateurs pour  toutes les d&eacute;marches que vous avez entreprises &agrave; notre attention&hellip;</p>
		<p align="right">Lieutenant-colonnel  B.P. Issoire</p>
		
		<p>...j&rsquo;avais  appr&eacute;ci&eacute;, le soin que vous apportiez &agrave; rechercher tous les atouts pour  faciliter la vente de notre propri&eacute;t&eacute;. Je garde le souvenir de votre parfaite  serviabilit&eacute;&hellip;</p>
		<p align="right">Mme  M.T. Nointel</p>
		
		<p>...Nous tenons &agrave; vous remercier  pour l&rsquo;int&eacute;r&ecirc;t que vous avez port&eacute; &agrave; notre projet et pour le s&eacute;rieux des  conseils que vous nous avez prodigu&eacute;s.</p>
		<p align="right">M.  et Mme R.Z. Compi&egrave;gne</p>
		
		<p>...nous  avons &eacute;t&eacute; tr&egrave;s sensibles &agrave; la qualit&eacute; de vos services. Si ult&eacute;rieurement, notre  d&eacute;sir de nous &eacute;tablir sur Compi&egrave;gne devenait r&eacute;alisable, soyez certaine que  nous nous adresserions directement &agrave; votre agence.</p>
		<p align="right">M.  D.B. et Melle S.J. Cr&eacute;teil</p>
	</div>
	<!-- eStat v3.3.0 -->
<script type="text/javascript">
<!--
var _UJS=0;
//-->
</script>
<script type="text/javascript" src="http://perso.estat.com/js/411011197637.js"></script>
<script type="text/javascript">
<!--
if(_UJS) _estat('411011197637','PAGE_MARQUEE','GROUPE_PAGES_MARQUEES');
//-->
</script>

<!-- /eStat -->

$$INCL:BAS.HTM$$