$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=CONSEIL$$
	<div style="text-align: left;">
		<h1>Conseils aux Vendeurs pour bien vendre</h1>
		<span class="txt" style="margin-left: 40px;">Avant la Visite&nbsp;:</span>
		<ol>
			<li>Rangez les v&ecirc;tements<br />
				Ne laissez pas tra&icirc;ner de vaisselle. Un minimum de nettoyage  est le bien venu.
			</li>
			<li>Surveillez les escaliers<br />
				Des escaliers encombr&eacute;s sont dangereux. Sans compter qu&rsquo;ils  n&rsquo;ont rien de bien attrayants.
			</li>
			<li>Eclairez g&eacute;n&eacute;reusement<br />
				Une illumination g&eacute;n&eacute;reuse est toujours accueillante.  Lorsqu&rsquo;un acqu&eacute;reur se pr&eacute;sente, faites de la lumi&egrave;re partout dans la maison.  Il est venu pour voir<br /><br />
				<span class="txt">Lors de la Visite&nbsp;:</span><br /><br />
			</li>
			<li>Ne g&ecirc;nez pas l&rsquo;acheteur<br />
				Evitez qu&rsquo;il y ait trop de monde lorsque se pr&eacute;sente un  acheteur. Autrement, il aura l&rsquo;impression de vous d&eacute;ranger et abr&egrave;gera sa  visite.
			</li>
			<li>Le silence vaut mieux que la musique<br />
			Au moment de la visite de la maison, fermez la radio et la  t&eacute;l&eacute;vision. Elles sont cause de distraction. Faites en sorte que notre  collaborateur et son client soient en mesure de parler librement, sans  distraction aucune.
			</li>
			<li>L&rsquo;ami fid&egrave;le de l&rsquo;homme n&rsquo;a pas sa place dans la maison  lors de la visite.</li>
			<li>La discr&eacute;tion vaut son pesant d&rsquo;or<br />
Soyez aimable, mais n&rsquo;imposez pas la conversation au client. Ce n&rsquo;est pas vous qu&rsquo;il veut voir, mais votre maison.
			</li>
			<li>Ne vous imposez pas<br />
				N&rsquo;accompagnez pas notre collaborateur et son client. Le  premier conna&icirc;t les exigences du second et il lui sera plus facile d&rsquo;&eacute;tablir la  concordance car il est &eacute;vident que nous n&rsquo;avons pas amen&eacute; un client par hasard.
			</li>
			<li>Attention&nbsp;! Ne mettez pas la charrue avant les  b&oelig;ufs<br />
				Si vous essayez d&rsquo;int&eacute;resser le client &agrave; l&rsquo;achat de vos  meubles ou tapis avant qu&rsquo;il ait d&eacute;cid&eacute; d&rsquo;acheter la maison, vous risquez de  perdre la transaction en cr&eacute;ant apparemment des obligations suppl&eacute;mentaires.
			</li>
			<li>Un  dernier mot<br />
				Mettre au point la n&eacute;gociation d&eacute;finitive dans ses moindres  d&eacute;tails est une t&acirc;che difficile. L&rsquo;assistance d&rsquo;un professionnel est le plus  souvent une garantie de bonne fin.
			</li>
		</ol>					
	</div>
$$INCL:BAS.HTM$$