$$IF=:FR:LANGUE$$
<p>BONJOUR ET BIENVENUE !</p>
<p>Un projet se d&eacute;finit comme une envie et se construit &agrave; partir d’id&eacute;es.</p>
<p>C’est ainsi que je r&eacute;sumerai mon activit&eacute; : un &eacute;change permanent alliant mon savoir professionnel et vos d&eacute;sirs.</p>
<p>C’est donc avec une grande conviction et une forte implication que je mettrai toute mon exp&eacute;rience &agrave; votre service pour vous accompagner et vous satisfaire pleinement. </p>
<p>Bien plus qu’un id&eacute;al, c’est une devise, un triple engagement que je prends aupr&egrave;s de vous d&egrave;s aujourd’hui pour demain :</p>
-	Vous assurer un service de qualit&eacute; dans le conseil, l’&eacute;coute et le suivi de votre projet immobilier.<br />
-	Vous proposer un service complet de transaction : Achat-Vente-Avis de Valeur.<br />
-	Vous accompagner pour faciliter votre projet immobilier et rester &agrave; vos côt&eacute;s : du compromis de vente &agrave; la signature d&eacute;finitive chez le notaire.
<p>D&eacute;sormais, je n’ai plus qu’&agrave; vous souhaiter la bienvenue chez vous !</p>
<p align="right"><strong>G&eacute;rard ANDRE</strong></p>
$$END$$
$$IF!:FR:LANGUE$$
<p>Hello and welcome !</p>
<p>Finding the right property is much more than just a purchase; it is a project driven by desire and a multitude of ideas.</p>
<p>My role is to use all my professionnal knowledge to fulfil this ambitious project.</p>
<p>It is therefore with great conviction and dedication that I will put all my experience at your service to guide you and bring you full satisfaction.</p>
<p>To achieve this common goal my three fundamental commitments are :</p>
<ul>
	<li>- To ensure you get the highest quality service; listening to you, advising you and driving forward your real-estate project.</li>
	<li>- To offer a complete service; selling, buying and valuation.</li>
	<li>- To facilitate your project; accompanying you from your first visit all the way through to completion.</li>
</ul>
<p>And now, all that remains is to wish you a warm welcome in your new home !</p>
<p align="right"><strong>G&eacute;rard ANDRE</strong></p>
$$END$$