<p id="TxtPublic" class="clear">
	<!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ -->
	
<p><strong>C2i –COMPTOIR D’IMMOBILIER ET D’INVESTISSEMENT : le conseil pour un achat immobilier pertinent et rentable.</strong></p> <br /> 
	
	<p align="justify">Implant&eacute; &agrave; La Valette du Var depuis 2004, C2i – Comptoir D’IMMOBILIER ET D’INVESTISSEMENT, d&eacute;veloppe une activit&eacute; immobili&egrave;re qui tend vers la ma&icirc;trise globale des m&eacute;tiers de l’immobilier, gestion mise &agrave; part, en proposant un service de transaction d&eacute;di&eacute; &agrave; l’habitat (vente de villas, propri&eacute;t&eacute;s, appartements, terrains constructibles), sur Toulon, La Valette et le Var et un service de transaction dédié à la vente de locaux professionnels ou fonds de commerce</p> <br />
	
<p align="justify">A l’heure o&ugrave; l’investissement immobilier reprend sa part sur le placement financier, C2i a choisi de vous proposer un conseil avis&eacute; sur toutes les solutions d’investissement immobilier, en vous proposant un choix de produits et de solutions d'optimisation fiscale.</ BR> 
Sc&egrave;ne immobili&egrave;re internationale, le Var, suscite toujours de nombreux projets, qu’il s’agisse du march&eacute; immobilier de centre var ou de celui de la c&ocirc;te entre St Rapha&euml;l, St Tropez et Toulon.
Pour une installation professionnelle, un projet de retraite, de r&eacute;sidence secondaire ou d’investissement locatif, nos conseillers vous aideront &agrave; optimiser votre projet immobilier.
</p> <br />

<p align="justify">
Nos collaborateurs, sp&eacute;cialiste de la fiscalit&eacute; immobili&egrave;re, vous conseilleront sur les diverses formules d’investissement d&eacute;fiscalis&eacute;, LMP/LMNP,  loi Scellier,ZZR? MALRAUX etc.
</p>	 <br />

<p align="justify">En d&eacute;veloppant notre activit&eacute; de recherche fonci&egrave;re sur Toulon et sa r&eacute;gion, nous participons de façon active aux futures op&eacute;rations, r&eacute;alis&eacute;es conjointement avec nos partenaires promoteurs immobiliers.
Des villas, appartements vous seront propos&eacute;s &agrave; la vente, sur Toulon, La Vallette et le Var en g&eacute;n&eacute;ral, r&eacute;pondant &agrave; projet de logement ou d’investissement d&eacute;fiscalis&eacute;.
Nous pourrons &eacute;galement vous proposer selon les cas, des programmes de lotissement, avec des parcelles de terrains constructibles &agrave; la vente sur Toulon, La Valette et le Var, ainsi que des programmes de cr&eacute;ation de centre d’affaire, avec vente de bureaux ou locaux professionnels.
</p><br />

<p align="justify">La maison environnementale, suscitant un bel engouement, nous avons &eacute;galement envisag&eacute; un partenariat avec un d&eacute;veloppeur de maisons à ossature bois. N’h&eacute;sitez pas &agrave; contacter nos conseillers pour préparer votre projet de construction de maison individuelle, et conna&icirc;tre les &eacute;quipements qui rendront votre habitat écologique.</p> <br />

<p align="justify">Notre site rassemble un choix d’annonces immobili&egrave;res en vente (villas, propri&eacute;t&eacute;s, domaines viticoles, studios, appartements, locaux pro et programmes neufs), relay&eacute; par une diffusion en presse régionale quotidienne, presse immobili&egrave;res gratuite distribu&eacute;e sur Toulon et le Var, ainsi que sur divers portails immobiliers du web.</p> <br />

	$$CV:TXT_PUBLIC$$
</p>