$$INIT:IDT=ACTUALITES$$
<!--#include virtual="incl_haut.htm" -->

<div class="ttl-pages">$$LG:ACTUALITE pcase$$</div>
<br /><br />
<div id="News">
<h1>Que vaut votre maison ?</h1>

<p><strong>Comment savoir &agrave; quel prix vous pouvez vendre votre logement ? L’estimation ou l’expertise sont deux d&eacute;marches diff&eacute;rentes, en fonction de votre situation, pour d&eacute;terminer un &laquo; juste &raquo; prix. </strong></p>

<p>Qu’il s’agisse d’une vente libre, d’un divorce, d’une succession ou pour fixer une valeur immobili&egrave;re dans le cadre de la d&eacute;claration de l’imp&ocirc;t de solidarit&eacute; sur la fortune (ISF), l’intervention d’un professionnel permet une &eacute;valuation pr&eacute;cise.</p>

<p><strong>Estimation…</strong> Deux villas, dans un m&ecirc;me environnement, n’ont pas forc&eacute;ment le m&ecirc;me &acirc;ge, ni la m&ecirc;me surface de terrain, ni les m&ecirc;mes prestations ou les m&ecirc;mes &eacute;quipements. Forts de leur exp&eacute;rience et de leur pratique de la chose immobili&egrave;re, les agents immobiliers sont qualifi&eacute;s pour donner un avis objectif sur la valeur d’un bien que les propri&eacute;taires ont tendance &agrave; sur&eacute;valuer. Une estimation ou avis de valeur n’a pas de valeur l&eacute;gale. Mais elle se fonde sur la valeur v&eacute;nale du bien, c’est &agrave; dire &laquo; le prix auquel ce bien pourrait &ecirc;tre vendu ou achet&eacute; s’il &eacute;tait mis sur le march&eacute; dans des conditions normales d’offre et de demande &raquo; selon la DGI dans son guide de l’&eacute;valuation des biens. L’estimation d’un bien par rapport &agrave; un bien similaire peut &eacute;voluer en fonction de certains d&eacute;tails valorisants ou d&eacute;valorisants. Ces subtilit&eacute;s qui &eacute;chappent aux profanes sont analys&eacute;es par les sp&eacute;cialistes de l’immobilier, en vertu de crit&egrave;res objectifs et de m&eacute;thodes &eacute;prouv&eacute;es. Lorsque la transaction ne pose pas de probl&egrave;me particulier, l’estimation d’un bien, dans sa description pr&eacute;cise et succincte, s’av&egrave;re suffisante.</p>

<p><strong>…Ou expertise</strong> D&egrave;s lors que la cession intervient dans un cadre probl&eacute;matique : proc&eacute;dure de divorce ou r&egrave;glement d’indivision, par exemple, l’expertise immobili&egrave;re s’impose. Dans d’autres cas, l’expertise des biens immobiliers peut se r&eacute;v&eacute;ler tr&egrave;s utile lorsque l’estimation se r&eacute;v&egrave;le litigieuse. Par exemple si la valeur d’un patrimoine fr&ocirc;le la d&eacute;claration &agrave; l’imp&ocirc;t sur la fortune (ISF) ou en cas de partage immobilier (donation, succession, s&eacute;paration) afin d’&eacute;viter toute contestation ult&eacute;rieure et d’attirer l’attention du fisc en cas de sous-&eacute;valuation du bien.</p>

<p><strong>M&eacute;thodes de calcul codifi&eacute;es</strong> Plusieurs m&eacute;thodes de calcul, pond&eacute;r&eacute;es en fonction de la situation locative du bien, peuvent &ecirc;tre utilis&eacute;es par le professionnel pour d&eacute;terminer la valeur d’un bien immobilier, en croisant des crit&egrave;res multiples. Pour un appartement, il se base, par comparaison, sur les prix de vente de biens semblables du voisinage en d&eacute;terminant sa valeur v&eacute;nale, c’est-&agrave;-dire le prix auquel le bien peut &ecirc;tre vendu ou achet&eacute; dans une situation normale d’offre et de demande. Une maison individuelle peut &ecirc;tre estim&eacute;e en d&eacute;terminant sa valeur de reconstruction. D’autres facteurs sont pris en compte pour affiner la valeur d’un bien : le site, l’environnement, l’architecture, les normes, le terrain, la surface, la forme, les &eacute;l&eacute;ments d’&eacute;quipements, les caract&eacute;ristiques techniques, la qualit&eacute; de l’entretien, etc.</p>
<br /><br />
<div align="center"><strong>NOUS SOMMES 4 EXPERTS Agr&eacute;&eacute;s<br />
Et l’avis d’un expert a de la valeur</strong></div>
<br /><br />

<h1>Les effets de la taxe sur les plus-values immobili&egrave;res</h1>


<p><strong>A compter du 1er f&eacute;vrier 2012, tous les biens immobiliers, autres que la r&eacute;sidence principale, sont concern&eacute;s par le durcissement de la taxe sur les plus-values immobili&egrave;res</strong>. </p>

<p>Vendre une r&eacute;sidence secondaire, un logement locatif, un terrain constructible etc. d&eacute;tenu depuis plus de quinze ans co&ucirc;tera plus cher &agrave; compter du 1er f&eacute;vrier. Cette r&eacute;forme de la deuxi&egrave;me loi de finances rectificative de novembre 2011 instaure deux mesures phares : la dur&eacute;e de d&eacute;tention d’un bien au-del&agrave; de laquelle la cession est exon&eacute;r&eacute;e d’imp&ocirc;t est doubl&eacute;e (de 15 &agrave; 30 ans), le mode de calcul de l’abattement n’est plus lin&eacute;aire mais progressif (20% seulement d’abattement au bout de 15 ans, par exemple).</p>

<p><strong>Mesure particuli&egrave;re </strong>- Une exon&eacute;ration est cependant pr&eacute;vue pour les m&eacute;nages qui vendent pour la premi&egrave;re fois un bien immobilier qui n’est pas leur r&eacute;sidence principale (r&eacute;sidence secondaire, logement locatif…) &agrave; la condition de ne pas avoir &eacute;t&eacute; propri&eacute;taire d’une r&eacute;sidence principale au cours des quatre ann&eacute;es qui pr&eacute;c&egrave;dent la vente. En contrepartie, le vendeur doit r&eacute;employer une partie du prix de vente, dans un d&eacute;lai de 24 mois, &agrave; l’acquisition ou la construction qu’il devra affecter &agrave; son habitation principale.</p>

<p><strong>Comment obtient-t-on la plus-value ?</strong> La plus-value imposable est la diff&eacute;rence entre le prix de vente du bien et la valeur d’entr&eacute;e dans le patrimoine du vendeur, c’est-&agrave;-dire le prix d’acquisition major&eacute; des frais (honoraires, taxes) retenus pour leur valeur r&eacute;elle ou forfaitaire (7,5% du prix d’acquisition) et de certains travaux r&eacute;alis&eacute;s qui n’ont pas d&eacute;j&agrave; &eacute;t&eacute; imput&eacute;s sur le revenu global ou les revenus fonciers. Les travaux sont retenus pour leur valeur r&eacute;elle ou forfaitairement (15% du prix d’acquisition). C’est le notaire qui d&eacute;termine le montant de la plus-value taxable et l’imp&ocirc;t &agrave; payer. C’est encore lui qui retient cet imp&ocirc;t de la vente et le reverse au fisc. Plus d’infos sur www.notaires.fr</p>

<p><strong>Ce qu’il faut retenir ?</strong>- L’exon&eacute;ration de la taxe sur la plus-value des cessions des biens immobiliers passe de 15 ans de d&eacute;tention &agrave; trente ans. - L’abattement pour dur&eacute;e de d&eacute;tention de 10% par an (avant le 1er f&eacute;vrier) devient progressif : le pourcentage passe &agrave; 2% par an de la 6&egrave;me &agrave; la 17&egrave;me ann&eacute;e, 4% de la 18&egrave;me &agrave; la 24&egrave;me ann&eacute;e et &agrave; 8% par an, les 6 ann&eacute;es suivantes. - L’abattement fixe de 1000 euros est supprim&eacute;. - Le taux d’imposition de la plus-value passe de 31,3% &agrave; 32,5% (19% et 13,5% de pr&eacute;l&egrave;vements sociaux).</p>



</div>

 <!--#include virtual="incl_bas.htm" -->