$$INIT:IDT=DEFISCALISATION$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="sommaire">
<a href="#girardin">La loi Girardin</a><br />
<a href="#defiscalisation-girardin">La défiscalisation en loi Girardin</a><br />
<a href="#exemple-girardin">Défiscalisation Girardin : exemple d'application</a><br />
<a href="#la-reunion">Le Marché immobilier de la Réunion</a><br />
<a href="#scellier-dom-tom">La loi Scellier DOM-TOM</a><br />
<a href="#la-reunion2">Le Marché immobilier de la Réunion</a>
</div>

<div id="defiscal">
	   <div class="mathilde">
        <p align="center"><strong>« Les Jardins  de Mathilde »</strong></p>
         <p class="pagination-centered"><img src="images/mathilde.jpg" alt="" width="458" height="301" /></p>
	   </div>

	   <div class="pain">
        <p align="center"><strong>« Les Fruits à Pain »</strong></p>
         <p class="pagination-centered"><img src="images/pain.jpg" alt="" width="458" height="301" /></p>
	   </div>
	   <a name="girardin" id="girardin"></a>
	  <h1>La loi Girardin.</h1>
	  <p>
	  	Si vous cherchez des informations  sur la d&eacute;fiscalisation immobili&egrave;re en g&eacute;n&eacute;ral, ou sur la loi Girardin en  particulier, vous trouverez&nbsp; ici beaucoup  de r&eacute;ponses utiles et de nouveaux &eacute;l&eacute;ments de r&eacute;flexion.
	  </p>
      <h2>D&eacute;fiscalisation  : id&eacute;es re&ccedil;ues !</h2>
		<p>
			Tout d'abord, si vous cherchez  une formule magique ou une solution miracle pour ne plus payer d'imp&ocirc;ts, nous vous  souhaitons bien du courage ! Il n'existe aucun &quot;formulaire rose&quot; &agrave;  remplir pour devenir non-imposable. Croyez bien que notre syst&egrave;me fiscal est  ainsi fait que vous aurez toujours des imp&ocirc;ts &agrave; payer, qu'ils soient directs ou  indirects.
	    </p>
	  <h2>La  r&eacute;alit&eacute; des lois de d&eacute;fiscalisation.</h2>
	  <p>
	  	Elles existent, avant tout pour  vous donner la possibilit&eacute; d'utiliser directement l'argent de vos imp&ocirc;ts, afin  de mener &agrave; bien des investissements personnels. Attention, il ne s'agit pas de  n'importe quel type d'investissements. Ils doivent avoir un r&eacute;el int&eacute;r&ecirc;t pour  la collectivit&eacute;. La d&eacute;fiscalisation, c'est agir pour soi, mais d'abord et avant  tout dans l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral, et c'est cela qui vous donne droit &agrave; diverses  r&eacute;ductions d'imp&ocirc;ts.
	   </p>
	   <h2>La d&eacute;fiscalisation en loi Girardin.</h2>
	   <p>Elle r&eacute;pond &agrave; deux probl&eacute;matiques : </p>
	<ol start="1" type="1">
	  <li>
	  	1&nbsp;-&nbsp;La France conna&icirc;t un crise du logement de plus en plus forte. La demande de biens immobiliers en location est largement sup&eacute;rieure &agrave; l'offre, et les loyers sont donc hors de prix. Cette situation se retrouve tant en m&eacute;tropole que dans les territoires d'outre-mer (R&eacute;union, Martinique, Guadeloupe, Polyn&eacute;sie etc). Pour le moment, aucun gouvernement n'a r&eacute;ussi &agrave; enrayer ce processus.
	  </li>
	  <li>
	  	2&nbsp;-&nbsp;Nous sommes de plus en plus nombreux &agrave; vouloir devenir propri&eacute;taires-bailleurs (loueurs), afin de nous cr&eacute;er un compl&eacute;ment de revenus (locatifs) et un patrimoine immobilier.
	  </li>
	</ol>
	<p>
	  Ainsi, le gouvernement a besoin  de voir l'offre locative augmenter rapidement.<br />
	  Il a donc cr&eacute;&eacute; la loi de Robien  (anciennement Besson, P&eacute;rissol etc.) pour la m&eacute;tropole, et la loi Girardin pour  les DOM TOM.
	</p>
	<p>
		<strong>La loi Girardin a pour  objectif de nous inciter et de nous aider &agrave; &quot;produire&quot; un logement  neuf dans les territoires d'outre-mer, ce qui contribuera &agrave; r&eacute;sorber les  carences actuelles des march&eacute;s locatifs locaux</strong>.
	</p>
	<p>
		La fiscalit&eacute; immobili&egrave;re de la loi Girardin a &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e pour encourager les investissements  locatifs, par le biais <strong>d'une r&eacute;duction d'imp&ocirc;ts d'autant plus substantielle  qu'elle est quasi-illimit&eacute;e.</strong>
	</p>
	<h2>La  loi Girardin permet donc de r&eacute;duire vos imp&ocirc;ts !</h2>
	<p>
		C'est encore la meilleure m&eacute;thode  pour aider et motiver un contribuable &agrave; investir. <strong>Un argument qui fait  forc&eacute;ment mouche dans un pays o&ugrave; le taux de pr&eacute;l&egrave;vements obligatoires atteint  les 45% !</strong> Parce qu'ils font partie les contribuables les plus impos&eacute;s en  Europe et dans le monde, les fran&ccedil;ais n'ont jamais manqu&eacute; de pl&eacute;bisciter  massivement ce type de mesures de d&eacute;fiscalisation.
	</p>
	<a name="defiscalisation-girardin" id="defiscalisation-girardin"></a>
	  <h1>La d&eacute;fiscalisation en loi  Girardin.</h1>
	  <h2>La  loi Girardin, une logique simple :</h2>
	  <p>
	  	Cette loi vous donne la  possibilit&eacute; de payer moins d'imp&ocirc;ts si vous achetez un bien immobilier dans les  DOM TOM pour le louer. <br />
       L'int&eacute;r&ecirc;t g&eacute;n&eacute;ral :
     </p>
     <ul type="square">
  	<li>
  		A votre mesure, vous aidez &agrave; r&eacute;duire la p&eacute;nurie locale de logements locatifs.
  	</li>
  	<li>
  		Vous fa&icirc;tes gagner de l'argent aux collectivit&eacute;s, car cr&eacute;er du locatif, c'est cr&eacute;er des flux financiers, du commerce, et donc, de la richesse.
  	</li>
</ul>
<p>L'int&eacute;r&ecirc;t personnel : </p>
<ul type="square">
  <li>
  	Comme nous venons de le dire, vos imp&ocirc;ts s'en trouvent extr&ecirc;mement r&eacute;duits.
  </li>
  <li>
  	Vos &eacute;conomies d'imp&ocirc;ts vont servir &agrave; financer le bien, ce qui fait que vous pouvez vous constituer un patrimoine immobilier tr&egrave;s facilement.
  </li>
  <li>
  	<strong>L'argent de vos imp&ocirc;ts, qui devait partir &agrave; Bercy, va servir &agrave; financer vos propres  murs.</strong>
  </li>
</ul>
<h2 align="center">La r&eacute;duction d'imp&ocirc;ts</h2>
<p>
	La loi Girardin est une  d&eacute;fiscalisation qui vous permet de r&eacute;duire votre imp&ocirc;t par rapport &agrave; la surface  immobili&egrave;re que vous achetez. <strong>Plus vous achetez de m&egrave;tres carr&eacute;s, plus vous  d&eacute;fiscalisez !</strong> <br />
   <strong>Cette loi est donc implacablement efficace, car un investissement  r&eacute;ussi permet souvent une d&eacute;fiscalisation sur la totalit&eacute; de vos revenus  imposables !</strong>
</p>
<p>Principes et  conditions d'application </p>
<ul type="circle">
  <li>Vous devez achetez un bien immobilier neuf.</li>
  <li>Vous devez le conserver et le mettre en location pendant un minimum de 5 &agrave; 6ans (selon les cas).</li>
</ul>
<h2 align="center">Les  avantages fiscaux de la loi Girardin</h2>
<ul type="disc">
  <li>Vous r&eacute;duisez vos imp&ocirc;ts sur la base d'un montant plafonn&eacute; fix&eacute; par m&sup2; de       surface habitable. Ce plafond est de <strong>2 505 &euro; TTC par m&sup2; habitable</strong>, <strong>c&rsquo;est donc la base &laquo;&nbsp;d&eacute;fiscalisable&nbsp;&raquo;.</strong></li>
  <li>Le montant de cette r&eacute;duction est plafonn&eacute; de 25% &agrave; 40% de la base &laquo;&nbsp;d&eacute;fiscalisable&nbsp;&raquo; du bien, selon les cas&nbsp;: Girardin Libre ou Girardin Interm&eacute;diaire et selon l&rsquo;ann&eacute;e d&rsquo;obtention du Permis de construire.</li>
  <li>Vous d&eacute;duisez 100% des int&eacute;r&ecirc;ts d'emprunt sur vos revenus fonciers</li>
  <li>Vous d&eacute;duisez aussi 100% des charges d'exploitation et taxes (ex : taxe fonci&egrave;re)</li>
</ul>
  <h2>LA REDUCTION D'IMPOTS  LOI GIRARDIN 2012 :&nbsp;DE 25% &agrave; 40%</h2>
  <p align="center"><strong>DEUX OPTIONS  S&rsquo;OFFRENT AU CONTRIBUABLE&nbsp;:</strong></p>
  <div align="center">
  <table border="0" cellspacing="10" cellpadding="0" width="535">
    <tr>
      <td width="260"><p align="center"><strong>Option 1</strong></p></td>
      <td width="245"><p align="center"><strong>Option 2</strong></p></td>
    </tr>
    <tr>
      <td width="260" valign="top"><p align="center"> Obligation de location&nbsp;: 5 ans minimum<br />
        <strong>Dur&eacute;e de conservation&nbsp;: 6 ans</strong><br />
        <strong> «&nbsp;Loi Girardin libre&nbsp;»</strong><br />
        Option sans plafond de loyer&nbsp;<br />
        et sans plafond de ressources du locataire.<br />
        <strong>R&eacute;duction d'imp&ocirc;ts : </strong><br />
        <strong>PC 2009&nbsp;: 33% de la base d&eacute;fiscalisable</strong> <br />
        <strong>PC 2011&nbsp;: 25% de la base d&eacute;fiscalisable</strong></p></td>
      <td valign="top"><p align="center">Obligation de location&nbsp;: 6 ans minimum<br />
        <strong>Dur&eacute;e de conservation&nbsp;: 7 ans</strong><br />
        <strong>«&nbsp;Loi Girardin intermédiaire&nbsp;»</strong><br />
        Option avec plafond de loyer<br />
        et plafond de ressources du locataire.<br />
        <strong>R&eacute;duction  d'imp&ocirc;ts :</strong><br />
        <strong>PC 2009&nbsp;: 40% de la base d&eacute;fiscalisable</strong> <br />
        <strong>PC 2011&nbsp;: 37% de la base d&eacute;fiscalisable</strong></p></td>
    </tr>
  </table>
</div>
<p><strong>En r&eacute;sum&eacute;, en  investissant avec ce dispositif&nbsp;:</strong></p>
<ul type="disc">
  <li>
  	Il est  octroy&eacute; au contribuable une r&eacute;duction d&rsquo;imp&ocirc;ts &eacute;quivalente &agrave; la base  &laquo;&nbsp;d&eacute;fiscalisable&nbsp;&raquo;&nbsp; du bien immobilier, sur une p&eacute;riode de 5 ou 6 ans.
  </li>
</ul>
<h2>Plafonnement de la r&eacute;duction d'imp&ocirc;t</h2>
<p>
	Pour les investissements immobilier r&eacute;alis&eacute;s dans les d&eacute;partements d'outre-mer dans le cadre de la d&eacute;fiscalisation Girardin, le nouveau plafond dont il faut tenir compte augment <strong> et passe de 2 247 €HT/m2 en 2011 à 2 309 €HT/m2 en 2012 soit 2505 €TTC/m² par</strong> surface habitable plus varangue (14m2 au maximum).<br />
    Le plafond HT est appliqu&eacute; aux &icirc;les et territoires non assujettis &agrave; la TVA comme Tahiti, Saint-Martin, Guyane... et pour la Martinique, La R&eacute;union, la Guadeloupe, la TVA &agrave; 8,5 % est appliqu&eacute;e.
</p>
<h2>Plafond des loyers</h2>
    <p>Le loyer annuel par m&egrave;tre carr&eacute; de surface habitable ne doit pas exc&eacute;der :</p>
    <ul type="disc">
      <li>
        161 euros dans les DOM, &agrave; Saint Martin, &agrave; Saint &ndash;Barth&eacute;lemy, &agrave; Mayotte
    </li>
        <li>
        	61 euros en Polyn&eacute;sie fran&ccedil;aise, dans les &icirc;les Wallis et Futuna et les Terres australes et antarctiques fran&ccedil;aises.
        </li>
    </ul>
    <p>
        <strong>Plafond de ressources des locataires</strong><br />
        Les plafonds annuels de ressources dont on doit tenir compte dans le cadre le l'application de la loi Girardin, pour les baux ficel&eacute;s en 2012, sont revaloris&eacute;s et sont les suivants :
    </p>
    <p class="pagination-centered"><img src="images/plafond.jpg" alt="" width="604" height="395" /></p>
    <a name="exemple-girardin" id="exemple-girardin"></a>
      <h1>D&eacute;fiscalisation Girardin : exemple d'application</h1>
      <p>Exemple :<br />
		  Vous &ecirc;tes c&eacute;libataire et vous gagnez 65 000 &euro; / an <br />
		  Vos imp&ocirc;ts seront calcul&eacute;s sur cette somme, moins l'abattement classique de 10% (rappel :  l'abattement de 20% a &eacute;t&eacute; supprim&eacute; en 2006). <br />
		  Votre base imposable sera donc de 65 000 -10% = 58 500 &euro;. <br />
		  Votre imp&ocirc;t  sera alors de 12 310 &euro;/an soit 1026 &euro;/mois.<br />
		  Vous  investissez en loi Girardin, et achetez un bien de 55m&sup2; pour un montant de 190  000 &euro;. Votre base de d&eacute;fiscalisation sera de 2505x55= 137775x40% = 55 110 / 5  ans soit 11 022/an.<br />
		  En effet,  gr&acirc;ce &agrave; votre d&eacute;fiscalisation Girardin, vous allez pouvoir r&eacute;duire votre imp&ocirc;ts  d'un montant forfaitaire par m&egrave;tre carr&eacute; achet&eacute;, soit ici, 11022 &euro; par an,  pendant 5 ans (11022 x 5 = 55 110 &euro;).<br />
		  12 310 &ndash; 11  022 = 1288 &euro;.<br />
		  <strong>Nouvel imp&ocirc;t : 1288 &euro;/an soit 107 &euro;/mois</strong><br />
		  <strong>Soit une  diminution de votre imp&ocirc;t de plus de 89%</strong>  <strong>gr&acirc;ce &agrave; cette Loi Girardin.</strong><br />
		  Un gain  total de 55 110 &euro; d'imp&ocirc;ts, dont vous allez pouvoir vous servir pour rembourser  votre financement bancaire.<br />
		  <strong>Vous  payez votre bien avec l'argent de vos imp&ocirc;ts !</strong></p>
    <p>Dans le d&eacute;tail :<br />
	  Reprenons le  m&ecirc;me exemple. Vous &ecirc;tes c&eacute;libataire, vous gagnez 65 000 &euro; / an. <br />
	  Vous achetez  un bien de 190 000 &euro;.<br />
	  Vos loyers : 6 600 &euro; / an. <br />
	  Vos  &eacute;conomies d'imp&ocirc;ts : 11 022 &euro; / an (voir plus haut) <br />
	  Vous  remboursez 22 000 &euro; / an &agrave; la banque pour payer votre bien.<br />
	  Calculons  quelle sera votre contribution au financement : </p>
	<div align="center">
	  <table border="0" cellpadding="0" width="231">
	    <tr>
	      <td><br />
	        Financement bancaire : </td>
	      <td width="98"><p align="right">22 000 &euro;</p></td>
	    </tr>
	    <tr>
	      <td><p align="right">Vos loyers :</p></td>
	      <td width="98"><p align="right">- 6 600 &euro;</p></td>
	    </tr>
	    <tr>
	      <td><p align="right">Vos impots :</p></td>
	      <td width="98"><p align="right">- 11022 &euro;</p></td>
	    </tr>
	    <tr>
	      <td><p align="right">&nbsp;</p></td>
	      <td width="98"><p align="right">_______</p></td>
	    </tr>
	    <tr>
	      <td><p align="right"><strong>Votre participation :</strong></p></td>
	      <td width="98"><p align="right"><strong>= 4378 &euro;</strong></p></td>
	    </tr>
	  </table>
	</div>
	<p>
	<strong>Soit un effort d&rsquo;&eacute;pargne de 365 &euro; / mois !</strong><br />
  <strong>Avant cette op&eacute;ration, vos charges</strong> fiscales &eacute;taient de <strong>1026 &euro;/mois.</strong><br />
  <strong>Apr&egrave;s cette op&eacute;ration vos charges</strong> sont de&nbsp;: imp&ocirc;ts 107 &euro; / mois + 365 &euro; soit <strong>472 &euro; /mois</strong>.<br />
  <strong>Vous avez  donc diminu&eacute; vos charges mensuelles de 54% et de plus, vous vous constituez un  patrimoine immobilier &agrave; moindre co&ucirc;t. </strong><br />
  <strong>Le r&ecirc;ve&nbsp;???? Non c&rsquo;est une r&eacute;alit&eacute;&nbsp;!!!</strong></p>
  <p class="pagination-centered"><img src="images/reve.jpg" alt="" width="625" height="390" /></p>

  	<a name="la-reunion" id="la-reunion"></a>
  <h1>Le March&eacute; immobilier de la R&eacute;union</h1>
  <p>L&rsquo;&icirc;le de la R&eacute;union repr&eacute;sente &agrave; elle seule une &eacute;conomie et    une population &eacute;quivalente &agrave; tous DOM r&eacute;unis, (808 000 habitants pour un PIB    en progression de 3% par an depuis 2008). Le manque de foncier sur l&rsquo;&icirc;le de la r&eacute;union (seulement 40% de l&rsquo;&icirc;le est constructible) en font un emplacement de choix. L&rsquo;institut des statistiques (l&rsquo;INSEE) pr&eacute;voit une forte croissance  du nombre de m&eacute;nages annon&ccedil;ant la construction de nombreux logements neufs. D&lsquo;ici 2030, ce sont 200 000 nouveaux habitants qui y sont attendu.</p>
        <div align="center">
        <table border="0" cellpadding="0" width="532">
          <tr>
            <td><p align="center">&nbsp;</p></td>
            <td><p align="center"><strong>Superficie</strong></p></td>
            <td><p align="center"><strong>Population</strong></p></td>
            <td><p align="center"><strong>Densit&eacute;</strong></p></td>
            <td><p align="center"><strong>Prix au      m&sup2;</strong></p></td>
          </tr>
          <tr>
            <td><p align="center">La R&eacute;union</p></td>
            <td><p align="center">2 512 km&sup2;</p></td>
            <td><p align="center">808 250 hab.</p></td>
            <td><p align="center">322 hab./km&sup2;</p></td>
            <td><p align="center">2 590 &euro;/m&sup2; - 3 000 &euro;/m&sup2;</p></td>
          </tr>
        </table>
      </div>
      <h2>Les Effets de la fiscalit&eacute;</h2>
       <p>
       	<strong>La loi Girardin</strong>, en vigueur depuis 2003, pour le d&eacute;veloppement de l&rsquo;investissement locatif des DOM-TOM a permis &agrave; l&rsquo;&icirc;le de <strong>la R&eacute;union</strong> de d&eacute;velopper le secteur immobilier. Cette loi a fortement int&eacute;ress&eacute; les r&eacute;sidants m&eacute;tropolitains &agrave; investir sur l&rsquo;&icirc;le. Elle a &eacute;galement permis l&rsquo;implantation de nombreux complexes h&ocirc;teliers soutenants ainsi le secteur touristique, premier vivier d&rsquo;emploi de l&rsquo;&icirc;le avant la culture agricole de la canne &agrave; sucre.
       </p>
<a name="scellier-dom-tom" id="scellier-dom-tom"></a>
         <h1>LA LOI SCELLIER DOM-TOM</h1>
    <p>
    	Dans le cadre du soutien au d&eacute;veloppement  &eacute;conomique et &agrave; l&rsquo;investissement dans les territoires et d&eacute;partements d&rsquo;outre-mer, le dispositif Scellier est  &eacute;tendu en &laquo;&nbsp;Scellier outre-mer&nbsp;&raquo; ou &laquo;&nbsp;Scellier dom-tom&nbsp;&raquo;. <br />
        En effet, la Loi N&deg; 2009-594 du 27 mai 2009 pour le D&eacute;veloppement Economique des Outre-Mer (LODEOM) a &eacute;t&eacute; adopt&eacute;e, et publi&eacute;e au Journal officiel du 28 mai 2009. Ainsi, il est accord&eacute; aux investisseurs, en contrepartie   d'acquisitions immobili&egrave;res dans les territoires &eacute;ligibles, des r&eacute;ductions d&rsquo;imp&ocirc;ts plus importantes qu'en m&eacute;tropole.<br />
        <strong>&nbsp;La loi  &laquo;&nbsp;Scellier DOM-TOM&nbsp;&raquo;, ou loi &laquo;&nbsp;Scellier DOM &raquo;, est donc  actuellement une des lois les plus avantageuses fiscalement.</strong>
    </p>
     <h2>PRINCIPE DE LA LOI SCELLIER DOM-TOM</h2>
     <p>
     	La loi Scellier DOM-TOM s&rsquo;applique selon les  m&ecirc;mes principes que la loi Scellier en M&eacute;tropole. La diff&eacute;rence se situe  principalement au niveau des taux de r&eacute;duction d&rsquo;imp&ocirc;ts.  Pour l&rsquo;acquisition d&rsquo;un bien neuf, destin&eacute; &agrave; la location, le contribuable peut  b&eacute;n&eacute;ficier, en 2012, d'une r&eacute;duction d'imp&ocirc;ts &eacute;quivalente &agrave; 32% du montant de  son investissement.<br />
        Pour &ecirc;tre &eacute;ligible, le bien doit &ecirc;tre situ&eacute; dans  l'un des D&eacute;partements ou R&eacute;gions d'Outre-mer suivants : DOM (Martinique, Guadeloupe, Guyane, <strong>R&eacute;union</strong>),  Saint-Barth&eacute;l&eacute;my, Saint-Martin, Mayotte, Polyn&eacute;sie Fran&ccedil;aise, Nouvelle-Cal&eacute;donie, Saint-Pierre-et-Miquelon, Iles Wallis-et-Futuna.<br />
       Le non respect des engagements de location  entra&icirc;ne la perte du b&eacute;n&eacute;fice des incitations fiscales&nbsp;:<br />
       &#707; La dur&eacute;e de location est de 9 ans minimum et de  15 ans maximum suivant l&rsquo;option choisie&nbsp;: <strong>&laquo;&nbsp;Scellier interm&eacute;diaire&nbsp;&raquo;</strong> ou <strong>&laquo;&nbsp;Scellier libre&nbsp;&raquo;</strong> d&eacute;finies ci-dessous.<br />
       &#707;De plus le bien doit &ecirc;tre lou&eacute;  dans les 12 mois suivant sont acquisition ou son ach&egrave;vement (si achat en l&rsquo;&eacute;tat  future d&rsquo;ach&egrave;vement&nbsp;: VEFA).
   </p>
    <h2>ASTUCES ET AUTRES  AVANTAGES FISCAUX EN SCELLIER DOM-TOM</h2>
    <ul type="disc">
		<li>
	  	Si votre  imp&ocirc;t une ann&eacute;e donn&eacute;e est inf&eacute;rieur &agrave; la r&eacute;duction d'imp&ocirc;t Scellier Outre-Mer (DOM-TOM), <strong>vous pouvez utiliser le solde</strong> de r&eacute;duction d'imp&ocirc;t non utilis&eacute; sur votre imp&ocirc;t des 6 ann&eacute;es suivantes.
	  </li>
	  <li>
	  	Vous b&eacute;n&eacute;ficiez d'une <strong>d&eacute;duction sp&eacute;cifique de 30%</strong> sur les loyers per&ccedil;us et &agrave; d&eacute;clarer en loi Scellier DOM-TOM interm&eacute;diaire
	  </li>
	  <li>
	  	Si au moment de faire votre bilan foncier annuel vous constatez un d&eacute;ficit, ce dernier viendra diminuer votre revenu imposable. <strong>L'imputation du d&eacute;ficit foncier se cumule</strong> avec la r&eacute;duction d'imp&ocirc;t Scellier Outre-Mer.
	  </li>
	  <li>
	  	L'acquisition du logement est possible dans le <strong>cadre d'une SCI</strong>
	  </li>
    </ul>
	<p>
		<strong>D&eacute;couvrez&nbsp;les avantages  exceptionnels&nbsp;de la   Scellier DOM-TOM</strong>, constituez votre patrimoine  immobilier &agrave; moindre co&ucirc;t et pr&eacute;parez efficacement votre retraite. Les loyers  per&ccedil;us et les &eacute;conomies d'imp&ocirc;ts r&eacute;alis&eacute;es peuvent dans certains cas couvrir la  totalit&eacute; du&nbsp;prix de revient du logement.
	</p>
	  <h2>QUAND INVESTIR EN SCELLIER  DOM-TOM?</h2>
	  <p>
	  	Plus t&ocirc;t  j'investis, plus la r&eacute;duction d'imp&ocirc;t de mon investissement Scellier DOM-TOM  sera int&eacute;ressante. <br />
        En effet, Si l'investissement Scellier DOM-TOM est sign&eacute; en 2012, la r&eacute;duction d'imp&ocirc;ts est de 24 &agrave; 32%.
     </p>
     <h2>AU 31 DECEMBRE 2012&nbsp;: FIN DE LA    LOI SCELLIER DOM-TOM&hellip;..FAITES VITE&nbsp;!!!!</h2>
       <h2>LA REDUCTION D'IMPOTS  LOI SCELLIER DOM-TOM 2012 : De 24% &agrave; 32%</h2>
       <p align="center">
       	 <strong>DEUX OPTIONS  S&rsquo;OFFRENT AU CONTRIBUABLE</strong><br />
         (Le choix de l'option est &agrave; d&eacute;finir au d&eacute;marrage de  l'op&eacute;ration)
       </p>
       <div align="center">
		<table border="0" cellspacing="10" cellpadding="0" width="550">
			<tr>
				<td width="260"><p align="center"><strong>Option 1</strong></p></td>
				<td width="260"><p align="center"><strong>Option 2</strong></p></td>
				</tr>
				<tr>
				<td valign="top"><p align="center">Dur&eacute;e 9 ans maximum<strong>&nbsp;:</strong><br />
				<strong>&nbsp;&laquo;&nbsp;Loi Scellier libre&nbsp;&raquo;</strong><br />
				Option avec plafond de loyer <br />
				mais sans plafond de revenus du locataire.<br />
				<strong>R&eacute;duction d'imp&ocirc;ts : </strong><br />
				<strong>24% de l'investissement</strong></p></td>
				<td valign="top"><p align="center">Dur&eacute;e 9 ans, 12 ans, 15 ans<br />
				<strong>&nbsp;&laquo;&nbsp;Loi    Scellier Interm&eacute;diaire&nbsp;&raquo;</strong><br />
				Option avec plafond de loyer <br />
				et plafond de revenus du locataire<strong>.</strong><br />
				<strong>R&eacute;duction&nbsp;d'imp&ocirc;ts : </strong><br />
				<strong>24%, 28% ou    32% de l'investissement</strong></p></td>
			</tr>
		</table>
      </div>
      <p><strong>En r&eacute;sum&eacute;, en investissant avec ce dispositif&nbsp;:</strong></p>
      <ul type="disc">
		  <li>
		  	Il est octroy&eacute; au contribuable une r&eacute;duction d&rsquo;imp&ocirc;ts &eacute;quivalente &agrave; 24% du prix d&rsquo;achat de son bien immobilier, sur une p&eacute;riode de 9 ans.
		  </li>
		<li>
	  	A l&rsquo;issue des 9 ans, et &agrave; condition d&rsquo;avoir choisi l&rsquo;option 2, il est possible de prolonger le dispositif de deux fois 3 ans, &agrave; hauteur de 1,33%       (du montant du bien) de r&eacute;duction par an.
	  </li>
     </ul>
     <p>
     	<strong>Il est donc possible  d&rsquo;obtenir une r&eacute;duction d&rsquo;imp&ocirc;ts maximale de 32% du montant de l&rsquo;investissement  sur 15 ans.</strong>
     </p>
       <h3 align="center">EXEMPLE D'INVESTISSEMENT  SCELLIER DOM-TOM</h3>
       <p align="center">
       	Pour un investissement de <strong>200&nbsp;000  &euro;</strong> avec le dispositif Scellier Outre-mer &laquo;&nbsp;Option 1 &raquo;<br />
        &nbsp;(Dur&eacute;e 9 ans)
    </p>
		<div align="center">
			<table border="1" cellspacing="10" cellpadding="0" width="485">
				<tr>
					<td width="465" valign="top"><br />
					  <strong>R&eacute;duction d'imp&ocirc;ts de 24% de l'investissement<br />
					  soit 5 333 &euro; par an </strong>
				    </td>
				</tr>
			</table>
		</div>
		<p align="center"><strong>R&eacute;partition du  financement de l'op&eacute;ration</strong></p>
		<div align="center">
			<table border="1" cellspacing="10" cellpadding="0" width="542">
				<tr>
				<td width="522" valign="top">
				<p class="pagination-centered">
					A 9 ans, la contribution de chaque intervenant<br />
					dans l&rsquo;op&eacute;ration est la suivante&nbsp;:<br />
					<img src="images/contribution.gif" alt="" width="465" height="257" border="0" /><br />
					<strong>La part de l&rsquo;investisseur, n&eacute;cessaire pour r&eacute;aliser cet investissement, est de 17 %</strong>
			   </p>
			   </td>
				</tr>
			</table>
		</div>
		  <h3 align="center">REGLES PARTICULIERES  SCELLIER DOM-TOM</h3>
		  <p>
		  	Suivant l&rsquo;option 1&nbsp;:  Scellier Libre ou l&rsquo;option 2&nbsp;: Scellier Intermediaire, certains plafonds  de loyer ou de ressource des locataires sont &agrave; respecter&nbsp;:
		  </p>
		  <h3>Les plafonds : </h3>
			<div align="center">
				<table border="0" cellspacing="0" cellpadding="0" width="720">
				<tr>
				<td><p align="center">&nbsp;</p></td>
				<td><br clear="all" />
				<p align="center">&nbsp;</p></td>
				<td colspan="2"><p align="center"><strong>Plafonds de loyer</strong></p></td>
				</tr>
				<tr>
				<td colspan="2"><p>&nbsp;</p></td>
				<td width="270" valign="top"><p>Martinique, Guadeloupe, Guyane, <strong>R&eacute;union</strong>, St-Barth&eacute;l&eacute;my, St-Martin et    Mayotte </p></td>
				<td width="270" valign="top"><p>Polyn&eacute;sie fran&ccedil;aise, Nouvelle Cal&eacute;donie, Saint-Pierre-et-Miquelon, Iles Wallis-et Futuna </p></td>
				</tr>
				<tr>
				<td width="80"><p align="center">Option 1</p></td>
				<td width="100"><p align="center">Dur&eacute;e :<br />
				9 ans maxi</p></td>
				<td width="270"><p align="center"><strong>12,29 Euros/m&sup2;</strong></p></td>
				<td width="270"><p align="center"><strong>15,61 Euros/m&sup2;</strong></p></td>
				</tr>
				<tr>
				<td width="80"><p align="center">Option 2</p></td>
				<td width="100"><p align="center">Dur&eacute;e :<br />
				9*, 12*, 15 ans</p></td>
				<td width="270"><p align="center"><strong>9,83 Euros/m&sup2;</strong></p></td>
				<td width="270"><p align="center"><strong>13,01 Euros/m&sup2;</strong></p></td>
				</tr>
				</table>
			</div>
			<p align="right" style="width:718px; margin:0 auto;"><i>* Possibilité de prolongation</i></p>
  <div align="center">
  <table border="0" cellspacing="0" cellpadding="0" width="717">
    <tr>
      <td><p align="center">&nbsp;</p></td>
      <td colspan="2"><p align="center"><strong>Plafonds de    ressources du locataire </strong><br />
        (applicable uniquement en option 2)</p></td>
    </tr>
    <tr>
      <td width="179"><p>&nbsp;</p></td>
      <td width="269" valign="top"><p>Martinique, Guadeloupe, Guyane, <strong>R&eacute;union</strong>, St-Barth&eacute;l&eacute;my, St-Martin et    Mayotte </p></td>
      <td width="269" valign="top"><p>Polyn&eacute;sie fran&ccedil;aise, Nouvelle    Cal&eacute;donie, Saint-Pierre-et-Miquelon, Iles Wallis-et Futuna </p></td>
    </tr>
    <tr>
      <td width="179"><p align="center">Personne seule</p></td>
      <td width="269"><p align="center"><strong>26 473 &euro; </strong></p></td>
      <td width="269"><p align="center"><strong>23 300 &euro; </strong></p></td>
    </tr>
    <tr>
      <td width="179"><p align="center">Couple</p></td>
      <td width="269"><p align="center"><strong>35 354 &euro; </strong></p></td>
      <td width="269"><p align="center"><strong>43 092 &euro; </strong></p></td>
    </tr>
    <tr>
      <td width="179"><p align="center">Personne seule ou couple ayant une personne &agrave; charge </p></td>
      <td width="269"><p align="center"><strong>42 515 &euro; </strong></p></td>
      <td width="269"><p align="center"><strong>45 584 &euro; </strong></p></td>
    </tr>
    <tr>
      <td width="179"><p align="center">Personne seule ou couple ayant deux personnes &agrave; charge </p></td>
      <td width="269"><p align="center"><strong>51 321 &euro; </strong></p></td>
      <td width="269"><p align="center"><strong>48 077 &euro; </strong></p></td>
    </tr>
    <tr>
      <td width="179"><p align="center">Personne seule ou couple ayant trois personnes &agrave; charge </p></td>
      <td width="269"><p align="center"><strong>60 376 &euro; </strong></p></td>
      <td width="269"><p align="center"><strong>51 406 &euro; </strong></p></td>
    </tr>
    <tr>
      <td width="179"><p align="center">Personne seule ou couple ayant quatre personnes &agrave; charge </p></td>
      <td width="269"><p align="center"><strong>68 043 &euro; </strong></p></td>
      <td width="269"><p align="center"><strong>54 738 &euro; </strong></p></td>
    </tr>
    <tr>
      <td width="179"><p align="center">Majoration par personne &agrave; charge &agrave; partir de la cinqui&egrave;me </p></td>
      <td width="269"><p align="center"><strong>+ 7 591 &euro; </strong></p></td>
      <td width="269"><p align="center"><strong>+ 3 496 &euro; </strong></p></td>
    </tr>
  </table>
</div>
  <h2>31 DECEMBRE 2012&nbsp;: FIN DE LA LOI SCELLIER DOM-TOM&hellip;..FAITES VITE</h2>
  <p>
  	Le PLF (projet de loi de finance)  2012 pr&eacute;voyait au &agrave; l&rsquo;origine la prolongation du dispositif fiscal <strong>Scellier Dom-Tom</strong> jusqu&rsquo;au 31 d&eacute;cembre 2017. En d&eacute;finitive, <strong>le  second plan de rigueur aligne la suppression de la loi </strong><strong>Scellier Dom-Tom</strong><strong> sur celle du dispositif </strong><strong>Scellier</strong><strong> m&eacute;tropole. Les investisseurs auront donc  jusqu&rsquo;au 31 d&eacute;cembre 2012 pour b&eacute;n&eacute;ficier du dispositif </strong><strong>Scellier Dom-Tom  avec un avantage fiscal de 24 &agrave; 32 % en 2012.</strong>
  </p>
  <p>
  	<strong>Plus que quelques programmes de  disponible, n&rsquo;attendez pas qu&rsquo;il soit trop tard, il faudra &ecirc;tre act&eacute; avant le 31 d&eacute;cembre 2012 pour b&eacute;n&eacute;ficier de cet Loi Scellier DOM-TOM.</strong>
  </p>
  <p class="pagination-centered"><img src="images/scellier.jpg" alt="" width="696" height="456" /></p>
<p><strong>R&eacute;sidence &laquo;&nbsp;<em>Les  Jardins de Mathilde</em>&nbsp;&raquo;</strong><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong><em>Plus que 5 lots disponibles</em>&hellip;.</strong>
</p>
<a name="la-reunion2" id="la-reunion2"></a>
<h1>Le March&eacute; immobilier de la R&eacute;union</h1>
<p>
	l&rsquo;&icirc;le de la R&eacute;union repr&eacute;sente &agrave; elle seule une &eacute;conomie et une population &eacute;quivalente &agrave; tous DOM r&eacute;unis, (808 000 habitants pour un PIB en progression de 3% par an depuis 2008). Le manque de foncier sur l&rsquo;ile de la r&eacute;union (seulement 40% de l&rsquo;&icirc;le est constructible) en font un emplacement de choix. L&rsquo;institut des statistiques (l&rsquo;INSEE) pr&eacute;voit une forte croissance du nombre de m&eacute;nages annon&ccedil;ant la construction de nombreux logements neufs. <strong>D&lsquo;ici 2030, ce sont 200 000 nouveaux  habitants qui y sont attendu.</strong>
</p>
      <div align="center">
        <table border="0" cellpadding="0" width="532">
          <tr>
            <td><p align="center">&nbsp;</p></td>
            <td><p align="center"><strong>Superficie</strong></p></td>
            <td><p align="center"><strong>Population</strong></p></td>
            <td><p align="center"><strong>Densit&eacute;</strong></p></td>
            <td><p align="center"><strong>Prix au m&sup2;</strong></p></td>
          </tr>
          <tr>
            <td><p align="center">La R&eacute;union</p></td>
            <td><p align="center">2 512 km&sup2;</p></td>
            <td><p align="center">808 250 hab.</p></td>
            <td><p align="center">322 hab./km&sup2;</p></td>
            <td><p align="center">2 590 &euro;/m&sup2; - 3 000 &euro;/m&sup2;</p></td>
          </tr>
        </table>
      </div>
      <h2 align="center">Les Effets de la Loi Scellier DOM-TOM</h2>
         <p>
         	En vigueur depuis 2003, pour le d&eacute;veloppement de l&rsquo;investissement locatif des DOM-TOM a permis &agrave; l&rsquo;&icirc;le de <strong><a href="http://defiscalisation-loi-scellier-dom-tom.fr/1/state/page-15">la R&eacute;union</a></strong> de d&eacute;velopper le secteur immobilier. Cette loi a fortement int&eacute;ress&eacute; les r&eacute;sidants m&eacute;tropolitains &agrave; investir sur l&rsquo;&icirc;le. Elle a &eacute;galement permis l&rsquo;implantation de nombreux complexes h&ocirc;teliers soutenants ainsi le secteur touristique, premier vivier d&rsquo;emploi de l&rsquo;&icirc;le avant la culture agricole de la canne &agrave; sucre.
        </p>
        <p class="pagination-centered"><img src="images/touristique.jpg" alt="" width="532" height="314" /></p>

</div>


<!--#include virtual="footer/incl_bas.htm" -->