$$INCL:HAUT.HTM$$


	<div class="fleche">
		<img src="images/ph1.gif" width="72" height="90" /><br />
	</div>
	<div class="nav-right">	




<p class="ttl-page-nav"><strong>BIENVENUE SUR LE PORTAIL SAFAR</strong></p>
<p>Le Cabinet  SAFAR est aujourd&rsquo;hui constitu&eacute; des Soci&eacute;t&eacute;s SAFAR, FINORGEST et CADOT-BEAUPLET.  Chacune dans son activit&eacute; exerce depuis longtemps les m&eacute;tiers dans lesquels  s&rsquo;illustre le Cabinet SAFAR, et dans le respect de valeurs professionnelles  identiques. L&rsquo;&eacute;ventail d&rsquo;adresses couvertes par les diff&eacute;rentes structures  permet aujourd&rsquo;hui de mieux satisfaire votre demande par la couverture d&rsquo;un  plus large p&eacute;rim&egrave;tre g&eacute;ographique &agrave; Paris et en R&eacute;gion parisienne.</p>
<p><strong>&nbsp;</strong></p>
<p class="ttl-page-nav"><strong>DES METIERS VARIES ET DES COMPETENCES  COMPLEMENTAIRES&nbsp;:</strong></p>
<p>Le Cabinet s&rsquo;appuie sur une  structure interne dynamique, compos&eacute;e de 5 d&eacute;partements interactifs et  travaillant en &eacute;troite collaboration pour vous accompagner tout au long de  l&rsquo;&eacute;volution de vos projets immobiliers&nbsp;:</p>
<ul>
  <li> Gestion locative  (habitation, bureaux, commerces, locaux professionnels)</li>
  <li> Copropri&eacute;t&eacute; (habitation,  grands ensembles, IGH, ASL, AFUL)</li>
  <li> Ventes (Habitation)</li>
  <li> Locations (Habitation)</li>
  <li> Immobilier d&rsquo;entreprise  (Bureau, Commerces)&nbsp;: conseil, vente, location </li>
</ul>
<p>&nbsp;</p>
<p class="ttl-page-nav"><strong>LES DIRIGEANTS&nbsp;:</strong></p>
<ul>
  <li><strong>Olivier SAFAR&nbsp;: MRICS</strong> (Chartered Surveyor)<strong>, </strong>Expert en Gestion Immobili&egrave;re et Copropri&eacute;t&eacute; pr&egrave;s la Cour d&rsquo;Appel de Paris,<strong> </strong>dipl&ocirc;m&eacute; de l&rsquo;EDHEC, de l&rsquo;ICH, d&rsquo;Expertise  comptable et licenci&eacute; en Droit, vous apportera de solides conseils en  immobilier, fiscalit&eacute; et gestion de patrimoine.</li>
  <li><strong>Patrick SAFAR: MRICS (</strong>Chartered  Surveyor) est Ing&eacute;nieur ETP, dipl&ocirc;m&eacute; du MBA HEC-ISA, vous apportera son  expertise d&rsquo;ing&eacute;nieur, enrichie d&rsquo;une exp&eacute;rience immobili&egrave;re vari&eacute;e et d&rsquo;un  profil international. Il vous accompagnera dans l&rsquo;ensemble de vos projets de  gestion immobili&egrave;re, d&rsquo;investissement ou d&rsquo;arbitrage, et dans la valorisation  de vos actifs.</li>
</ul>
<p>&nbsp;</p>
<p class="ttl-page-nav"><strong>Du lundi au vendredi, de 9h30 &agrave; 18h,  n&rsquo;h&eacute;sitez pas &agrave; nous consulter pour&nbsp;:</strong></p>
<ul>
  <li>nous faire part de vos projets</li>
  <li>le suivi de vos dossiers</li>
  <li>obtenir des conseils ou un accompagnement personnalis&eacute;  dans vos d&eacute;marches</li>
  <li>obtenir des informations sur nos activit&eacute;s</li>
  <li>&ecirc;tre accompagn&eacute; dans la consultation de vos comptes sur  internet et le Telepaiement</li>
</ul>
<p>&nbsp;</p>
<p><strong>T&eacute;l&eacute;phone</strong>&nbsp;: (+33-1) 58 05 40 00<br />
  <strong>T&eacute;l&eacute;copie</strong>&nbsp;: (+33-1) 42 67 98 65<br />
  Nous contacter par mail <a href="#">cliquez  ici</a><br />
  Consultation des compte  copropri&eacute;taires, propri&eacute;taires et locataires <a href="#">cliquez ici</a><br />
  Toutes nos adresses&nbsp;<a href="#">cliquez ici</a></p>













	</div>
	<div class="clear1"></div>
$$INCL:BAS.HTM$$