$$INCL:HAUT.HTM$$

		<h1>Infos utiles</h1>
		<ul class="orange">
			<li><a href="#1">Les contrats de   vente</a></li>
			<li><a href="#2">Les documents &agrave; consulter avant de s' engager</a></li>
			<li><a href="#3">La copropri&eacute;t&eacute;</a></li>
		</ul>
		
		<div class="tabTitre">
			<a name="1" id="1" ></a>LES CONTRATS DE VENTE
		</div>
    <p><strong class="bleu">LES AVANT CONTRATS </strong></p> 
    <p>Il existe deux types de promesse de vente&nbsp;: </p> 
    <ul> 
        <li><em>La promesse unilat&eacute;rale de vente </em></li> 
    </ul> 
    <p>Elle n'engage pas l'acheteur qui dispose pendant une p&eacute;riode d&eacute;termin&eacute;e dans   le contrat, d'un droit d'option sur le bien, qu'il est libre ou non de lever. </p> 
    <ul> 
        <li><em>La promesse synallagmatique ou compromis de vente </em></li> 
    </ul> 
    <p>Elle engage d&eacute;finitivement les signataires &agrave; savoir le vendeur et l'acheteur.   Cet acte vaut vente. </p> 
    <p>Si l'acte est rompu, la partie qui se retire doit payer des dommages et   int&eacute;r&ecirc;ts ou peut &ecirc;tre contrainte &agrave; ex&eacute;cuter le contrat. </p> 
    <p><strong>Depuis le 1er juin 2001 </strong>, tout acheteur (non professionnel)   d'un logement ancien qui signe une promesse de vente sous seing priv&eacute; dispose   d'un <strong>d&eacute;lai de r&eacute;tractation de 7 jours. </strong></p> 
    <p>Durant cette p&eacute;riode, aucune somme d'argent ne doit &ecirc;tre vers&eacute;e, sauf si la <strong>signature est r&eacute;alis&eacute;e avec le concours d'un professionnel </strong>(agent immobilier, notaire...). En cas de r&eacute;tractation, le   professionnel dispose d'un d&eacute;lai de 21 jours &agrave; compter du lendemain de la date   de r&eacute;tractation pour restituer la somme vers&eacute;e. </p> 
    <p><strong class="bleu">L' ACTE AUTHENTIQUE DE VENTE </strong></p> 
    <p>L'acte de vente est le dernier acte du processus de vente. Il engage   d&eacute;finitivement le vendeur et l'acheteur, le premier &agrave; transf&eacute;rer la propri&eacute;t&eacute; du   bien &agrave; l'acqu&eacute;reur et le second &agrave; payer le prix de vente convenu au vendeur. <br /> 
Dans le cas o&ugrave; aucun compromis de vente n'a &eacute;t&eacute; pr&eacute;alablement sign&eacute;, le   notaire doit accorder &agrave; l'acheteur un d&eacute;lai de r&eacute;flexion de 7 jours, et doit, &agrave;   cet effet, lui adresser le projet d'acte. (Loi SRU). </p> 
    <p>La r&eacute;it&eacute;ration de l'acte se fait par devant notaire. En principe, c'est le   notaire du vendeur qui r&eacute;alise la vente mais il peut &ecirc;tre assist&eacute; du notaire de   l'acheteur. </p> 
    <p>Les frais li&eacute;s &agrave; la vente (les &eacute;moluments de formalit&eacute;s et les droits et   taxes pay&eacute;s au Tr&eacute;sor public) sont int&eacute;gralement &agrave; la charge de l'acheteur. </p> 
    <p>Apr&egrave;s la r&eacute;daction du contrat de vente, les deux parties sont d&eacute;finitivement   li&eacute;es. L'acqu&eacute;reur devenu propri&eacute;taire re&ccedil;oit alors les cl&eacute;s de son nouveau   logement ainsi qu'une attestation de propri&eacute;t&eacute;. L'acte de vente doit ensuite   &ecirc;tre transmis au bureau des hypoth&egrave;ques pour y &ecirc;tre publi&eacute;. </p> 
    <hr />
    <div align="right">
    	<a href="#Top">&#9658; Haut de page</a>
    </div>
		
		<br /><br />
		
		
		
		
<div class="tabTitre"><a name="2" id="2"></a>LES DOCUMENTS A CONSULTER AVANT DE S' ENGAGER</div> 
 
<p>Avant de vous engager d&eacute;finitivement il est pr&eacute;f&eacute;rable de consulter les   documents suivants : </p> 

<ul> 
<li><strong><em>Le relev&eacute; des charges et le proc&egrave;s-verbal de la derni&egrave;re   assembl&eacute;e g&eacute;n&eacute;rale </em></strong>(pour une copropri&eacute;t&eacute; bien s&ucirc;r). Ces documents   vous permettent de savoir si la copropri&eacute;t&eacute; est correctement g&eacute;r&eacute;e et si des   travaux ont &eacute;t&eacute; r&eacute;cemment vot&eacute;s. </li> 
<li><strong><em>Le carnet d'entretien de l'immeuble </em></strong>: depuis le   1er juin 2001, le carnet d'entretien de l'immeuble doit &ecirc;tre mis &agrave; votre  disposition. Tenu par le syndic de copropri&eacute;t&eacute;, il indique notamment l'ann&eacute;e de   r&eacute;alisation des gros travaux (ravalements de fa&ccedil;ade, am&eacute;nagement d'un  ascenseur&hellip;) </li> 
<li><strong><em>Les derniers avis de taxe fonci&egrave;re ou de taxe d'habitation </em></strong>. </li> 
<li><strong><em>Le certificat d'&eacute;tat amiante </em></strong> </li> 
<li><strong><em>Le certificat d'&eacute;tat parasitaire. </em></strong>Il est   obligatoire dans les zones contamin&eacute;es par les termites. </li> 
</ul> 

<p>
Enfin, en cas d'acquisition d'une maison individuelle, vous pouvez   contacter la mairie pour conna&icirc;tre les r&egrave;gles d'urbanisme applicables et les   travaux pr&eacute;vus dans le quartier o&ugrave; se situe le bien que vous d&eacute;sirez acqu&eacute;rir. </p> 
<hr />
<div align="right">
	<a href="#Top">&#9658; Haut de page</a>
</div> 
<br /><br />


<div class="tabTitre"><a name="3" id="3"></a>LA COPROPRIETE</div>
<p><strong class="bleu">DEFINITION DE LA COPROPRIETE </strong></p> 
<p>Il s'agit de tout immeuble dans lequel au moins deux appartements   appartiennent &agrave; des propri&eacute;taires diff&eacute;rents. <br /> 
La copropri&eacute;t&eacute; est r&eacute;gie par   un r&egrave;glement de copropri&eacute;t&eacute; d&eacute;fini par la loi du <strong>10 juillet 1965 </strong>. <br /> 
Le r&egrave;glement de copropri&eacute;t&eacute; pr&eacute;cise les droits et les devoirs des   copropri&eacute;taires et contient les plans et d&eacute;signations des parties communes et   des parties privatives, les conditions dans lesquelles les copropri&eacute;taires   peuvent les utiliser et la r&eacute;partition des charges. <br /> 
Le syndic assure la   gestion quotidienne de la copropri&eacute;t&eacute; sous le contr&ocirc;le de l'assembl&eacute;e g&eacute;n&eacute;rale   des copropri&eacute;taires qui le d&eacute;signe. <br /> 
Les d&eacute;cisions concernant la copropri&eacute;t&eacute;   sont prises lors d'une assembl&eacute;e g&eacute;n&eacute;rale. Enfin le conseil syndical, form&eacute; de   copropri&eacute;taires &eacute;lus lors de l'assembl&eacute;e g&eacute;n&eacute;ral, assiste et contr&ocirc;le le syndic   dans sa gestion. </p> 
<p><strong>LES CHARGES DE COPROPRIETE <br /> 
</strong>La r&eacute;partition des charges   est pr&eacute;vue par le r&egrave;glement de copropri&eacute;t&eacute; dans ce qu'on appelle un &eacute;tat de   r&eacute;partition des charges. Ce dernier doit respecter les dispositions de <strong>l'article 10 de la loi de 1965 </strong>qui distinguent deux cat&eacute;gories   de charges : </p> 
<p><strong>Charges g&eacute;n&eacute;rales et charges sp&eacute;ciales </strong></p> 
<ul> 
<li><strong><em>Les charges g&eacute;n&eacute;rales </em></strong>sont relatives &agrave; la   conservation, l'entretien et l'administration de l'immeuble. Il s'agit des  d&eacute;penses li&eacute;es au nettoyage des parties communes ainsi que les d&eacute;penses de   gardiennage, d'&eacute;clairage, de peinture, etc. </li> 
<li><strong>Les charges sp&eacute;ciales </strong>sont relatives au fonctionnement et &agrave;   l'entretien des &eacute;l&eacute;ments d'&eacute;quipement communs et des diff&eacute;rents services   collectifs (ascenseur, vide-ordures, antenne, eau froide, chauffage, etc.). </li> 
</ul> 
<p><strong>La r&eacute;partition des charges </strong></p> 
<ul> 
<li><strong><em>Les charges g&eacute;n&eacute;rales </em></strong>sont r&eacute;parties en fonction   de la valeur du lot par rapport &agrave; la valeur totale de l'immeuble, c'est-&agrave;-dire   en fonction des tanti&egrave;mes de copropri&eacute;t&eacute; affect&eacute;s &agrave; chaque lot. </li> 
<li><strong><em>Les charges sp&eacute;ciales </em></strong>sont r&eacute;parties en fonction   de l'utilit&eacute; de chaque service pour les diff&eacute;rents lots. </li> 
</ul> 
<p><span>Par exemple, concernant l'ascenseur, les copropri&eacute;taires du rez-de-chauss&eacute;e   ne paient rien et ceux du 1er &eacute;tage paient des charges moins &eacute;lev&eacute;es que ceux du   cinqui&egrave;me. Attention, ce n'est pas l'utilisation effective qui est consid&eacute;r&eacute;e   mais la possibilit&eacute; d'utilisation. Le propri&eacute;taire d'un logement vide ou qui   n'utilise pas l'ascenseur est redevable des charges d'entretien.</span> </p> 
<hr />
<div align="right"><a href="#Top">&#9658; Haut de page</a></div>
	<br /><br />	
		
		
		
		
		
		
		
		
$$INCL:BAS.HTM$$			