$$INCL:HAUT.HTM$$
		<h1>Infos utiles</h1>
		<ul class="orange">
			<li><a href="#1">Le bail</a></li>
			<li><a href="#2">L'&eacute;tat des lieux </a></li>
			<li><a href="#3">Les r&eacute;parations locatives </a></li>
			<li><a href="#4">Le loyer </a></li>
			<li><a href="#5">Le d&eacute;p&ocirc;t de garantie</a></li>
			<li><a href="#6">Le cautionnement</a></li>
			<li><a href="#7">Les charges locatives</a></li>
			<li><a href="#8">La quittance de loyer</a></li>
			<li><a href="#9">Le cong&eacute; </a></li>
		</ul>
                            
                            
                            
<div class="tabTitre"><a name="1" id="1"></a>LE BAIL</div>

                          <p>Le bail est obligatoirement &eacute;crit et est conclu pour une dur&eacute;e minimale de <strong>3 ans </strong>lorsque le propri&eacute;taire est une personne physique et de <strong>6 ans </strong>lorsqu'il s'agit d'une personne morale (soci&eacute;t&eacute;,   association, etc.). </p> 
                          <p><strong class="bleu">Mentions obligatoires </strong><br /> 
  Le bail se conclut par &eacute;crit et   contient obligatoirement les informations suivantes : </p> 
                          <ul> 
                            <li>Propri&eacute;taire (ou son mandataire) : Nom, Adresse </li> 
                            <li>Locaux : adresse, description (nombre de pi&egrave;ces, &eacute;tage,...) </li> 
                            <li>Date, prise d'effet </li> 
                            <li>Destination (usage d'habitation, usage professionnel, usage   mixte) </li> 
                            <li>Loyer : montant en euros, modalit&eacute;s de paiement, conditions   &eacute;ventuelles de r&eacute;vision, d&eacute;p&ocirc;t de garantie (montant en euros). </li> 
                          </ul> 
                          <p><strong class="bleu">Mentions interdites </strong></p> 
                          <ul> 
                            <li>L 'interdiction pour le locataire d'exercer une activit&eacute;   politique, syndicale ou associative. </li> 
                            <li>L'autorisation pour le propri&eacute;taire de diminuer une prestation   stipul&eacute;e dans le bail sans contrepartie &eacute;quivalente. </li> 
                            <li>l'autorisation pour le propri&eacute;taire de percevoir des amendes en   cas de non respect du bail ou du r&egrave;glement int&eacute;rieur de l'immeuble. </li> 
                            <li>L'obligation pour le locataire de payer son loyer par   pr&eacute;l&egrave;vement automatique. </li> 
                            <li>La r&eacute;siliation de plein droit du bail pour une autre raison que   le d&eacute;faut d'assurance ou le non-paiement du loyer. </li> 
                            <li>L 'obligation pour le locataire de souscrire une assurance   choisie par le bailleur. </li> 
                            <li>L'obligation pour le locataire de laisser visiter son local les   jours f&eacute;ri&eacute;s et plus de deux heures par jour ouvrable lorsque son cong&eacute; lui a   &eacute;t&eacute; signifi&eacute;. </li> 
                          </ul> 
                          <p><strong class="bleu">Pi&egrave;ces &agrave; joindre au bail </strong>: </p> 
                          <ul> 
                            <li>L '&eacute;tat des lieux </li> 
                            <li>L 'extrait du r&egrave;glement de copropri&eacute;t&eacute; (le cas &eacute;ch&eacute;ant) </li> 
                            <li>Un descriptif de la r&eacute;mun&eacute;ration des interm&eacute;diaires (agence   immobili&egrave;re) ces frais &eacute;tant obligatoirement partag&eacute;s pour moiti&eacute; entre le   locataire et le propri&eacute;taire. <strong>&nbsp; </strong></li> 
                          </ul> 
                          <p><strong class="bleu">OBLIGATONS DES PARTIES </strong><br /> 
                          </p> 
                          <p><strong class="bleu">Les obligations du bailleur </strong><br /> 
  Lors de la remise des cl&eacute;s,   le bailleur doit fournir au locataire un logement en bon &eacute;tat d'entretien et de   r&eacute;paration. Les &eacute;l&eacute;ments d'&eacute;quipement mentionn&eacute;s dans le bail doivent   fonctionner correctement. <br /> 
  Ce principe est pr&eacute;cis&eacute; par la loi du 13 d&eacute;cembre   2000. Celle-ci d&eacute;finit les conditions minimales de mise en location d'un   logement. Elle &eacute;dicte que le logement ne doit pas pr&eacute;senter de &quot;risques   manifestes pouvant porter atteinte &agrave; la s&eacute;curit&eacute; et &agrave; la sant&eacute; et dot&eacute; des   &eacute;l&eacute;ments le rendant conforme &agrave; l'usage d'habitation&quot;. </p> 
                          <p>Le bailleur est tenu de m&ecirc;me d'assurer au locataire une jouissance paisible   du logement. Par cons&eacute;quent, il doit effectuer toutes les r&eacute;parations qui ne   rel&egrave;vent pas des r&eacute;parations locatives. </p> 
                          <p><strong class="bleu">Les obligations du locataire </strong></p> 
                          <ul> 
                            <li>Payer le loyer et les charges </li> 
                            <li>Souscrire une assurance multirisques habitation </li> 
                            <li>Effectuer l'entretien courant du logement et proc&eacute;der &agrave; toutes   les r&eacute;parations locatives n&eacute;cessaires </li> 
                            <li>Accepter les travaux effectu&eacute;s par le bailleur dans les parties   communes et privatives. </li> 
                          </ul> 
                          <hr />
                          <div align="right"<a href="#Top">&#9658; Haut de page</a></div><br /><br />
                          
                          
                          <div class="tabTitre"><a name="2" id="2"></a>L' ETAT DES LIEUX</div>
                           
                          <p>L'&eacute;tat des lieux n'est pas obligatoire mais il est fortement conseill&eacute; de   joindre un &eacute;tat des lieux au contrat de location. En son absence, le locataire   est pr&eacute;sum&eacute; avoir re&ccedil;u le local en bon &eacute;tat. </p> 
                          <p>Ce document est &eacute;tabli contradictoirement entre les parties au plus tard lors   de la remise des cl&eacute;s au locataire. </p> 
                          <p>Un &eacute;tat des lieux doit &eacute;galement &ecirc;tre &eacute;tabli au moment de la restitution des   cl&eacute;s. </p> 
                          <p>A la fin de la location, la comparaison des deux &eacute;tats des lieux permet de   d&eacute;terminer si il y a lieu, les r&eacute;parations qui incombent au propri&eacute;taire ou au   locataire. </p> 
                          <ul> 
                            <li>L'&eacute;tat des lieux peut &ecirc;tre r&eacute;alis&eacute;&nbsp;: </li> 
                            <li>Par le propri&eacute;taire en pr&eacute;sence du locataire </li> 
                            <li>Par un huissier de justice (&agrave; l'initiative de la partie la plus   diligente) </li> 
                          </ul> 
                          <hr />
                          <div align="right"><a href="#Top">&#9658; Haut de page</a></div><br /><br />
                          	
                          <div class="tabTitre"><a name="4" id="4"></a>LE LOYER</div>
                            
                          <p>Le loyer constitue la contrepartie de la mise &agrave; disposition du logement par   le propri&eacute;taire au locataire. </p> 
                          <p>Il est librement fix&eacute; par les parties lors de la signature du bail, et est   payable mensuellement, trimestriellement, semestriellement ou annuellement selon   les stipulations du bail. N&eacute;anmoins, le locataire peut exiger de payer son loyer   mensuellement. </p> 
                          <p>Le propri&eacute;taire ne peut en aucun cas imposer un mode de paiement par   pr&eacute;l&egrave;vement automatique. </p> 
                          <p>Lorsque le bail inclut une clause d'indexation, la r&eacute;vision du loyer hors   charges intervient annuellement &agrave; la date convenue entre les parties ou, &agrave;   d&eacute;faut, au terme de chaque ann&eacute;e du contrat. </p> 
                          <p>La r&eacute;vision du loyer est en calcul&eacute;e fonction de la variation de l'indice   IRL. Sont pris pour base les quatre derniers   trimestres concern&eacute;s par rapport au trimestre de r&eacute;f&eacute;rence figurant dans le   bail. </p> 
                          <p>Lorsque le bail ne pr&eacute;voit pas de r&eacute;vision du loyer, le propri&eacute;taire ne peut   pas proc&eacute;der &agrave; une augmentation avant le terme normal. N&eacute;anmoins lors du   renouvellement du bail, le prix du loyer peut &ecirc;tre augment&eacute; s'il appara&icirc;t   sous-&eacute;valu&eacute;. </p> 
                          <hr />
                          <div align="right"><a href="#Top">&#9658; Haut de page</a></div><br /><br />
                          	
                          <div class="tabTitre"><a name="5" id="5"></a>LE DEPOT DE GARANTIE</div>
                          <p>Le d&eacute;p&ocirc;t de garantie est une somme vers&eacute;e par le locataire au propri&eacute;taire   pour garantir l'ex&eacute;cution de ses obligations locatives. Son montant ne peut &ecirc;tre   sup&eacute;rieur &agrave; deux mois de loyer hors charges. </p> 
                          <p>Le d&eacute;p&ocirc;t de garantie n'est pas obligatoire mais le propri&eacute;taire est en droit   d'en exiger un. </p> 
                          <p><strong class="bleu">Restitution du d&eacute;p&ocirc;t de garantie </strong></p> 
                          <p>Le d&eacute;p&ocirc;t de garantie doit &ecirc;tre restitu&eacute; au locataire dans un d&eacute;lai maximal de   deux mois &agrave; compter de la restitution des cl&eacute;s. Les sommes restant dues au   propri&eacute;taire viennent en d&eacute;duction du montant rembours&eacute;, sous r&eacute;serve qu'elles   soient justifi&eacute;es. </p> 
                          <p>En cas de difficult&eacute; pour obtenir la restitution du d&eacute;p&ocirc;t de garantie, le   locataire peut mettre en demeure le propri&eacute;taire (par lettre RAR) de lui   restituer les sommes dues ou de produire les justifications l'autorisant &agrave;   conserver tout ou partie de ces sommes. En l'absence d'effet, le locataire peut   saisit le tribunal d'instance du lieu de situation de l'immeuble. </p> 
                          <hr />
                          <div align="right"><a href="#Top">&#9658; Haut de page</a></div><br /><br /> 
                          
                          
                          
                          <div class="tabTitre"><a name="6" id="6"></a>LE CAUTIONNEMENT</div>
                          <p>De plus en plus souvent, les propri&eacute;taires demandent &agrave; leurs locataires un   cautionnement. </p> 
                          <p>La &quot;caution&quot; est une personne qui s'engage &agrave; payer au propri&eacute;taire toutes les   sommes qui pourraient lui &ecirc;tre due en cas de d&eacute;faillance du locataire </p> 
                          <p>Le cautionnement peut &ecirc;tre &agrave; dur&eacute;e ind&eacute;termin&eacute;e lorsqu'il ne comporte aucune   indication de dur&eacute;e. La caution peut r&eacute;silier unilat&eacute;ralement son engagement,   mais son retrait n'a d'effet qu'au terme du contrat de location. La r&eacute;siliation   doit &ecirc;tre notifi&eacute;e au propri&eacute;taire par lettre RAR. </p> 
                          <p>Le cautionnement peut &eacute;galement &ecirc;tre consenti pour la dur&eacute;e du bail ainsi que   pour ses reconductions tacites. </p> 
                          <p>L'acte de cautionnement doit comporter sous peine de nullit&eacute;&nbsp;: </p> 
                          <ul> 
                            <li>La mention manuscrite de la &laquo;&nbsp;caution&nbsp;&raquo; du montant du loyer, des   conditions de sa r&eacute;vision et de l'article 22-1 al.1er de la loi du 6 juillet   1989. </li> 
                            <li>La mention manuscrite de la &laquo;&nbsp;caution&nbsp;&raquo; exprimant clairement sa   connaissance de la nature et de l'&eacute;tendue de l'obligation contract&eacute;e. </li> 
                          </ul> 
                          <hr />
                          <div align="right"><a href="#Top">&#9658; Haut de page</a></div><br /><br />
                          	
                          	
                          	
                          <div class="tabTitre"><a name="7" id="7"></a>LES CHARGES LOCATIVES</div>
                          <p>Les charges locatives (ou charges r&eacute;cup&eacute;rables) sont les frais engag&eacute;s par le   bailleur pour contribuer &agrave; la bonne jouissance du local par le locataire. Il   s'agit : </p> 
                          <ul> 
                            <li>Des frais entra&icirc;n&eacute;s par les services li&eacute;s au logement et &agrave;   l'usage de l'immeuble (salaire du gardien, contrat d'entretien des ascenseurs,   consommation d'eau et d'&eacute;nergie pour les parties communes &hellip;) </li> 
                            <li>Des taxes locatives (taxe d'ordures m&eacute;nag&egrave;res&hellip;) </li> 
                            <li>Des charges correspondant aux d&eacute;penses d'entretien courant et   menues r&eacute;parations des parties communes de l'immeuble (visites d'entretien,   d&eacute;pannage&hellip;) </li> 
                          </ul> 
                          <p><strong>Le d&eacute;cret du 26 ao&ucirc;t 1987 </strong>liste de mani&egrave;re exhaustive les   charges locatives et aucune autre charge ne peut &ecirc;tre r&eacute;clam&eacute;e au locataire. </p> 
                          <p>Le propri&eacute;taire peut r&eacute;clamer &agrave; son locataire des &quot; provisions sur charges &quot;   Celles-ci sont calcul&eacute;es sur la base des charges effectivement r&eacute;gl&eacute;es par le   propri&eacute;taire l'ann&eacute;e pr&eacute;c&eacute;dente. <br /> 
  Le propri&eacute;taire est tenu de r&eacute;gulariser les   comptes de charge chaque ann&eacute;e. </p> 
  <hr />
                          <div align="right"><a href="#Top">&#9658; Haut de page</a></div><br /><br />
                          
                          <div class="tabTitre"><a name="3" id="3"></a>LES REPARATIONS LOCATIVES</div>
                          <p>Les r&eacute;parations locatives d&eacute;signent l'ensemble des travaux d'entretien   courants ainsi que les petites r&eacute;parations qui sont &agrave; la charge du locataire. <br /> 
  Celui-ci est tenu d'effectuer ces r&eacute;parations, except&eacute; les cas de v&eacute;tust&eacute;,   de force majeure (catastrophe naturelle, par exemple) et de vices de   construction. </p> 
                          <p>Le d&eacute;cret 87-712 du 26 ao&ucirc;t 1987 &eacute;num&egrave;re la liste des r&eacute;parations locatives,   mais celle-ci n'est pas exhaustive. </p> 
                          <p>Pendant toute la dur&eacute;e du bail, le propri&eacute;taire ne peut pas, sauf clause   contraire, imposer la r&eacute;alisation de ces travaux. Cependant si une d&eacute;gradation   des locaux lou&eacute;s est susceptible de survenir, le locataire, qui a l'obligation   de se comporter en &quot; bon p&egrave;re de famille &quot;, doit effectuer les travaux au plus   t&ocirc;t.. </p> 
                          <p>En fin de bail, le locataire est tenu de restituer les locaux en bon &eacute;tat les   r&eacute;parations locatives devant &ecirc;tre effectu&eacute;es. Dans le cas contraire, le   propri&eacute;taire peut obtenir le remboursement des frais engag&eacute;s pour remettre le   logement en &eacute;tat. </p> 
                          <hr />
                          <div align="right"><a href="#Top">&#9658; Haut de page</a></div><br /><br />
                          	
                          <div class="tabTitre"><a name="8" id="8"></a>LA QUITTANCE DE LOYER</div>
                          <p>Lorsque le locataire en fait la demande, le bailleur est tenu de lui remettre   gratuitement une quittance portant le d&eacute;tail des sommes vers&eacute;es par le locataire   en distinguant le loyer et les charges. </p> 
                          <p>En cas de refus du propri&eacute;taire, le locataire peut l'y contraindre   judiciairement. </p> 
                          <p>Dans le cas d'un paiement partiel, le bailleur ne peut pas d&eacute;livrer de   quittance mais doit tout de m&ecirc;me d&eacute;livrer un re&ccedil;u au locataire. </p> 
                          <hr />
                          <div align="right"><a href="#Top">&#9658; Haut de page</a></div><br /><br /> 
                          
                          
                          <div class="tabTitre"><a name="9" id="9"></a>LE CONG&Eacute;</div>
                          <p>Le cong&eacute; est l'acte par lequel le locataire ou le propri&eacute;taire met fin au   contrat de location. Il doit &ecirc;tre signifi&eacute; par &eacute;crit et respecter un certain   nombre de clauses. </p> 
                          <p><strong class="bleu">Cong&eacute; signifi&eacute; par le locataire </strong></p> 
                          <p>Le locataire peut signifier son cong&eacute; &agrave; n'importe quel moment en cours de   bail par acte d'huissier ou par lettre RAR. </p> 
                          <p>Dans le premier cas, la date du cong&eacute; correspond &agrave; celle de la signification   par l'huissier. </p> 
                          <p>Dans le deuxi&egrave;me cas, la date du cong&eacute; correspond au jour de la remise de la   lettre au bailleur. Si celui-ci est absent et ne peut signer l'accus&eacute; de   r&eacute;ception, la date d'avis de d&eacute;p&ocirc;t par La Poste fait foi. </p> 
                          <p><br /> 
  A partir de la date du cong&eacute;, le locataire doit respecter un d&eacute;lai de   pr&eacute;avis fix&eacute; en g&eacute;n&eacute;ral &agrave; trois mois. Ce d&eacute;lai peut cependant &ecirc;tre r&eacute;duit &agrave; un   mois, en cas de mutation, de perte d'emploi ou d'un nouvel emploi cons&eacute;cutif &agrave;   la perte d'un emploi. Peuvent &eacute;galement se pr&eacute;valoir d'un droit &agrave; pr&eacute;avis r&eacute;duit   les personnes b&eacute;n&eacute;ficiant du R.M.I ou remplissant les conditions d'obtention de   cette prestation ainsi que les personnes &acirc;g&eacute;e de 60 ans ou plus dont l'&eacute;tat de   sant&eacute; justifie un changement de logement. <br /> 
  Par contre, la d&eacute;mission d'un   poste, l'ex&eacute;cution d'un stage de formation professionnelle ou un changement   d'activit&eacute; ne peuvent pas r&eacute;duire le pr&eacute;avis normal. </p> 
                          <p><strong class="bleu">Cong&eacute; signifi&eacute; par le propri&eacute;taire </strong></p> 
                          <p>Le propri&eacute;taire qui souhaite r&eacute;cup&eacute;rer un bien en location doit signifier le   cong&eacute; &agrave; son locataire, au moins six mois avant le terme du bail. </p> 
                          <p>En cas de non respect du d&eacute;lai de 6 mois pleins le contrat de location est   automatiquement reconduit. </p> 
                          <p>Contrairement au locataire qui n'a pas &agrave; donner de justification (sauf en cas   de cong&eacute; r&eacute;duit), le propri&eacute;taire ne peut signifier son cong&eacute; que dans 3 cas   uniquement : </p> 
                          <ul> 
                            <li><strong><em>Pour occuper le logement&nbsp;</em></strong>: Dans ce   cas, le propri&eacute;taire peut habiter le logement lui-m&ecirc;me ou le faire habiter par   un membre de sa famille. La loi du 6 juillet 1989 pr&eacute;cise qu'il peut s'agir de   son conjoint, de son concubin notoire depuis au moins un an, du partenaire avec   qui il est li&eacute; par un PACS, de ses ascendants ou de ses descendants ou ceux de   son conjoint, de son concubin ou de son partenaire. Le propri&eacute;taire doit donner   cong&eacute; au locataire en pr&eacute;cisant le motif ainsi que le nom et l'adresse du   b&eacute;n&eacute;ficiaire de la reprise. </li> 
                            <li><strong><em>pour le vendre&nbsp; </em></strong>: Dans ce cas le   locataire a la priorit&eacute; pour acheter le logement qu'il occupe. Le cong&eacute; vaut en   effet offre de vente. Cette offre est valable pendant les deux premiers mois du   pr&eacute;avis l&eacute;gal de six mois. </li> 
                            <li><strong>pour un motif l&eacute;gitime et s&eacute;rieux&nbsp;: </strong>Dans ce   cas, le propri&eacute;taire doit justifier la l&eacute;gitimit&eacute; et le s&eacute;rieux de son motif. Le   non-paiement du loyer par le locataire peut en constituer un.</li> 
                            </ul>                          
                            <hr />
                          <div align="right"><a href="#Top">&#9658; Haut de page</div><br /><br />
$$INCL:BAS.HTM$$			