$$INCL:HAUT.HTM$$

<h1>Le R&eacute;seau National Arthur l'Optimist</h1>
<p>  Faisant partie des plus grands R&eacute;seaux d'Agents Immobiliers de France, le R&eacute;seau National ARTHUR L'Optimist
n'en revendique pas moins des particularit&eacute;s qui font de lui <strong>un r&eacute;seau d'Agents Immobiliers vraiment diff&eacute;rents</strong>.</p>
<p><strong  class="orange">  Le R&eacute;seau National ARTHUR L'Optimist c'est :</strong></p>
<p>- La s&eacute;lection pour Vous d&rsquo;<strong>Agences Immobili&egrave;res Ind&eacute;pendantes</strong> r&eacute;parties sur tout le Territoire National, afin de
  vous assurer une <strong>v&eacute;ritable proximit&eacute;</strong> et une <strong>connaissance parfaite du march&eacute; immobilier</strong>, qui vous int&eacute;resse
pr&eacute;cis&eacute;ment.</p>
<p> - Une adh&eacute;sion totale de tous les Agents Immobiliers Membres du R&eacute;seau au principe de tout mettre en oeuvre
  pour vous assurer un professionnalisme sans faille s'appuyant sur de vraies valeurs parmi lesquelles :</p>
<ul class="orange">
  <li>    L'honn&ecirc;tet&eacute;</li>
  <li>  Le s&eacute;rieux</li>
  <li>La comp&eacute;tence</li>
  <li> La transparence dans les transactions</li>
  <li> La d&eacute;fense prioritaire de vos int&eacute;r&ecirc;ts</li>
  <li> L'&eacute;coute attentive de vos besoins</li>
  <li> La parfaite compr&eacute;hension de vos attentes</li>
</ul>
<p><br />
  - La volont&eacute; clairement affich&eacute;e par l'image d'ARTHUR de mettre le <strong>SOURIRE, la CONVIVIALITE ET L&rsquo;OPTIMISME</strong> au
centre de toutes les relations que nous entretenons avec nos clients vendeurs ou acqu&eacute;reurs</p>
<p>Vous d&eacute;sirez <strong>Acheter</strong>, <strong>Vendre</strong>, <strong>Louer</strong>, le R&eacute;seau National ARTHUR L'Optimist vous apporte les services d'un grand
  groupe national tout en respectant et en favorisant la relation entre vous et l'Agent Immobilier qui le repr&eacute;sente.
</p>

$$INCL:BAS.HTM$$			