$$INIT:IDT=INFORMATIONS$$
<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12">
				<h1>$$LG:INFOS pcase$$</h1>
				<hr>
				$$REM$$
				<div class="pagination-centered">
					<!--#include virtual="immo/incl_immo_gestion_image.htm" -->
				</div>
				$$END$$
			</div>
		</div>

		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span12">
				<div class="bg-txt-cont">
					<p class="typo-important big bold margin-top-10">Accès Immobilier Réunion Info 16 – Les normes de sécurité d’un portail automatique de copropriété à la Réunion</p>
					<p>La norme européenne EN 13241-1, définit les règles de sécurité pour les portails et les portes de garage automatiques en imposant une obligation de résultat : votre portail automatique de copropriété ne doit en aucun cas cisailler, pincer, écraser, ni pouvoir entraîner quiconque !</p>
					<p>Les installateurs sont soumis à des obligations strictes. Ils ne doivent installer sue du matériel ayant un marquage CE. Ils doivent s’assurer que la classification du portail correspond :</p>
					<ul class="padding-left-15">
						<li>- au type d’utilisation, en fonction de son emplacement, </li>
						<li>- de son type de fonctionnement, </li>
						<li>- de son niveau min. de protection et de protection de ses utilisateurs, </li>
					</ul>
					<p>Ils doivent effectuer une analyse des risques en vue de pallier aux situations et évènements présentant un danger. Ils doivent notamment veiller à des éléments clés de sécurité :</p>
					<ul class="padding-left-15">
						<li>- un éclairage de zone de part et d’autre du tablier,</li>
						<li>- un (ou 2) feux de signalisation orange visible de chaque côté, avec préavis de 2 secondes, </li>
						<li>- des cellules photoélectriques, elles détectent la présence d’un objet ou d’une personne dans la zone d’ouverture du portail,</li>
						<li>- un système de commande de la porte volontaire,</li>
						<li>- le portail doit obligatoirement être équipé d’un moteur réversible pour permettre de dégager une personne accidentée et l’ouverture manuelle du portail en cas de panne du moteur ou de coupure de courant</li>
						<li>- un zébrage au sol jaune et noir sur l’aire dangereuse,</li>
						<li>- un bouton d’arrêt d’urgence accessible aux PMR</li>
					</ul>
					<p>Lors de l’installation d’un portail automatique, l’artisan doit communiquer au syndic de copropriété quelques documents : attestation CE du fabricant, notice de montage, notice d’utilisation, notice technique, notice d’entretien, une proposition de contrat de maintenance bi-annuelle obligatoire.</p>
					<p>Accès Immobilier, syndic de copropriété à Saint-Denis, Saint-Pierre et Saint-Paul de la Réunion vous accompagne dans vos démarches de travaux pour le remplacement ou l’installation de votre portail de copropriété.</p>
				</div>
			</div>
		</div>
		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span12">
				<div class="bg-txt-cont">
					<p class="typo-important big bold margin-top-10">Accès Immobilier Réunion Info 15 – Investissement immobilier et liberté financière</p>
					<p>Avez-vous déjà entendu parler de cette expression de liberté financière ? <a class="typo-white" href="http://fin-de-la-rat-race.com/quest-liberte-financiere/" target="_blank">Cliquez ici pour en voir une définition</a>. Lorsque ce terme est associé à l’immobilier, il s’agit de se constituer <a class="typo-white" href="http://fin-de-la-rat-race.com/gagner-de-largent-automatique-revenus-passifs/" target="_blank">des revenus dits passifs</a>, c’est-à-dire qui travaillent pour vous. Le fait d’acheter un logement et de le mettre en location génère des revenus tous les mois. Lorsque vous avez fini de rembourser votre crédit vous percevez des loyers au plein. </p>
					<p>Une des stratégies d’investissement consiste à emprunter sur le long-terme et de rentabiliser au mieux la location en faisant du meublé ou du saisonnier. Ainsi, si vos loyers sont supérieurs à vos remboursements d’emprunt et aux impôts et autres frais que vous avez, vous dégagez chaque mois des revenus. C’est ce qu’on appelle le cashflow.</p>
					<p>En multipliant les investissements de manière habile, il est possible de générer des revenus passifs importants. Lorsque vos revenus passifs dépassent vos revenus actifs (revenus du travail), on considère que l’heureux propriétaire est libre et indépendant financièrement. C’est-à-dire que vous avez la possibilité de choisir de poursuivre ou de quitter votre activité professionnelle. La toile présente de nombreuses formations sur l’investissement immobilier afin d’apprendre à maîtriser les secrets d’investisseurs.</p>
					<p>Accès Immobilier, a accompagné de nombreux investisseurs dans leurs projets en les aidant à atteindre leurs objectifs personnels. Un des secrets d’investisseurs, pour avoir du temps à consacrer à ses prochains investissements est de déléguer la Gestion Locative à une agence, qui prend en charge tous les tracas locatifs. Ça tombe bien, Accès Immobilier propose également ses services dans la <a class="typo-white" href="/immo,gestion.htm">Gestion Locative</a> !</p>
				</div>
			</div>
		</div>

		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="margin-left-0 span12">
				<div class="bg-txt-cont">
					<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 14 &ndash; Quelles sont les diff&eacute;rentes &eacute;tapes d’un achat immobilier ?</p>

					<p> Il est souvent difficile de s'y retrouver dans les d&eacute;marches &agrave; suivre pour r&eacute;aliser un achat immobilier, surtout lorsqu'on r&eacute;alise cet achat immobilier pour la premi&egrave;re fois. Dans la mesure où c’est un montant important, cela peut faire peur.</p>
					<p>1. Recherchez votre bien Immobilier.</p>
					<p>  Apr&egrave;s avoir &eacute;tabli vos crit&egrave;res de recherche principaux, vous pouvez rechercher un bien par vos propres moyens en utilisant les sites d’annonces gratuits ou confier votre recherche &agrave; une agence du secteur sur lequel vous recherchez votre bien immobilier (c’est ce qu’on appelle un mandat de recherche). Une fois le bien trouv&eacute; il va falloir formaliser.</p>


					<p>2. Faites une offre</p>
					<p> Quel que soit le montant de l’acquisition, vous avez la possibilit&eacute; de proposer un prix plus bas. Dans ce cas, il est conseill&eacute; de faire une offre d’achat. Si cette derni&egrave;re est accept&eacute;e, elle engagera le vendeur. L’offre d’achat est une pratique courante mais non obligatoire.</p>

					<p> 3. Lisez attentivement les diagnostics fournis par le vendeur  </p>

					<p>Il a pour obligation de faire un dossier de diagnostique technique comportant :</p>

					<p>• Le diagnostic plomb (selon l’&acirc;ge du bien)</p>
					<p>• Le diagnostic Amiante (idem)</p>
					<p>• Le diagnostic termites et autres insectes</p>
					<p>• L’&eacute;tat des risques naturels, miniers et technologiques</p>
					<p>• L’état des installations int&eacute;rieures de gaz et d’&eacute;lectricit&eacute; si elles datent de plus de 15 ans </p>
					<p>• Le certificat &eacute;tabli à l’issue du contr&ocirc;le de l’installation d’assainissement non collectif</p>
					<p>Il doit remettre ce dossier au notaire avant la signature du compromis ou de la promesse de vente afin de permettre à l’acqu&eacute;reur d’être inform&eacute; de l’état du bien.</p>

					<p>	4. Signez le compromis de vente  </p>
					<p>Le (ou les) notaire charg&eacute; de la vente se chargera &eacute;galement de r&eacute;unir les 2 parties &agrave; un rendez-vous de signature de l’avant contrat. Lors du rendez-vous, le notaire demandera un acompte d’environ 5% sur le prix de vente (cet acompte viendra en déduction du prix final ou il peut &eacute;galement servir de d&eacute;dommagement au vendeur si vous ne voulez pas signer l’acte d&eacute;finitif alors que toutes les conditions sont r&eacute;unies). Vous avez n&eacute;anmoins le droit de vous r&eacute;tracter pendant un d&eacute;lai de 10 jours </p>


					<p> 5. Obtenez votre cr&eacute;dit </p>
					<p>Plusieurs d&eacute;lais courent &agrave; partir de la signature du compromis de vente et il se passe en moyenne 3 mois entre sa date de signature et celle de l’acte d&eacute;finitif de vente (acte authentique).</p>

					<p>Il est accord&eacute; en principe un d&eacute;lai de 1 mois et demi environ aux acqu&eacute;reurs pour se rapprocher d’une banque pour obtenir leur pr&ecirc;t. Que vous recourriez à un pr&ecirc;t ou non, l’acte de vente doit mentionner une indication sur le financement. Si vous n’obtenez pas votre cr&eacute;dit, vous pouvez renoncer &agrave; la vente et r&eacute;cup&eacute;rer votre dép&ocirc;t de garantie.</p>

					<p>Une fois l’offre de pr&ecirc;t &eacute;mise par la banque, vous ne pouvez pas l’accepter avant l’expiration d’un d&eacute;lai de 11 jours apr&egrave;s sa r&eacute;ception ! Ce n’est qu’à la fin de ce d&eacute;lai que vous pouvez retourner les documents &agrave; la banque</p>


					<p> 6. L’acte de vente </p>
					<p>Le jour pr&eacute;vu pour la signature, les parties se rendent &agrave; l’&eacute;tude, le notaire fait lecture de l’acte en pr&eacute;sence des 2 parties. Le vendeur remet les clefs en contrepartie du paiement complet du prix de vente (qui aura au pr&eacute;alable &eacute;t&eacute; vers&eacute; au notaire par virement).</p>

					<p> Acc&egrave;s Immobilier, agence immobili&egrave;re &agrave; l’île de la R&eacute;union, vous accompagne et vous conseille dans votre projet d’acquisition.</p>

					<p>&nbsp;</p>
				</div>



				<div class="row-fluid margin-top-20">
					<!-- CONTENT -->
					<div class="margin-left-0 span12">
						<div class="bg-txt-cont">
							<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 13 &ndash;  Quel portail automatique de copropri&eacute;t&eacute; choisir ?</p>
							<p>Quel type de portail choisir pour votre copropri&eacute;t&eacute; ?</p>
							<p> On observe une tendance de plus en plus grande &agrave; la s&eacute;curisation des r&eacute;sidences. Dans les ann&eacute;es 70 la tendance &eacute;tait aux grands espaces ouverts partout. Depuis les ann&eacute;es 90 les r&eacute;sidences se cl&ocirc;turent et installent un portail.</p>
							<p>	Votre portail automatique doit &ecirc;tre choisi en fonction des lieux et du nombre de copropri&eacute;taires susceptibles de l’utiliser. Il existe 2 principaux types de portails :</p>
							<p>	Le portail battant : il s’ouvre plus souvent vers l’int&eacute;rieur de la copropri&eacute;t&eacute;.</p>
							<p>Le portail coulissant : il coulisse vers la droite ou la gauche en fonction du lieu.</p>
							<p> Pour des raisons pratiques, le portail coulissant est le plus utilis&eacute; pour cl&ocirc;turer un espace. La largeur du portail doit être &eacute;gale au moins au double de la longueur du portail, afin qu’il puisse enti&egrave;rement coulisser lors de son ouverture. Si cette condition n’est pas respect&eacute;e, la copropri&eacute;t&eacute; devra s’orienter vers un portail battant.	</p>
							<p> Quel type d’automatisme choisir pour votre portail de copropri&eacute;t&eacute; ?</p>
							<p> Pour le portail coulissant, 2 types de solutions peuvent &ecirc;tre utilis&eacute;es :</p>
							<p> Le syst&egrave;me de rail au sol : il s’agit de poser dans l’axe du portail, un cheminement maçonn&eacute; dans le sol qui va guider la course du portail lors de chaque ouverture ou fermeture. Cette solution est donc souvent choisie pour les portails lourds et de grande longueur, et un socle à part devra être prévu pour le moteur qui peut également &ecirc;tre &agrave; cr&eacute;maill&egrave;re </>
								<p> Le syst&egrave;me autoportant : il pr&eacute;sente l’avantage de ne pas rajouter de rail, un syst&egrave;me de guidage assurant la bonne marche du portail. A la cl&eacute;, un encombrement minimal et roulement facilit&eacute;. Du fait de ses avantages, ce syst&egrave;me est utilis&eacute; pour les portails les plus l&eacute;gers, notamment ceux en aluminium, car le risque de d&eacute;formation n’est pas n&eacute;gligeable en cas de poids important.</p>
								<p>  Pour les portails battants, il existe 4 types de solutions :</p>
								<p> L’automatisme &agrave; Bras : il reproduit le mouvement du bras humain. Syst&egrave;me le plus utilis&eacute;, il permet une traction progressive et douce ne  forçant ni les vantaux ni les gonds. Il est donc recommand&eacute; pour les portails les plus l&eacute;gers susceptible de se d&eacute;former. Le syst&egrave;me hydraulique ou &eacute;lectrom&eacute;canique peut se fixer sur les vantaux, un poteau ou un mur. Il doit avoir un minimum de place sur les c&ocirc;t&eacute;s pour les bras en position ouverte. Cette solution possède un très bon rapport qualit&eacute; prix. Elle est souvent utilis&eacute;e par les copropri&eacute;t&eacute;s pour automatiser un portail manuel existant.</p>
								<p> L’automatisme &agrave; v&eacute;rin : il est destin&eacute; aux portails les plus lourds, en particulier ceux en acier et de grande longueur. La force exerc&eacute;e est tr&egrave;s importante au niveau des gonds, les risques de d&eacute;formation sont loin d’&ecirc;tre nuls pour des portails plus l&eacute;gers qui peuvent se mettre &agrave; avoir du jeu. </p>

								<p> L’automatisme &agrave; roue : il s’agit ici de fixer un petit moteur et une roue sur chaque vantail. Cette solution n’est certes pas esth&eacute;tique mais s’av&egrave;re tr&egrave;s efficace quel que soit le type de configuration, y compris sur un terrain irr&eacute;gulier. Autres avantage : elle fonctionne avec une alimentation de 12 volts, ce qui laisse l’embarras du choix en mati&egrave;re d’alimentation &eacute;lectrique : Batterie, Panneaux, etc…</p>

								<p> L’Automatisme non apparent : il est rarement utilis&eacute; en copropri&eacute;t&eacute; du fait du surco&ucirc;t qu’il entraine. Son gros avantage est un gain de place car aucun espace n’est n&eacute;cessaire pour les bras ou les v&eacute;rins. Le tout s’av&egrave;re &eacute;galement plus solide car il est prot&eacute;g&eacute; des chocs extérieur, mais n&eacute;cessite des travaux de maçonnerie indispensables. Cette solution est donc plut&ocirc;t à privil&eacute;gier pour un portail neuf.  Parmi ces syst&egrave;mes non apparents, on peut &eacute;galement signaler l’existence d’automatismes directement int&eacute;gr&eacute;s au portail. Cette solution comporte les m&ecirc;me avantages que le syst&egrave;me enterré, mais l‘inconv&eacute;nient reste li&eacute;s aux travaux de maçonnerie couteux.</p>

								<p> Acc&egrave;s Immobilier, Syndic de copropri&eacute;t&eacute; à l’île de la R&eacute;union, vous accompagne et vous conseille dans vos choix techniques.</p>
								<p>&nbsp;</p>
							</div>


							<div class="row-fluid margin-top-20">
								<!-- CONTENT -->
								<div class="margin-left-0 span12">
									<div class="bg-txt-cont">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 12 &ndash; Acheter dans l&rsquo;ancien</p>
										<p>1)Visitez&nbsp;:</p>
										<p>Si vous envisagez d&rsquo;investir dans un logement ancien, il faut inspecter tous les recoins pour &eacute;viter les mauvaises surprises.</p>
										<p>Un &nbsp;logement ancien est moins cher qu&rsquo;un bien neuf. Le prix d&rsquo;achat est de 15 &agrave; 20% moins &eacute;lev&eacute; que le neuf, n&eacute;anmoins votre bien n&eacute;cessitera probablement de nombreux travaux, et il est aussi bon &agrave; savoir que les frais de notaires sont bien plus &eacute;lev&eacute;s, pareillement pour le co&ucirc;t d&rsquo;entretien.</p>
										<p>Soyez accompagn&eacute; d&rsquo;un professionnel lors de vos visites dans le but de pouvoir &eacute;voluer l&rsquo;importance des &eacute;ventuels travaux qu&rsquo;il faudra effectuer.</p>
										<p>Si vous allez faire partie d&rsquo;une copropri&eacute;t&eacute;, vous prendrez connaissance, avant m&ecirc;me le compromis, des principaux &eacute;l&eacute;ments relatifs &agrave; la copropri&eacute;t&eacute; (dispositions instaur&eacute;es par la loi ALUR).</p>
										<p>2)N&eacute;gociez le prix&nbsp;:</p>
										<p>Lors de votre achat, il faut tenir compte de plusieurs crit&egrave;res&nbsp;: La situation g&eacute;ographique, La superficie, L&rsquo;architecture du b&acirc;timent, L&rsquo;&eacute;volution possible des prix dans le temps (si vous voulez revendre)</p>
										<p>&nbsp;3)Pensez aux garanties</p>
										<p>Si le logement a moins de 10 ans, vous pouvez b&eacute;n&eacute;ficier de la garantie d&eacute;cennale qui engage le promoteur ou le constructeur &agrave; prendre en charge les r&eacute;parations li&eacute;es au sol ou au b&acirc;timent sur une p&eacute;riode de 10 ans.</p>
										<p>4)Ciblez votre pr&ecirc;t</p>
										<p>Il existe plusieurs sortes de pr&ecirc;ts. Certains jouent le sur-mesure, tel que le pr&ecirc;t &eacute;co-PTZ, le pr&ecirc;t &agrave; l&rsquo;accession sociale (PAS), le pr&ecirc;t conventionn&eacute; (PC) ou d&rsquo;autres comme l&rsquo;&eacute;pargne logement si vous en avez un.</p>
										<p>Certains salari&eacute;s des grandes entreprises, cotisent au comit&eacute; interprofessionnel du logement (CIL) et permettant de contracter le pr&ecirc;t action logement (l&rsquo;ancien 1% logement).</p>
										<p>5)Emm&eacute;nagez</p>
										<p>Vous avez la possibilit&eacute; d&rsquo;emm&eacute;nager environ 3 mois apr&egrave;s la signature de la promesse de vente, ce qui est un atout non n&eacute;gligeable par rapport &agrave; ceux qui doivent attendre une construction.&nbsp;</p>
										<p>Si vous &ecirc;tes en copropri&eacute;t&eacute;, vous ne gagnerez la qualit&eacute; de copropri&eacute;taire qu&rsquo;au jour de la r&eacute;ception par le syndic de la notification de la vente par le notaire, soit quelques jours apr&egrave;s.&nbsp;</p>
										<p>&nbsp;</p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 11 &ndash; Acheter dans le neuf</p>
										<p>Vous voulez investir dans du neuf&nbsp;? Nous vous donnons les cl&eacute;s pour effectuer votre achat&nbsp;:</p>
										<p>1)Comprendre ce qu&rsquo;est un achat dans le neuf&nbsp;:</p>
										<p>Cela signifie que le bien est en cours de construction ou qu&rsquo;il est termin&eacute; depuis moins de cinq ans mais n&rsquo;a pas encore &eacute;t&eacute; vendu. Vous pouvez &eacute;galement acheter un bien sur plan&nbsp;: cela implique donc une visite du site, de ses environs, et de r&eacute;colter les informations qui sont importantes pour vous, telles que les transports, les commerces &agrave; proximit&eacute;, etc. &hellip; Rapprochez-vous &eacute;galement de la mairie pour conna&icirc;tre les projets en cours.</p>
										<p>Le neuf pr&eacute;sente de nombreux avantages contrairement &agrave; l&rsquo;ancien, notamment en mati&egrave;re d&rsquo;isolation thermique, de r&eacute;sistance et sur les normes &eacute;voluant dans le temps.</p>
										<p>2)Faites des comparaisons&nbsp;:</p>
										<p>Pour cela, prenez le temps de visiter le bien tout en restant attentif &agrave; l&rsquo;environnement durant la journ&eacute;e, la soir&eacute;e et le weekend. Faites une comparaison des diff&eacute;rents appartements selon&nbsp;l&rsquo;emplacement, les &eacute;quipements, la vue. &hellip;</p>
										<p>Voyez de quels &eacute;tablissements scolaires d&eacute;pend le logement</p>
										<p>3)Etudiez le descriptif technique&nbsp;:</p>
										<p>Remis par le promoteur, ce document d&eacute;taille les mat&eacute;riaux, les &eacute;quipements collectifs</p>
										<p>4)Etudiez le plan-masse:</p>
										<p>Ce document est remis par le promoteur et permet de voir la distance entre la voie et l&rsquo;immeuble, les trottoirs ou d&rsquo;autres constructions</p>
										<p>5)Pensez &agrave; la d&eacute;fiscalisation&nbsp;:</p>
										<p>A savoir que depuis le 1<sup>er</sup> Octobre 2014, les primo-acc&eacute;dant b&eacute;n&eacute;ficient&nbsp; d&rsquo;un pr&ecirc;t &agrave; taux 0% plus avantageux pour l&rsquo;acquisition ou la construction d&rsquo;un logement neuf. Les frais de notaires et les taxes sont &eacute;galement &agrave; des taux bien plus attractifs, et vous serez exon&eacute;r&eacute;s de taxe fonci&egrave;re pendant 2 ans en investissant dans du neuf.</p>
										<p>6)Regardez la destination de l&rsquo;immeuble&nbsp;:</p>
										<p>Posez des questions sur les commerces pr&eacute;vus au pied de l&rsquo;immeuble.</p>
										<p>Lors de la signature du contrat de vente, un r&egrave;glement de copropri&eacute;t&eacute; vous sera remis dans lequel vous allez pouvoir v&eacute;rifier quels sont les activit&eacute;s autoris&eacute;s ou interdites dans l&rsquo;immeuble.</p>
										<p>7)Renseignez-vous sur le promoteur&nbsp;:</p>
										<p>Demandez les r&eacute;f&eacute;rences de pr&eacute;c&eacute;dentes r&eacute;alisations</p>
										<p>8)Souscrivez &agrave; une assurance protection juridique&nbsp;:</p>
										<p>Celle-ci couvre l&rsquo;achat dans le neuf, tous les contrats ne la proposent pas, mais cette assurance permet une prise en charge de&nbsp; proc&eacute;dure en cas de probl&egrave;mes</p>
										<p>9)Signez un contrat de r&eacute;servation&nbsp;:</p>
										<p>Une fois le logement choisi, il est indispensable de signer un contrat de r&eacute;servation o&ugrave; il sera mentionn&eacute; les d&eacute;tails du logement, notamment le prix de vente, la date pr&eacute;vue pour la signature d&eacute;finitive du contrat de vente, etc. &hellip;&nbsp; Un d&eacute;p&ocirc;t de garantie devra &ecirc;tre vers&eacute; lors de la signature de ce contrat.&nbsp;</p>
										<p>&nbsp;</p>
									</div>

									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 10&nbsp; &ndash;Le besoin de rangement</p>
										<p>Qui n'a jamais &eacute;prouv&eacute; un sentiment lib&eacute;rateur en jetant des papiers, magazines ou bibelots inutiles ? Qui n'a jamais eu le sentiment de nettoyer son mental en nettoyant sa maison ? Cette sensation agr&eacute;able d'esprit en ordre ne doit rien au hasard.&nbsp;</p>
										<p>D'un point de vue social une maison bien rang&eacute;e et propre, se veut accueillante et la d&eacute;monstration du niveau de vie et de l'&eacute;ducation de ses occupants. On aime recevoir dans un espace o&ugrave; l'on se sent bien, nous-m&ecirc;me.</p>
										<p>Nos activit&eacute;s domestiques, pourtant parfois v&eacute;cues comme une corv&eacute;e, nous procurent au final un plaisir esth&eacute;tique ind&eacute;niable : espace, lumi&egrave;re suppl&eacute;mentaire, odeur agr&eacute;able, ... qui influencent directement notre psychisme et notre humeur. Et oui ! Le m&eacute;nage et le rangement, en tant qu'actes de nettoyage du psychisme provoque la lib&eacute;ration d'endorphines.</p>
										<div>A vos balais !</div>
										<div>&nbsp;</div>
										<div>&nbsp;</div>
									</div>

									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 9&nbsp; &ndash; La langue de l&rsquo;habitat ou Comment l&rsquo;habitat peut parler de vous&nbsp;?</p>
										<p>"Montre-moi ta maison et je te dirais qui tu es !" L&rsquo;habitat est un reflet du moi profond de l&rsquo;homme, de ses habitudes et de son mode de vie. C'est peut-&ecirc;tre l'un des rares endroits o&ugrave; nous pouvons &ecirc;tre nous-m&ecirc;mes, vivre en harmonie avec&nbsp;notre&nbsp;individualit&eacute;. La d&eacute;co est capable d&rsquo;affecter notre bien-&ecirc;tre, d'apporter paix d&rsquo;esprit, efficacit&eacute; professionnelle et confort psychologique. La maison est l&rsquo;endroit o&ugrave; coexistent des sentiments contrast&eacute;s : l&rsquo;amour et la s&eacute;r&eacute;nit&eacute; avec les malentendus et parfois des tensions. Chaque pi&egrave;ce a sa symbolique propre.</p>
										<p>Malgr&eacute; que les Fran&ccedil;ais&nbsp;attachent&nbsp;beaucoup d'attention&nbsp;au budget&nbsp;nourriture, le premier poste de d&eacute;penses est le logement. En plus de &laquo;savoir-vivre&raquo;, les Fran&ccedil;ais sont experts dans &laquo;l&rsquo;art d'habiter&raquo;.</p>
										<p>Dans notre monde moderne, changeant et instable, le r&ocirc;le de la maison comme une barri&egrave;re de protection augmente&nbsp;de plus en plus. Rassurante, la maison permet &agrave; l&rsquo;habitant&nbsp;de s'exprimer soi-m&ecirc;me. Selon les couleurs et les mat&eacute;riaux utilis&eacute;s, ou&nbsp;m&ecirc;me&nbsp;l'am&eacute;nagement, on peut savoir ce&nbsp;que l&rsquo;habitant aime voire&nbsp;d&eacute;teste.</p>
										<p>"Cette collusion entre notre &ecirc;tre profond et la fa&ccedil;on dont nous am&eacute;nageons notre espace apparaissait d&eacute;j&agrave; dans les &eacute;crits d&rsquo;Arth&eacute;midore de Daldis, philosophe grec du IIe si&egrave;cle avant J&eacute;sus-Christ. Bien avant la psychanalyse, celui-ci affirmait que toute maison apparaissant dans un r&ecirc;ve &eacute;tait une image du moi", explique Pascale Senk (psychologies.com).</p>
										<p>Dans notre m&eacute;moire, d'une mani&egrave;re g&eacute;n&eacute;rale,&nbsp;restent grav&eacute;s&nbsp;&nbsp;les lieux qui ont marqu&eacute; notre vie&nbsp;: c'est la maison o&ugrave; l'on a pass&eacute;&nbsp;notre&nbsp;enfance, ou nos vacances&nbsp;et la maison dans laquelle on vit maintenant avec&nbsp;notre&nbsp;famille, .... des&nbsp;endroits qui ont laiss&eacute; une empreinte sur notre &acirc;me. Des murs qui ont &eacute;t&eacute; t&eacute;moins de&nbsp;tant de moments de notre vie: amour,&nbsp;succ&egrave;s, infortune, richesse,&nbsp;besoin, convivialit&eacute;,&nbsp;s&eacute;paration...</p>
										<p>Chaque pi&egrave;ce a sa propre symbolique. La partition entre le monde ext&eacute;rieur et le monde int&eacute;rieur que repr&eacute;sente la maison est l&rsquo;entr&eacute;e. Il&nbsp;est assez d'un coup d&rsquo;&oelig;il sur l'entr&eacute;e pour se faire une impression juste de l'ensemble du logement et de l'image sociale que l'occupant d'un logement&nbsp;veut donner.</p>
										<p>La salle &agrave; manger / salon, dans laquelle nous recevons des amis, parents et connaissances, o&ugrave; nous organisons des &eacute;v&eacute;nements familiaux, refl&egrave;te g&eacute;n&eacute;ralement la qualit&eacute; de la relation entre la famille et ses amis. Mais&nbsp;cette pi&egrave;ce&nbsp;n&rsquo;est pas juste un endroit public. Ici, nous passons beaucoup de temps en regardant la t&eacute;l&eacute;, &agrave; lire, &agrave; s'amuser et rechercher notre&nbsp;confort.</p>
										<p>Repr&eacute;sentation de la fonction alimentaire, la cuisine est traditionnellement associ&eacute; avec les concepts d'amour et de soins et d&eacute;montre le statut de la m&egrave;re dans la maison.&nbsp;&laquo;Elle repr&eacute;sente toutes les capacit&eacute;s &agrave; se transformer soi-m&ecirc;me comme on y transforme les aliments et donc &agrave; &eacute;voluer dans sa vie&raquo;, analyse le blog Altea style et nature.&nbsp;Si la cuisine est ouverte et grande, comme un salon elle devient un lieu de dialogue et de rencontres. Si elle est ferm&eacute;e et petite, sa destination est juste la cuisson.</p>
										<p>La chambre est le lieu le plus intime, notre refuge, o&ugrave; nous obtenons une v&eacute;ritable d&eacute;tente apr&egrave;s une journ&eacute;e dure de travail. L&rsquo;am&eacute;nagement de la chambre d&eacute;montre la qualit&eacute; de la relation de couple. Une chambre vide signifie des relations l&eacute;g&egrave;res et transparentes entre les conjoints. Au contraire, remplie de meubles et de bibelots la chambre parle de relations riches, mais compliqu&eacute;es. Un grand nombre de vieilles photographies montre la nostalgie du pass&eacute; et le manque d'&eacute;motions positives dans le pr&eacute;sent.&nbsp;Pour que la chambre exerce autant que possible son effet &laquo;refuge&raquo;, lieu de d&eacute;charge psychologique maximum, il est recommand&eacute; de la placer dans l'endroit le plus paisible de la maison et le plus &eacute;loign&eacute; de l'entr&eacute;e et des lieux de passage. Il n&rsquo;est pas conseill&eacute; de mettre une TV ou un bureau, car ils tuent les sentiments romantiques. En outre, lors de l'am&eacute;nagement&nbsp;d'une chambre, il est conseill&eacute; d'int&eacute;grer des placards muraux plut&ocirc;t que des meubles encombrants pour cr&eacute;er un maximum de place maximale et a&eacute;rer la pi&egrave;ce. D'une mani&egrave;re&nbsp;g&eacute;n&eacute;rale, dans toutes les chambres, il est recommand&eacute; d'avoir une porte pour pouvoir s&rsquo;isoler au besoin. Il est aussi souhaitable d'avoir tous les si&egrave;ges face la porte et non dos &agrave; celle-ci, car l'individu aime avoir dans son champ de vision les personnes qui peuvent entrer .</p>
										<p>La&nbsp;salle de bains est quand &agrave; elle le&nbsp;reflet de notre relation au corps, &agrave; nos &eacute;motions et nos d&eacute;sirs sexuels . Le nombre et la taille des miroirs nous dit le degr&eacute; de narcissisme de l'occupant.&nbsp;</p>
										<p>Le bureau est le reflet de l'image que l'on veut donner de sa profession.&nbsp;Si sur les murs de la maison sont orn&eacute;s de dipl&ocirc;mes, photos ou autres documents montrant nos r&eacute;alisations professionnelles, c&rsquo;est une signe &nbsp;d'une fiert&eacute; certaine.&nbsp;</p>
										<p>Le grenier symbolise les id&eacute;es encore un peu floues qui habitent nos pens&eacute;es et la cave repr&eacute;sente les zones d'ombre et de refoulement.</p>
										<p>La maison, ainsi pass&eacute;e sur le divan prend du sens. Et pour ceux qui veulent en savoir plus, il existe plusieurs ouvrages et sites internet d&eacute;di&eacute;s &agrave; la psychologies de la maison.</p>
										<p>&nbsp;</p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info &nbsp;8 &nbsp;&ndash; Comment investir dans l&rsquo;immobilier cette ann&eacute;e&nbsp;?</p>
										<p>La pierre reste ch&egrave;re. Beaucoup d&rsquo;investisseurs privil&eacute;gient les biens anciens &agrave; r&eacute;nover, pour profiter d&rsquo;une d&eacute;cote et d&rsquo;un avantage fiscal. C&rsquo;est encore plus rentable, si le bien acquis est destin&eacute; &agrave; la location. En effet, un bien &agrave; retaper revient moins cher apr&egrave;s travaux que le m&ecirc;me logement achet&eacute; en bon &eacute;tat.</p>
										<p>En 2013, les investisseurs ont achet&eacute; &agrave; 74 % dans l&rsquo;ancien et &agrave; seulement 16% dans le neuf selon un rapport de l&rsquo;observatoire de Meilleurtaux. Deux ans en arri&egrave;re, ce chiffre &eacute;tait &agrave; 38%. Pourquoi un tel retournement&nbsp;? Certes, faire du neuf avec du vieux est dans l&rsquo;air du temps (cf. nos petits &eacute;crans)&nbsp;! Le concept de home staging (mise en valeur d&rsquo;un logement pour mieux le vendre) se d&eacute;veloppe de plus en plus. M&ecirc;me si l&rsquo;&eacute;poque est au bricolage et au recyclage, la vraie raison est le prix&nbsp;!</p>
										<p>M&ecirc;me si les prix de l&rsquo;immobilier ont &nbsp;(tr&egrave;s) l&eacute;g&egrave;rement baiss&eacute;s (2.2% au troisi&egrave;me trimestre 2013, selon la F&eacute;d&eacute;ration des Promoteurs Immobiliers), les prix de l&rsquo;immobilier restent toujours plus chers de 20 &agrave; 30 % dans le neuf par rapport &agrave; l&rsquo;ancien. Outre que le neuf requiert un ticket d&rsquo;entr&eacute;e plus &eacute;lev&eacute;, son prix &eacute;corne aujourd&rsquo;hui de mani&egrave;re cons&eacute;quente la rentabilit&eacute; d&rsquo;un investissement destin&eacute; &agrave; la location. Dans l&rsquo;ancien, un propri&eacute;taire bailleur peut fixer plus librement le montant du loyer du premier bail, alors que ce n&rsquo;est pas le cas avec les dispositifs d&rsquo;investissements &agrave; incitation fiscale du neuf, o&ugrave; les loyers sont plafonn&eacute;s par zone g&eacute;ographique.</p>
										<p>Acqu&eacute;rir un bien en mauvais &eacute;tat et n&eacute;cessitant donc des travaux permet de faire coup double pour booster la rentabilit&eacute;. Le premier avantage est que le prix d&rsquo;achat est moindre (moins de demande) et qu&rsquo;il y a plus de possibilit&eacute;s de n&eacute;gociation. Un prix de mise en vente correct tient compte du co&ucirc;t des travaux &agrave; r&eacute;aliser. Le second avantage se joue au niveau des frais de mutation (environ 7% du montant de la transaction dans l&rsquo;immobilier ancien), le prix des travaux y &eacute;chappe&nbsp;! Le troisi&egrave;me avantage se joue au niveau fiscal. R&eacute;aliser des travaux ouvre droit &agrave; d&eacute;duire leur montant des loyers encaiss&eacute;s (ouvre droit au d&eacute;ficit foncier classique).</p>
										<p>En revanche, cette fiscalit&eacute; ne s&rsquo;applique pas &agrave; la location meubl&eacute;e non professionnelle, qui a par ailleurs bien d&rsquo;autres avantages.</p>
										<p>On parle de d&eacute;ficit foncier lorsque, sur une m&ecirc;me ann&eacute;e, les charges d&eacute;ductibles (frais d&rsquo;agence, charges de copropri&eacute;t&eacute;, int&eacute;r&ecirc;ts d&rsquo;emprunt, d&eacute;penses de travaux de r&eacute;paration/am&eacute;lioration/entretien sont sup&eacute;rieures aux loyers per&ccedil;us. Dans ce cas, le d&eacute;ficit cr&eacute;&eacute; est imputable la premi&egrave;re ann&eacute;e sur le revenu global dans une certaine limite puis sur les suivantes. Autrement formul&eacute;, ce d&eacute;ficit vient r&eacute;duire les autres revenus taxables (salaires notamment) la premi&egrave;re ann&eacute;e. Cela revient en quelque sorte &agrave; b&eacute;n&eacute;ficier d&rsquo;une subvention de l&rsquo;Etat, mais il y a obligation de louer le bien nu pendant trois ans &agrave; compter du 1<sup>er</sup> janvier suivant les travaux, en contrepartie.&nbsp;</p>
										<p>Outre l'aspect budg&eacute;taire, la r&eacute;novation pr&eacute;sente des avantages certains pour l'avenir d&rsquo;une location. Remettre &agrave; neuf l'&eacute;lectricit&eacute;, installer une isolation phonique et/ou thermique, am&eacute;nager une cuisine am&eacute;ricaine ou imaginer un &eacute;clairage contemporain s'int&eacute;grant &agrave; l'architecture... sont autant de travaux qui s&eacute;duiront les candidats locataires et r&eacute;duiront ainsi le risque de vacance locative, la principale crainte de l'investisseur.&nbsp;</p>
										<p>Reste ensuite &agrave; bien choisir les artisans et &agrave; faire jouer la concurrence&nbsp;! A prestations &eacute;gales m&eacute;fiez-vous des prix hors-normes. Le bon march&eacute; est toujours trop cher, comme le dit le dicton. Privil&eacute;giez des entreprises certifi&eacute;es, notamment via le label Qualibat. V&eacute;rifiez &eacute;galement que les artisans ont pignon sur rue et qu&rsquo;ils sont bien immatricul&eacute;s au r&eacute;pertoire des m&eacute;tiers. N'h&eacute;sitez pas non plus &agrave; demander au professionnel des photos de ses r&eacute;alisations, des renseignements sur son anciennet&eacute; et la situation financi&egrave;re de son entreprise. Exigez l&rsquo;attestation d&rsquo;assurance responsabilit&eacute; civile. Bon &agrave; savoir : la Conf&eacute;d&eacute;ration de l'artisanat et des petites entreprises du b&acirc;timent (Capeb) r&eacute;pertorie 380.000 artisans du b&acirc;timent sur son site internet.&nbsp;</p>
										<p>En cas de doute sur la qualit&eacute; du b&acirc;ti, si des fissures sont visibles, il est pr&eacute;f&eacute;rable de consulter un architecte.</p>
										<p>Il existe aujourd&rsquo;hui des sites internet qui proposent de faire r&eacute;aliser trois de vis concurrents d&rsquo;artisans. Prudence n&eacute;anmoins, il n'y a souvent aucun crit&egrave;re de s&eacute;lection des entreprises. &nbsp;Il existe &eacute;galement des courtiers en travaux dont le r&ocirc;le est d&rsquo;&eacute;tudier le meilleur rapport qualit&eacute;-prix sur la base de devis qu&rsquo;il aura s&eacute;lectionn&eacute;s. Le courtage en travaux s'arr&ecirc;te &agrave; la signature de devis. Au-del&agrave;, le courtier peut proposer de v&eacute;rifier l'&eacute;tat d'avancement des travaux, pour un co&ucirc;t d&rsquo;environ 10% du montant des travaux. A d&eacute;faut, il est recommand&eacute; de passer au minimum une &agrave; deux fois par jour sur le chantier pour v&eacute;rifier son avanc&eacute;e et que les travaux correspondent bien &agrave; vos demandes et attentes. Et demandez le cas &eacute;ch&eacute;ant que soit refait un travail b&acirc;cl&eacute;, avant qu'il ne soit trop tard !</p>
										<p>Une fois les travaux r&eacute;alis&eacute;s, reste &agrave; trouver le locataire id&eacute;al, bon payeur et qui prendra soin de votre bien flambant neuf... ou presque !&nbsp;</p>
										<p>Dernier conseil pour conclure, ne vous focalisez pas uniquement sur l'aspect financier de l'op&eacute;ration. Avant tout, choisissez une localisation o&ugrave; la demande locative est certaine et vous laisse &eacute;ventuellement esp&eacute;rer une valorisation du logement &agrave; long terme. Reste que les biens avec travaux ne sont pas l&eacute;gion. Pour les d&eacute;nicher, il est essentiel de faire fonctionner le bouche-&agrave;-oreille. Les ventes aux ench&egrave;res sont aussi un bon canal.</p>
										<p>&nbsp;</p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 7 &ndash; Difficile de devenir propri&eacute;taire&nbsp;?</p>
										<p><span>Selon un r&eacute;cent sondage IPSOS, pr&egrave;s de huit fran&ccedil;ais sur dix jugent &laquo;&nbsp;difficile de devenir propri&eacute;taire&nbsp;&raquo; dans leur commune &agrave; l&rsquo;heure actuelle. 54% des personnes interrog&eacute;es estiment &laquo;&nbsp;plut&ocirc;t difficile&nbsp;&raquo; d&rsquo;acheter un logement, 23% &laquo;&nbsp;tr&egrave;s difficile&nbsp;&raquo;, 20% &laquo;&nbsp;facile&nbsp;&raquo; et 3% &laquo;&nbsp;tr&egrave;s facile&nbsp;&raquo;.</span></p>
										<p>En mati&egrave;re de logement et des co&ucirc;ts qui y sont associ&eacute;s, le sondage r&eacute;v&egrave;le que les attentes es fran&ccedil;ais vis-&agrave;-vis de leur commune sont d&rsquo;abord une &laquo;&nbsp;baisse de la fiscalit&eacute; locale&nbsp;&raquo; &agrave; 43 % et un&nbsp;&laquo;&nbsp;acc&egrave;s &agrave; la propri&eacute;t&eacute; facilit&eacute;&nbsp;&raquo; &agrave; 30%, ces deux r&eacute;ponses ont &eacute;t&eacute; les plus fr&eacute;quemment cit&eacute;es par les sond&eacute;s qui pouvaient en donner plusieurs. Viennent ensuite &laquo;&nbsp;rendre les logements plus &eacute;conomes en &eacute;nergie&nbsp;&raquo; &agrave; 27%, &laquo;&nbsp;r&eacute;nover les logements existants&nbsp;&raquo; &agrave; 23%, &laquo;&nbsp;limiter le niveau des loyers&nbsp;&raquo; &agrave; 20%, &laquo;&nbsp;proposer des solutions adapt&eacute;es pour les personnes &acirc;g&eacute;es ou d&eacute;pendantes&nbsp;&raquo; &agrave; 17%, &laquo;&nbsp;d&eacute;velopper les logements pour les jeunes&nbsp;&raquo; &agrave; 14% ou encore &laquo;&nbsp;construire davantage de logements pour r&eacute;pondre &agrave; la demande&nbsp;&raquo; &agrave; 14% &eacute;galement, &laquo;&nbsp;d&eacute;velopper le droit de pr&eacute;emption urbain dans le but de contr&ocirc;ler les prix de l&rsquo;immobilier&nbsp;&raquo; &agrave; 8%,&nbsp; &laquo;&nbsp;renforcer la mixit&eacute; sociale&nbsp;&raquo; &agrave; 7%.</p>
										<p>Interrog&eacute;s sur l&rsquo;action de leur commune en mati&egrave;re de logement, 64% l&rsquo;on jug&eacute;e &laquo;&nbsp;satisfaisante&nbsp;&raquo;.</p>
										<p><span>En choisissant leur logement, les fran&ccedil;ais interrog&eacute;s ont affirm&eacute; avoir consid&eacute;r&eacute; comme &laquo;&nbsp;d&eacute;terminant&nbsp;&raquo; son emplacement &agrave; 46% et son prix &agrave; 44%, loin devant le nombre de pi&egrave;ces, la superficie, le confort et les infrastructures de proximit&eacute;.</span></p>
										<p>Le montant des imp&ocirc;ts locaux et la consommation d&rsquo;&eacute;nergie ont peu d&rsquo;influence, selon les sond&eacute;s (respectivement 4 et 3 %).</p>
										<p>&nbsp;</p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info&nbsp;6 &ndash; les &eacute;l&eacute;ments qui font la valeur de votre bien</p>
										<p><span style="font-size: small;">Comment estimer la valeur d&rsquo;un bien immobilier&nbsp;? Vaste question&nbsp;! Un particulier se base souvent sur l&rsquo;affectif li&eacute; &agrave; son bien, des travaux r&eacute;alis&eacute;s ou des prix trouv&eacute;s dans des annonces. Un professionnel de l&rsquo;immobilier se base sur des crit&egrave;res pr&eacute;cis et objectifs qui peuvent augmenter la valeur d&rsquo;un bien ou la diminuer ainsi que sur sa connaissance du march&eacute; local.</span></p>
										<p><span style="font-size: small;">Le premier crit&egrave;re est sans conteste l&rsquo;adresse&nbsp;(c&rsquo;est-&agrave;-dire le secteur dans lequel se situe le bien)&nbsp;! Un bien immobilier, que ce soit une maison ou un appartement est toujours plus facile &agrave; vendre (o&ugrave; &agrave; revendre) s&rsquo;il est situ&eacute; dans un secteur agr&eacute;able et &agrave; bonne r&eacute;putation, &hellip; c&rsquo;est-&agrave;-dire un secteur g&eacute;n&eacute;ralement demand&eacute;. Donc, avant d&rsquo;acheter il est toujours recommand&eacute; de se promener dans les alentours si l&rsquo;on ne conna&icirc;t pas d&eacute;j&agrave; bien le secteur.</span></p>
										<p><span style="font-size: small;">Le deuxi&egrave;me crit&egrave;re que l&rsquo;on pourrait citer est l&rsquo;environnement imm&eacute;diat, les services de proximit&eacute; et commerces. Une &eacute;cole &agrave; deux pas peut &ecirc;tre aussi bien un atout qu&rsquo;un inconv&eacute;nient. Le bruit des r&eacute;cr&eacute;ations et de leurs sonneries peut &ecirc;tre g&ecirc;nant pour les grasses matin&eacute;es, mais les personnes qui travaillent la journ&eacute;e n&rsquo;en seront pas perturb&eacute;es et pourront b&eacute;n&eacute;ficier d&rsquo;un environnement calme les soirs et week-ends mais aussi souvent d&rsquo;une vue d&eacute;gag&eacute;e. Une sup&eacute;rette ou un supermarch&eacute; pas trop loin est un bel atout. Un restaurant en pied d&rsquo;immeuble ou une discoth&egrave;que &agrave; proximit&eacute; ne conviendra pas aux personnes qui recherchent de la tranquillit&eacute;. Une boulangerie au rez-de-chauss&eacute;e peut &ecirc;tre per&ccedil;ue comme g&ecirc;nant pour les odeurs, le bruit des livraisons et des machines. On pourrait aussi citer le cas des poissonneries, fromageries, d&rsquo;une usine laiti&egrave;re &agrave; proximit&eacute; dont les odeurs peuvent &ecirc;tre g&ecirc;nantes &hellip; Le voisinage de ce type de professions peut entra&icirc;ner une d&eacute;valorisation de 3 &agrave; 10% de la valeur d&rsquo;un bien lui-m&ecirc;me.</span></p>
										<p><span style="font-size: small;">Troisi&egrave;me crit&egrave;re, l&rsquo;aspect ext&eacute;rieur de l&rsquo;immeuble ou de la maison. Avant m&ecirc;me d&rsquo;entrer, la premi&egrave;re impression est d&eacute;terminante&nbsp;: aspect g&eacute;n&eacute;ral, architecture, travaux &agrave; pr&eacute;voir, &hellip; Cela peut avoir un impact plus ou moins important sur le prix. Trois acheteurs sur quatre ne veulent pas avoir de travaux, surtout s&rsquo;ils touchent &agrave; l&rsquo;&eacute;lectricit&eacute;, aux sanitaires ou &agrave; la cuisine. S&rsquo;il s&rsquo;agit simplement de donne un coup de pinceau, c&rsquo;est diff&eacute;rent.&nbsp;</span></p>
										<p><span style="font-size: small;">Poursuivons avec un quatri&egrave;me aspect, l&rsquo;&eacute;tage&nbsp;! A l&rsquo;int&eacute;rieur d&rsquo;un m&ecirc;me immeuble, &agrave; la m&ecirc;me adresse, il peut y avoir des &eacute;carts de prix de 30 &agrave; 40 % du m&sup2; entre un rez-de-chauss&eacute;e sur cour sombre et un dernier &eacute;tage avec une grande varangue. En effet, les rez-de-chauss&eacute;e et premier &eacute;tage sont d&eacute;valoris&eacute;s par rapport aux deuxi&egrave;mes et troisi&egrave;mes, mais aussi par rapport aux &eacute;tages plus hauts si la copropri&eacute;t&eacute; poss&egrave;de un ascenseur. Pourquoi&nbsp;? Il y a moins de risque de cambriolage au troisi&egrave;me qu&rsquo;au rez-de-chauss&eacute;e ou au premier, exception faite du dernier &eacute;tage o&ugrave; les voleurs peuvent passer par le toit et o&ugrave; ils peuvent &ecirc;tre moins d&eacute;rang&eacute;s par le voisinage. Il peut y avoir une diff&eacute;rence de valorisation de cinq pourcent par &eacute;tage au fur et &agrave; mesure que l&rsquo;on monte. Le rez-de-chauss&eacute;e reste un march&eacute; sp&eacute;cifique qui peut souvent int&eacute;resser les professions lib&eacute;rales (sous r&eacute;serve que le r&egrave;glement de copropri&eacute;t&eacute; le permette) ou les personnes &agrave; mobilit&eacute; r&eacute;duite. Les grandes varangues, dans la mesure o&ugrave; elles ne sont pas trop expos&eacute;es au vent, sont aussi tr&egrave;s recherch&eacute;es et justifient souvent un prix sup&eacute;rieur &agrave; la moyenne.&nbsp;</span></p>
										<p><span style="font-size: small;">Cinqui&egrave;me point, le plan (ou disposition des pi&egrave;ces). Il est plus important qu&rsquo;on ne le pense&nbsp;! Une bonne s&eacute;paration entre la partie vie et la partie nuit est souvent un crit&egrave;re tr&egrave;s appr&eacute;ci&eacute; des acheteurs. A l&rsquo;inverse une cuisine distante d&rsquo;une salle &agrave; manger pourrait &ecirc;tre un frein &agrave; l&rsquo;achat. Certains appartements sont &laquo;&nbsp;mal fichus&nbsp;&raquo;, avec de petites chambres, des pi&egrave;ces mal dispos&eacute;es, des couloirs inexploitables, un duplex sans wc au niveau bas&hellip; ce qui entra&icirc;ne in&eacute;vitablement une moins-value. Plus un bien a de chambres, plus il y aura d&rsquo;acqu&eacute;reurs potentiels. Un 100m&sup2; avec 4 chambres a plus de valeur qu&rsquo;un 100m&sup2; avec 2 chambres. Il y aura plus d&rsquo;acqu&eacute;reurs potentiels. C&rsquo;est la loi du march&eacute;. De m&ecirc;me plus un bien a de chambres plus il devra avoir de salles de bains pour se vendre facilement.</span></p>
										<p><span style="font-size: small;">Parlons maintenant de l&rsquo;exposition&nbsp;! C&rsquo;est un crit&egrave;re important pour beaucoup de gens. Bien que les amateurs de vue montagne soient nombreux ils ne d&eacute;passent pas les amateurs de la vue mer. L&rsquo;absence de vis-&agrave;-vis est aussi un atout de taille, notamment pour les maisons avec jardin&hellip; et piscine. L&rsquo;ensoleillement ou l&rsquo;ombrage sont &eacute;valu&eacute;s diff&eacute;remment selon les personnes. Certains acheteurs pr&eacute;f&egrave;reront un appartement c&ocirc;t&eacute; soleil levant &agrave; un autre soleil couchant pour &eacute;viter que ses pi&egrave;ces ne chauffent (et plus particuli&egrave;rement les chambres).</span></p>
										<p><span style="font-size: small;">Les charges de copropri&eacute;t&eacute; sont &eacute;galement prises en compte mais elles font partie des crit&egrave;res encore secondaires des acheteurs, m&ecirc;me si l&rsquo;information de l&rsquo;acqu&eacute;reur est aujourd&rsquo;hui renforc&eacute;e dans ce domaine avec la loi ALUR et que de plus en plus d&rsquo;acheteurs potentiels demandent &agrave; voir les appels de fonds (pour les charges courantes) et les proc&egrave;s-verbaux d&rsquo;assembl&eacute;e g&eacute;n&eacute;rale (pour les gros travaux vot&eacute;s). Une copropri&eacute;t&eacute; avec beaucoup de d&eacute;biteurs entraine dans les temps une d&eacute;pr&eacute;ciation des biens car sans fonds suffisants disponibles une copropri&eacute;t&eacute; ne peut engager de travaux d&rsquo;entretien ou d&rsquo;am&eacute;lioration.</span></p>
										<p>&nbsp;</p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 5 &ndash; Les frais d&rsquo;acquisition d&rsquo;un bien immobilier</p>
										<p><span style="font-size: small;">Un m&eacute;nage qui fait l&rsquo;acquisition d&rsquo;un bien immobilier doit savoir qu&rsquo;en plus du co&ucirc;t du bien qu&rsquo;il ach&egrave;te, vont s&rsquo;ajouter d&rsquo;autres frais. Ces frais, qui ne sont g&eacute;n&eacute;ralement pas financ&eacute;s par les banques dans le cadre d&rsquo;un pr&ecirc;t immobilier, sont souvent mal estim&eacute;s par les futurs propri&eacute;taires et il leur faut disposer d&rsquo;un apport personnel suffisant pour y faire face.</span></p>
										<p><span style="font-size: small;">On parle souvent du 8 % de frais notari&eacute;s, mais qu&rsquo;en est-il r&eacute;ellement&nbsp;? Selon les calculs du Conseil Sup&eacute;rieur du Notariat, pour l&rsquo;achat d&rsquo;un bien, les frais bancaires s&rsquo;&eacute;l&egrave;vent &agrave; environ 1% du prix du bien, la fiscalit&eacute; collect&eacute;e par le notaire (les droits de mutation et taxes) est la charge la plus lourde et repr&eacute;sente 6 %, et la r&eacute;mun&eacute;ration du notaire 1,50 %.</span></p>
										<p>&nbsp;</p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 4 &ndash; Colorer sa maison&nbsp;?</p>
										<p><span style="font-size: small;">La couleur influence nos vies. La psychanalyse lui reconna&icirc;t d&rsquo;ailleurs des actions sur notre moral. La tendance n&rsquo;est plus aux murs blancs et la simple d&eacute;coration d&rsquo;un mur de couleur change l&rsquo;atmosph&egrave;re d&rsquo;une pi&egrave;ce. Nous vous proposons ici un d&eacute;codage de ces couleurs&nbsp;:</span></p>
										<p><span style="font-size: small;">Le blanc&nbsp;: Inspirant la puret&eacute; et l&rsquo;ouverture, le blanc est la couleur de tous les possibles.</span></p>
										<p><span style="font-size: small;">Le violet&nbsp;: Associ&eacute; au myst&egrave;re, &agrave; la richesse, &agrave; la d&eacute;licatesse, le violet appelle au l&acirc;cher-prise.</span></p>
										<p><span style="font-size: small;">Le bleu&nbsp;: Couleur du ciel et de la mer, associ&eacute;e au pacifisme, au calme, aux grands espaces, au r&ecirc;ve, le bleu a des vertus apaisantes.</span></p>
										<p><span style="font-size: small;">Le vert&nbsp;: Couleur de la nature, le vert &eacute;voque l&rsquo;harmonie, tranquillit&eacute; et le renouveau et a un effet positif sur le syst&egrave;me nerveux.</span></p>
										<p><span style="font-size: small;">Le jaune&nbsp;: Couleur du soleil et de la lumi&egrave;re, le jaune est une couleur chaude est stimulante, qui favorise la sociabilit&eacute;.</span></p>
										<p><span style="font-size: small;">L&rsquo;orange&nbsp;: L&rsquo;orange &eacute;voque la vitalit&eacute;, et la jeunesse, il favorise le dynamisme et la spontan&eacute;it&eacute;.</span></p>
										<p><span style="font-size: small;">Le rouge&nbsp;: L&rsquo;&eacute;nergie qui se d&eacute;gage du rouge est particuli&egrave;rement positive et cr&eacute;atrice. Cette couleur est si tonique que quelques touches suffisent pour r&eacute;veiller une pi&egrave;ce.</span></p>
										<p><span style="font-size: small;">Le rose&nbsp;: Couleur de l&rsquo;insouciance, de l&rsquo;intimit&eacute;, le rose inspire la gaiet&eacute;, l&rsquo;enthousiasme et la f&eacute;minit&eacute;.</span></p>
										<p><span style="font-size: small;">Le marron&nbsp;: Couleur &eacute;voquant la terre et la mati&egrave;re, le marron procure un sentiment de stabilit&eacute; et de repli.</span></p>
										<p><span style="font-size: small;">Le gris&nbsp;: R&eacute;union des oppos&eacute;s (noir et blanc), le gris invite &agrave; se tourner trop vers soi et invite &agrave; la lenteur.</span></p>
										<p><span style="font-size: small;">&Eacute;vitez&nbsp;toutes les couleurs dures, qui d&eacute;priment ou dont l&rsquo;&eacute;nergie est contraire &agrave; l&rsquo;attente de la pi&egrave;ce. Exemple: le rouge dans la chambre, cette couleur est trop &eacute;nergique, dramatique pour convenir &agrave; un lieu o&ugrave; l&rsquo;on dort.</span></p>
										<p><span style="font-size: small;">Les couleurs recommand&eacute;es pour la chambre, la salle de bains, les wc, et les pi&egrave;ces de rangement&nbsp;: marron, gris, noir, mauve, beige et les coloris fonc&eacute;s ou m&eacute;lang&eacute;s au brun et au gris. Les couleurs recommand&eacute;es pour le hall d&rsquo;entr&eacute;e, le salon, la biblioth&egrave;que, le bureau&nbsp;: blanc, vert, bleu, violet</span></p>
										<p><span style="font-size: small;">Les tons conseill&eacute;s pour la cuisine, la salle &agrave; manger, les bureaux/commerces, salle de jeux&nbsp;: rouge, orange, pourpre, fuchsia, rose, le jaune, &hellip; et toutes les couleurs vives en g&eacute;n&eacute;ral.</span></p>
										<p><span style="font-size: small;">En plus de pots de peinture pr&ecirc;ts &agrave; l&rsquo;usage, les magasins de bricolage proposent de pr&eacute;parer des teintes &agrave; partir de nuanciers ou peuvent m&ecirc;me reproduire une couleur &agrave; partir d&rsquo;un morceau de tissus scann&eacute;.</span></p>
										<p>&nbsp;</p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 3 &ndash; Mieux vivre chez soi&nbsp;?</p>
										<p><span style="font-size: small;">Les fran&ccedil;ais s&rsquo;int&eacute;ressent de plus en plus au bien-&ecirc;tre chez soi et &agrave; la d&eacute;coration. Les nombreuses &eacute;missions de t&eacute;l&eacute;vision ou magazines de d&eacute;coration r&eacute;pondent &agrave; cette demande.</span></p>
										<p><span style="font-size: small;">Le Vastu et le plus connu Feng Shui sont deux disciplines visant &agrave; harmoniser l&rsquo;habitat (mais aussi les bureaux et commerces,&hellip;) pour en faire un lieu sain, agr&eacute;able &agrave; vivre, et attirer la prosp&eacute;rit&eacute; sur ses occupants&nbsp;: &eacute;nergie, qui&eacute;tude, s&eacute;r&eacute;nit&eacute;&hellip;</span></p>
										<p><span style="font-size: small;">Pr&eacute;sentons ces deux disciplines qui s&rsquo;int&eacute;ressent de tr&egrave;s pr&egrave;s aux &eacute;nergies de la maison et au bien-&ecirc;tre de ses occupants dans le contexte culturel et mythologique de leurs pays d&rsquo;origine.</span></p>
										<p><span style="font-size: small;">Le Vastu est une discipline qui serait n&eacute;e il y a 5 000 ans et est donc l&rsquo;anc&ecirc;tre du Feng Shui qui serait ag&eacute; de 3&nbsp;500 ans. Comme son nom l&rsquo;indique le Vastu Shastra est un terme indien qui peut se traduire par &laquo;&nbsp;science de la construction, de l&rsquo;architecture&nbsp;&raquo;. Abandonn&eacute; depuis longtemps en Inde (imp&eacute;rialisme oblige), il a &eacute;t&eacute; remis au go&ucirc;t du jour dans les ann&eacute;es 90. Comme tout aspect traditionnel de la culture indienne est reli&eacute; au sacr&eacute;, le Vastu prend ses racines dans une approche spirituelle de l&rsquo;existence, soucieuse de vivre en lien &eacute;troit avec l&rsquo;univers. Le Vastu s&rsquo;attache &agrave; la circulation d&rsquo;une &eacute;nergie dans le maison, le pr&acirc;na (souffle) et se base sur les 5 &eacute;l&eacute;ments traditionnels (terre, feu, eau, air, &eacute;ther). Chaque objet, couleur ou endroit &eacute;tant compos&eacute; d&rsquo;&eacute;nergies positives, n&eacute;gatives et neutres, il est n&eacute;cessaire de bien les agencer afin d&rsquo;&eacute;viter que l&rsquo;une ne domine l&rsquo;autre, pour trouver le bon &eacute;quilibre entre les &eacute;nergies. Le Vastu pr&eacute;conise l&rsquo;orientation des pi&egrave;ces mais aussi des trucs et astuces pour compenser les d&eacute;fauts des pi&egrave;ces qui seraient mal orient&eacute;es. Le Vastu recommande par exemple d&rsquo;am&eacute;nager les chambres &agrave; l&rsquo;ouest avec une t&ecirc;te de lit orient&eacute;e &agrave; l&rsquo;est.</span></p>
										<p><span style="font-size: small;">Le Feng Shui est une discipline d&rsquo;origine chinoise, qui signifie litt&eacute;ralement &laquo;&nbsp;le vent et l&rsquo;eau&nbsp;&raquo;. V&eacute;ritable art de vivre, il est &agrave; l&rsquo;origine des plans de construction de certains villes de chine. Bas&eacute; sur les principes du Yin (inactif, ombre, f&eacute;minin, statisme, montagne,&hellip;), du Yang (actif, expos&eacute; &agrave; la lumi&egrave;re, masculin, mouvement, eau&hellip;) et des cinq &eacute;l&eacute;ments (bois, feu, m&eacute;tal, terre, eau), il est parfois d&eacute;fini comme la m&eacute;decine de l&rsquo;habitat. L&rsquo;objectif du Feng Shui est l&rsquo;identification et l&rsquo;optimisation des flux de chi (souffle vital environnemental). Plusieurs sp&eacute;cialistes du Feng Shui proposent leurs services &agrave; l&rsquo;&icirc;le de la R&eacute;union.</span></p>
										<p><span style="font-size: small;">Ces deux pratiques pr&eacute;sentent des similarit&eacute;s d&rsquo;approche et n&eacute;cessitent toutes deux l&rsquo;usage d&rsquo;une boussole. Des praticiens de l&rsquo;une s&rsquo;int&eacute;ressent g&eacute;n&eacute;ralement &agrave; l&rsquo;autre. Elles s&rsquo;appuient sur de nombreux postulats non admis par la communaut&eacute; scientifique, puisque n&rsquo;ayant jamais &eacute;t&eacute; prouv&eacute;s &agrave; travers aucun protocole scientifique. N&eacute;anmoins elles peuvent apporter des indications int&eacute;ressantes dans l&rsquo;am&eacute;nagement de nos espaces de vie.</span></p>
										<p><span style="font-size: small;">De grandes entreprises comme Orange, British Ariways, Body Shop et des personnalit&eacute;s comme Tony BLAIR ont fait appel &agrave; des experts Feng Shui et ensuite se sont dirig&eacute;s vers son anc&ecirc;tre le Vastu.</span></p>
										<p><span style="font-size: small;"><br /></span></p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 2 - L&rsquo;immobilier, toujours per&ccedil;u comme l&rsquo;investissement refuge par excellence des fran&ccedil;ais&nbsp;?</p>
										<p><span style="font-size: small;">M&ecirc;me si les investisseurs commencent &agrave; reprendre go&ucirc;t au risque, ils continuent de pl&eacute;bisciter la s&eacute;curit&eacute; de l&rsquo;immobilier.</span></p>
										<p><span style="font-size: small;">C&rsquo;est en effet la conclusion du troisi&egrave;me barom&egrave;tre IFOP/CERENICIMO pr&eacute;sent&eacute; le jeudi 16 janvier 2014&nbsp;: 87 % des sond&eacute;s se d&eacute;clarent globalement satisfaits d&rsquo;un investissement immobilier, contre 70 % pour l&rsquo;assurance vie, ou 52% pour les placements boursiers, et 49 % pour les livrets d&rsquo;&eacute;pargne.</span></p>
										<p><span style="font-size: small;">L&rsquo;immobilier rassure&nbsp;: 85 % des sond&eacute;s satisfaits d&rsquo;un investissement immobilier privil&eacute;gient la pierre pour sa s&eacute;curit&eacute; et 83 % la disent &laquo;&nbsp;valeur rassurante&nbsp;&raquo;. 81 % pensent que l&rsquo;investissement immobilier fournit plus de s&eacute;curit&eacute; qu&rsquo;un placement financier tandis que 79 % le jugent plus rationnel.</span></p>
										<p><span style="font-size: small;">N&eacute;anmoins, l&rsquo;immobilier n&rsquo;est pas toujours vu comme le meilleur investissement, tout d&eacute;pend des objectifs de l&rsquo;investisseur. En effet, les fran&ccedil;ais qui privil&eacute;gient la r&eacute;gularit&eacute; des revenus mentionnent les livrets d&rsquo;&eacute;pargne &agrave; 40 %, loi devant l&rsquo;immobilier &agrave; 27 %, et ce malgr&eacute; la chute du rendement de l&rsquo;&eacute;pargne r&eacute;glement&eacute;e. Il convient de noter &eacute;galement que les &eacute;pargnants privil&eacute;gient les livrets pour le pr&eacute;munir des hausses d&rsquo;imp&ocirc;ts, tandis que la pierre est favoris&eacute;e lorsque l&rsquo;objectif est de se prot&eacute;ger de l&rsquo;inflation.</span></p>
										<p>&nbsp;</p>
									</div>
									<div class="bg-txt-cont margin-top-20">
										<p class="typo-important big bold margin-top-10">Acc&egrave;s Immobilier R&eacute;union Info 1 - Le syndic a-t-il une obligation de mise en concurrence pour les travaux&nbsp;?</p>
										<div>
											<p><span style="font-size: small;"><strong></strong>On entend parfois dire certains copropri&eacute;taires qu&rsquo;il est obligatoire d&rsquo;avoir trois devis pour voter sur des travaux en assembl&eacute;e g&eacute;n&eacute;rale, mais qu&rsquo;en est-il r&eacute;ellement&nbsp;?</span></p>
											<p><span style="font-size: small;">L&rsquo;article 19-2 du d&eacute;cret du 17/03/1967 pr&eacute;cise que la mise en concurrence r&eacute;sulte soit de la demande de plusieurs devis, soit de l&rsquo;&eacute;tablissement d&rsquo;un devis descriptif soumis &agrave; l&rsquo;&eacute;valuation de plusieurs entreprises.</span></p>
											<p><span style="font-size: small;">Il convient de rappeler &eacute;galement que l&rsquo;assembl&eacute;e g&eacute;n&eacute;rale adopt&eacute; &agrave; la majorit&eacute; de tous les copropri&eacute;taires un montant des march&eacute;s et contrats &agrave; partir duquel la mise en concurrence est rendue obligatoire (article 21 alin&eacute;a 2 de la loi du 10/07/1965).</span></p>
											<p><span style="font-size: small;">La cour de cassation, dans une d&eacute;cision du 27/11/2013 affine ce dernier article en pr&eacute;cisant que la mise en concurrence est respect&eacute;e d&egrave;s lors que deux ou trois entreprises ont &eacute;t&eacute; consult&eacute;es pour &eacute;tablir un devis, peu importe qu&rsquo;elles n&rsquo;aient pas toutes r&eacute;pondues.</span></p>
											<p><span style="font-size: small;">En tant que syndic, nous veillons toujours &agrave; pr&eacute;senter deux devis &agrave; nos copropri&eacute;taires pour les d&eacute;cisions d&rsquo;assembl&eacute;es g&eacute;n&eacute;rales.</span></p>
										</div>
									</div>
								</div>
							</div>
						</div>
						<!--#include virtual="footer/incl_bas.htm" -->
