				$$IF:CV:TXT_PUBLIC$$
$$REM$$<!-- ============================== txt public from selogerpro ============================== -->$$END:REM$$
				<h4>$$LG:LIEN:PRES pcase$$</h4>
				<p>$$CV:TXT_PUBLIC crlf2br$$</p>
				$$END:TXT_PUBLIC$$
		
				
				$$IF=:467300:FORM:IDP$$
					<div id="txtAgence">
					<p class="intro">R&eacute;seau d&rsquo;agences immobili&egrave;res, Futur Transactions d&eacute;veloppe une qualit&eacute;  de service par une charte d&eacute;ontologique reposant sur 3 axes : Professionnalisme  et transparence &ndash; pour le respect de notre client&egrave;le - Ind&eacute;pendance et rigueur  &ndash; pour le respect de notre m&eacute;tier - Loyaut&eacute; et libre concurrence &ndash; pour le  respect de notre environnement professionnel.</p>
					<h2>Notre objectif, votre satisfaction.</h2>
					<p>C&rsquo;est  dans cet esprit que nous travaillons et c&rsquo;est aussi pour cette raison que nous  avons mis en place un syst&egrave;me d&rsquo;enqu&ecirc;tes de satisfaction contr&ocirc;l&eacute; par une  entreprise lab&eacute;lis&eacute;e et ind&eacute;pendante.<br />
					  Tooteclair, N&deg;1 en contr&ocirc;le et fiabilit&eacute; d'avis clients, vous  garantit ainsi des <a href="http://immobilier-leognan.futurtransactions.avisclient.org/">t&eacute;moignages</a> clients authentiques. Consultez-les&nbsp;!</p>
					<p><strong>Notre  agence immobili&egrave;re, situ&eacute;e &agrave; L&eacute;ognan</strong>, face &agrave; l&rsquo;&eacute;glise, dispose d&rsquo;un emplacement &laquo;&nbsp;num&eacute;ro 1&nbsp;&raquo; qui  conf&egrave;re &agrave; nos annonces affich&eacute;es en vitrine, un impact de visibilit&eacute; pertinent.  De plus, le r&eacute;seau Futur Transactions,  d&eacute;veloppe un axe de communication multi supports, avec la diffusion de vos  annonces immobili&egrave;res sur plus de&nbsp; 14  sites immobiliers ou sites d&rsquo;annonces, parmi les plus consult&eacute;s sur le web.</p>
					<p>Notre  agence, ouverte du lundi au samedi, met &agrave; votre disposition un personnel  qualifi&eacute; pour une &eacute;tude personnalis&eacute;e de votre projet, qu&rsquo;il s&rsquo;agisse d&rsquo;un  achat en r&eacute;sidence secondaire,&nbsp;principale, d&rsquo;une location ou de la vente  de votre <a href="$$URLBASE$$/recherche,basic.htm?ci=330238&idtt=2&photo=1&lang=fr" title="vente maisons leognan">maison</a>, appartement, terrain, sur <a href="$$URLBASE$$/vente-leognan/immobilier,biens.htm?ci=330238&amp;idtt=2&amp;photo=1&amp;lang=fr" title="immobilier leognan">L&eacute;ognan</a>, <a href="$$URLBASE$$/vente-la-brede/immobilier,biens.htm?ci=330213&amp;idtt=2&amp;photo=1&amp;lang=fr" title="immobilier la brede"La Br&egrave;de"></a>, <a href="$$URLBASE$$/vente-martillac/immobilier,biens.htm?ci=330274&amp;idtt=2&amp;photo=1&amp;lang=fr" title="immobilier martillac">Martillac</a>, <a href="$$URLBASE$$/vente-cestas/immobilier,biens.htm?ci=330122&amp;idtt=2&amp;photo=1&amp;lang=fr" title="immobilier cestas">Cestas</a>, <a href="$$URLBASE$$/vente-gradignan/immobilier,biens.htm?ci=330192&idtt=2&photo=1&lang=fr" title="immobilier gradignan">Gradignan</a>.</p>
					<p>Notre  champ d&rsquo;action rayonne sur le march&eacute; immobilier de L&eacute;ognan et ses environs,  Gradignan, Can&eacute;jan, Cestas, Martillac et La Br&egrave;de. Un secteur entre  vignes et for&ecirc;ts, sur lequel nous pourrons vous proposer une grande vari&eacute;t&eacute; de  biens.<br />
					  Consultez  sur ce site notre s&eacute;lection d&rsquo;annonces immobili&egrave;res sur L&eacute;ognan et les communes  de notre secteur, parmi un choix de maisons traditionnelles, villas  contemporaines, maisons en pierre, propri&eacute;t&eacute;s de prestige et terrains  constructibles.<br />
					  Notre  portefeuille de biens propose &eacute;galement selon les cas, des programmes  immobiliers neufs et un choix de locaux commerciaux, locaux d&rsquo;activit&eacute;, ou  fonds de commerce.<br />
					  Dans  le cadre d&rsquo;un projet d&rsquo;investissement locatif nous pourrons vous mettre en  relation avec nos partenaires, sp&eacute;cialistes de la d&eacute;fiscalisation et de la  gestion locative.</p>
					<p>Vous  souhaitez nous confier la vente&nbsp; de votre  maison sur L&eacute;ognan, La Br&egrave;de,  Martillac, Cestas, Can&eacute;jan, Gradignan?<br />
					  Nos conseillers sont &agrave; votre disposition pour une Prise de  rendez-vous sous 48 H pour effectuer l&rsquo;estimation gratuite  de votre bien. </p>
					<p>Ils  vous proposeront le mandat &laquo;&nbsp;Satisfaction&nbsp;&raquo; et ses nombreux  avantages&nbsp;:</p>
					<ul>
					  <li>Un suivi propri&eacute;taire personnalis&eacute; </li>
					  <li>L&rsquo;affichage prioritaire en vitrine et sur notre site.</li>
					  <li>La mise en avant de votre annonce sur les principaux portails de  l&rsquo;immobilier et leurs partenaires.</li>
					  <li>La diffusion de votre annonce au sein d&rsquo;un fichier  interprofessionnel &nbsp;consult&eacute; par plus de 30 agences immobili&egrave;res sur la CUB-Sud&ndash;Gironde.</li>
					  <li>La parution au sein du magazine Futur Transactions diffus&eacute; &agrave; 15&nbsp;000 ex  trimestriellement.</li>
					  <li>Les relances acqu&eacute;reurs par e-mailing</li>
					  <li>Le remboursement des diagnostics &agrave; l&rsquo;issue de la vente</li>
					</ul>
				</div>
				$$END$$
				
				
				$$IF=:448992:FORM:IDP$$
					<div id="txtAgence">
						<h1>Notre agence immobilière à Léognan </h1>
						<p class="intro">
							Réseau d’agences immobilières, FUTUR TRANSACTIONS développe une qualité de service par une charte 
							déontologique reposant sur 3 axes : Professionnalisme et transparence – pour le respect de notre 
							clientèle - Indépendance et rigueur – pour le respect de notre métier - Loyauté et libre concurrence 
							– pour le respect de notre environnement professionnel.
						</p>
						<h2>Notre objectif, votre satisfaction.</h2>
						<p>
							C’est dans cet esprit que nous travaillons et c’est aussi pour cette raison que nous avons mis en place 
							un système d’enquêtes de satisfaction contrôlé par une entreprise labélisée et indépendante.<br/>
							TOOTECLAIR, N°1 en contrôle et fiabilité d'avis clients, vous garantit ainsi des témoignages 
							clients authentiques. Consultez-les !
						</p>
						<p>
							Notre agence immobilière, situées à Léognan, dispose d’un emplacement « numéro 1 » qui confère 
							à nos annonces affichées en vitrine, un impact de visibilité pertinent. De plus, le réseau FUTUR TRANSACTIONS,
							développe un axe de communication multi supports, avec la diffusion de vos annonces immobilières sur plus de  
							14 sites immobiliers ou sites d’annonces, parmi les plus consultés sur le web.
						</p>
						<p>
							Notre agences, ouverte du lundi au samedi, met à votre disposition un personnel qualifié pour une étude personnalisée 
							de votre projet, qu’il s’agisse d’un achat en résidence secondaire, principale, d’une location ou de la vente de votre maison, 
							appartement, terrain, sur Léognan, Pessac, La Brède, Martillac ,Cestas, Gradignan.Nous sommes également en mesure de vous proposer 
							des programmes de logements neufs dans de petites résidences (label BBC). 
						</p>
						<p>
							Notre champ d’action rayonne sur le marché immobilier de Léognan, Pessac et les environs, Gradignan, Canéjan, Cestas, Martillac et 
							La Brède. Un secteur entre vignes et forêts, sur lequel nous pourrons vous proposer une grande variété de biens.<br/>
							Consultez sur ce site notre sélection d’annonces immobilières sur Léognan, Pessac et les communes de notre secteur, parmi un choix 
							de maisons traditionnelles, villas contemporaines, maisons en pierre, propriétés de prestige et terrains constructibles.<br/>
							Notre portefeuille de biens propose également selon les cas, des programmes immobiliers neufs et un choix de locaux commerciaux, 
							locaux d’activité, ou fonds de commerce.<br/>
							Dans le cadre d’un projet d’investissement locatif nous pourrons vous mettre en relation avec nos partenaires, spécialistes de la 
							défiscalisation et de la gestion locative.
						</p>
						<h2>
							Vous souhaitez nous confier la vente  de votre maison sur Léognan, Pessac, La Brède, Martillac, Cestas, Canéjan, Gradignan?
						</h2>
						<p>
							Nos conseillers sont à votre disposition pour une Prise de rendez-vous sous 48 H pour effectuer l’estimation gratuite de votre bien.
						</p>
						<p>Ils vous proposeront le mandat « Satisfaction » et ses nombreux avantages :</p>
						<ul>
							<li>Un suivi propriétaire personnalisé </li>
							<li>L’affichage prioritaire en vitrine et sur notre site.</li>
							<li>La mise en avant de votre annonce sur les principaux portails de l’immobilier et leurs partenaires.</li>
							<li>La diffusion de votre annonce au sein d’un fichier interprofessionnel  consulté par plus de 30 agences immobilières sur la CUB-Sud–Gironde.</li>
							<li>La parution au sein du magazine Futur Transactions diffusé à 15 000 ex trimestriellement.</li>
							<li>Les relances acquéreurs par e-mailing</li>
							<li>Le remboursement des diagnostics à l’issue de la vente</li>
						</ul>
					</div>					
				$$END$$