<div id="TxtPublic">
	<!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ -->
	$$CV:TXT_PUBLIC crlf2br$$
	
	<h2>UN COUPLE, UN  EMPLACEMENT, UN SERVICE PERSONNALISE.</h2>
	<p>Marie-Christine et Patrick  TAVEAU, couple dans la vie et sur le terrain sont &agrave; votre service depuis 1989,  pour vous offrir un service personnalis&eacute;, en location, vente, achat et gestion  locative.<br />
	  Chez IMMO PLUS, agence membre de la FNAIM, que vous soyez  vendeur, acqu&eacute;reur, bailleur ou locataire, vous ne serez pas un num&eacute;ro mais au  contraire, un client avec lequel nous partagerons nos exp&eacute;riences, afin  q&rsquo;ensemble, nous trouvions la solution qui vous conviendra le mieux. </p>
	<p><span>Pour vendre votre bien</span>&nbsp;:  Marie-Christine TAVEAU, forte de son exp&eacute;rience de plus de vingt ans en  transaction immobili&egrave;re est &agrave; votre &eacute;coute, afin de pouvoir concr&eacute;tiser, avec  vous, la vente de votre bien. L&rsquo;agence, situ&eacute; &agrave; l&rsquo;angle de l&rsquo;avenue de Grammont  et de la rue Parmentier (acc&egrave;s tr&egrave;s facile par bus, arr&ecirc;t Boisdenier) dispose  de vastes vitrines, propices &agrave; une bonne exposition de votre bien, laquelle  sera relay&eacute;e par notre pr&eacute;sence sur internet. N&rsquo;h&eacute;sitez pas &agrave; la contacter si  vous souhaitez des conseils ou pour une estimation gratuite de votre bien. </p>
	<p><span>Pour r&eacute;aliser un achat</span>&nbsp;:  Marie-Christine TAVEAU, de part sa parfaite connaissance du march&eacute; immobilier  tourangeau et en raison de sa collaboration avec de nombreuses autres agences,  vous permettra de r&eacute;aliser votre r&ecirc;ve, en ad&eacute;quation avec votre financement.</p>
	<p><span>Pour louer</span>&nbsp;: Patrick  TAVEAU vous proposera des biens en bon &eacute;tat, du studio &agrave; la villa et notre  partenariat avec le CIL 37* vous facilitera l&rsquo;acc&egrave;s &agrave; un logement.</p>
	<ul>
      <li>Le CIL 37 est un organisme       qui sous r&eacute;serve de l&rsquo;acceptation de votre dossier, vous permettra de       financer votre d&eacute;p&ocirc;t de garantie.</li>
  </ul>
	<p><span>Pour g&eacute;rer votre bien</span>&nbsp;:  Patrick TAVEAU assurera la gestion de votre bien en privil&eacute;giant un seul but, &agrave;  savoir&nbsp;: Que vous soyez d&eacute;charg&eacute; de tout souci. C&rsquo;est pourquoi, vous  recevrez chaque mois un compte-rendu de gestion, nous &eacute;diterons chaque ann&eacute;e le  r&eacute;capitulatif de vos revenus locatifs et nous pouvons vous repr&eacute;senter aux A.G.  de votre copropri&eacute;t&eacute;. Par ailleurs, fort de son exp&eacute;rience dans le b&acirc;timent,  Patrick TAVEAU assurera le suivi technique de votre bien, en partenariat avec  des professionnels partageant les m&ecirc;mes valeurs (rigueur technique et  humanisme).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
</div>
