<div id="textAccueil">
    $$IF=:INDEX:PAGE:IDT$$
					<p>Bienvenue sur  notre site. Notre agence immobili&egrave;re situ&eacute;e &agrave; Fuveau est sp&eacute;cialis&eacute;e dans les  transactions immobili&egrave;res, achat ou vente et location de biens immobiliers,  maisons, appartements, propri&eacute;t&eacute;s, terrains etc.. Sur la vall&eacute;e de l&rsquo;ARC.</p>
			$$END$$

	$$IF=:MOTEUR:PAGE:IDT$$
				$$IF=:1:FORM:IDTT$$
					<p>Propri&eacute;taire d&rsquo;un bien, vous souhaiter trouver un  locataire en toute tranquillit&eacute;, de l&rsquo;estimation &agrave; l&rsquo;&eacute;tat des lieux, nous  mettons en place ensemble un plan d&rsquo;actions personnalis&eacute; qui activera la mise  en location de votre bien</p>
				$$END$$
				$$IF=:2:FORM:IDTT$$
					<p>Soucieux de  respecter une &eacute;thique de discr&eacute;tion ch&egrave;re &agrave; nos clients, l&rsquo;offre de biens mis  en ligne n&rsquo;est pas exhaustives, nous vous invitons &agrave; nous contacter pour  acc&eacute;der en toute confidentialit&eacute; &agrave; l&rsquo;int&eacute;gralit&eacute; des biens propos&eacute;s.</p>

				$$END$$
			$$END$$			
			$$IF=:RESULTATS:PAGE:IDT$$
				$$IF=:5:FORM:IDTT$$
					<p>Evaluer un  bouquet&nbsp;?&nbsp; Une rente occup&eacute; ou libre&nbsp;?  Toutes ces questions nous avons les r&eacute;ponses, nous vous invitons &agrave; nous  contacter pour trouver la solution.</p>
				$$END$$
				$$IF=:10:FORM:IDTT$$
					<p>Propri&eacute;taire d&rsquo;un commerce, vous souhaiter  trouver un acqu&eacute;reur&nbsp; en toute  tranquillit&eacute;, de l&rsquo;estimation &agrave; l&rsquo;acte authentique, nous mettons en place  ensemble un plan d&rsquo;actions personnalis&eacute; qui activera la vente de votre bien.</p>
				$$END$$
			$$END$$			
			$$IF=:ESTIM:PAGE:IDT$$
					<p>Propri&eacute;taire d&rsquo;un bien  immobilier, vous souhaiter trouver un acqu&eacute;reur en toute tranquillit&eacute; de  l&rsquo;estimation &agrave; l&rsquo;acte authentique, nous mettons en place ensemble un plan de  communication et d&rsquo;action&nbsp; personnalis&eacute;  qui activera la vente de votre bien.</p>
			$$END$$
			$$IF=:CTC:PAGE:IDT$$
					<p>Depuis plus de 25 ans  d&rsquo;exp&eacute;rience dans l&rsquo;immobilier, nous serons &agrave; vos cot&eacute;s &agrave; chaque &eacute;tape  &laquo;&nbsp;d&eacute;but -&agrave; la fin&nbsp;&raquo; un service exclusif, pour nous c&rsquo;est un  engagement de confiance qui fait la diff&eacute;rence, nous vous invitons &agrave; nous  contacter pour d&eacute;finir l&rsquo;ensemble de vos attentes.</p>
			$$END$$
			$$IF=:AGENCEIMMOBILIERE:PAGE:IDT$$
					<p>De plus de 25 ans  d&rsquo;exp&eacute;rience dans l&rsquo;immobilier, nous serons &agrave; vos cot&eacute;s &agrave; chaque &eacute;tape  &laquo;&nbsp;d&eacute;but -&agrave; la fin&nbsp;&raquo; un service exclusif, pour nous c&rsquo;est un  engagement de confiance qui fait la diff&eacute;rence, nous vous invitons &agrave; nous  contacter pour d&eacute;finir l&rsquo;ensemble de vos attentes.</p>
			$$END$$
	
	

</div>

