$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=IMMOBILIER33$$ 
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
<tr>
<td height="150" valign="bottom" class="Txtgeneral">
<p>
    	Les plages de la c&ocirc;te  atlantique, les plaines du M&eacute;doc, le Bordelais, les bords de la Garonne et de  la Dordogne, 
    	la <a href="http://www.century21-gironde.com/annonces-immobilieres.htm?lang=fr" title="immobilier Gironde">Gironde</a> vous offre une vari&eacute;t&eacute; de paysages permettant de  r&eacute;aliser tous les projets immobiliers, 
    	choisir sa r&eacute;sidence principale en ville  ou proche des grandes agglom&eacute;rations, installer sa r&eacute;sidence 
    	secondaire sur le littoral de la c&ocirc;te atlantique, pr&eacute;voir sa retraite au c&oelig;ur des vignobles entre  
    	Dordogne et Garonne.
</p>
    	
<p>
				Chacune des 22 <a href="http://www.century21-gironde.com/cv/liste_agences_cp.htm?lang=fr" title="agence immobiliere Gironde">agences  immobili&egrave;res</a>
				 Century21 pr&eacute;sentes sur le <a href="http://www.century21-gironde.com/region.htm?lang=fr" title="immobilier 33 Gironde">33</a>, 
				 vous propose les services de transaction immobili&egrave;re, 
				 achat, vente et location de biens immobiliers et une  vision panoramique des 
				possibilit&eacute;s qui s&rsquo;offrent &agrave; vous sur toute la <a href="http://www.century21-gironde.com/annonces-immobilieres.htm?lang=fr">Gironde</a>.
</p>
				
<ul type="disc">
  <li><strong><a href="http://www.century21-gironde.com/recherche,classic.htm?idtt=2&cp=33100,33150,33310,33270,33370,33360,33530,33450,33560&lang=fr" title="immobilier Bordeaux rive droite">Bordeaux centre,&nbsp;rive droite et rive gauche</a></strong>: 5 agences immobili&egrave;res Century21</li>
</ul>
<p>
	Avec  un centre historique pr&eacute;serv&eacute; par une r&eacute;elle volont&eacute; de la municipalit&eacute; de sauvegarder 
	le patrimoine de la ville, le centre de Bordeaux offre un  immobilier de caract&egrave;re, o&ugrave; la vieille pierre est &agrave; 
	l&rsquo;honneur avec de belles  fa&ccedil;ades d&rsquo;immeubles et de belles demeures d&rsquo;&eacute;poque.<br />
  Vous  y trouverez un choix <a href="http://www.century21-gironde.com/vente-appartements-bordeaux.htm" title="Vente appartements Bordeaux">d&rsquo;appartements</a> de toute surface et de <a href="http://www.century21-gironde.com/vente-maisons-bordeaux.htm" title="Vente maisons Bordeaux">maisons</a> bordelaises.
</p>

<ul type="disc">
  <li><strong><a href="http://www.century21-gironde.com/cv/liste_agences_cp.htm?lang=fr" title="immobilier Bordeaux">Bordeaux ext&eacute;rieur</a></strong>&nbsp;: 7 agences immobili&egrave;res Century21</li>
</ul>
<p>
	Sur  un secteur compris entre les boulevards et les deux c&ocirc;t&eacute;s de la rocade, 
	cette  zone de <a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Bordeaux" title="immobilier Bordeaux">Bordeaux</a>, plus a&eacute;r&eacute;e et arbor&eacute;e offre un paysage immobilier  
	essentiellement pavillonnaire avec une bonne mixit&eacute; entre l&rsquo;ancien, le r&eacute;cent  
	et le neuf, sur un march&eacute; immobilier offrant une large gamme de standing. 
	Nos  agences vous accueillent &agrave; <a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Eysines" title="immobiier Eysines">Eysines</a>, Caud&eacute;ran, 
	<a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Merignac" title="immobilier Merignac">M&eacute;rignac</a>, 
	<a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Talence" title="immobilier Talence">Talence</a>, 
	<a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Pessac" title="immobilier Pessac">Pessac</a>,  
	<a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Gradignan" title="immobilier Gradignan">Gradignan</a> et 
	<a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Begles" title="immobilier Begles">B&egrave;gles</a>.
</p>

<ul type="disc">
  <li><strong><a href="http://www.century21-gironde.com/cv/liste_agences_cp.htm?lang=fr" title="agences immobilieres Gironde">Littoral Gironde</a></strong>&nbsp;: 5 agences immobili&egrave;res Century21</li>
</ul>
<p>
Entre  stations baln&eacute;aires, lieux de vill&eacute;giature et villes touristiques, 
le littoral  de la Gironde vous permet de r&eacute;aliser de nombreux projets immobiliers 
li&eacute;s aux  vacances, &agrave; la retraite ou &agrave; l&rsquo;investissement locatif, 
entre mer et for&ecirc;ts.  Arcachon et L&egrave;ge Cap Ferret restant les villes de r&eacute;f&eacute;rence 
sur un secteur o&ugrave;  l&rsquo;immobilier se d&eacute;veloppe de plus en plus autour du bassin d&rsquo;Arcachon,  
notamment &agrave; <a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Gujan-Mestras" title="immobilier Gujan Mestras">Gujan-Mestras</a> 
o&ugrave; des programmes neufs se r&eacute;alisent. Nos agences  vous accueillent &agrave; 
L&egrave;ge Cap Ferret, Arcachon, Le Pyla sur Mer, <a href="http://www.century21-gironde.com/255556/carte_visite.htm?lang=fr" title="agence immobiliere Gujan Mestras">Gujan-Mestras</a>  et <a href="http://www.century21-gironde.com/255532/carte_visite.htm?lang=fr" title="agence immobiliere Andernos">Andernos</a>.

</p>
<ul type="disc">
  <li><strong><a href="http://www.century21-gironde.com/cv/liste_agences_cp.htm?lang=fr" title="agences immobilieres Gironde">Est Gironde</a></strong>&nbsp;: 5 agences immobili&egrave;res Century21</li>
</ul>
<p>
	De <a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Coutras" title="immobilier Coutras">Coutras</a> &agrave; <a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Bazas" title="immobilier Bazas">Bazas</a> 
	en passant par <a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-La-Reole" title="immobilier la Reole">La R&eacute;ole</a>, cette partie Est de la Gironde est avant tout une des plus belles 
	r&eacute;gions viticoles de France, elle aborde, avec  <a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Sainte-Foy-la-Grande" title="immobilier Sainte Foy la Grande">Ste Foy la Grande</a> les portes du P&eacute;rigord noir et 
	au sud avec Bazas, les portes  des for&ecirc;ts landaises. Sous-pr&eacute;fecture de la Gironde, Libourne offre un  
	immobilier de caract&egrave;re, dans l&rsquo;ancien, privil&eacute;giant la vieille pierre. Avec un  immobilier plus rural, 
	certaines communes, comme Coutras, vous permettront de  trouver de belles propri&eacute;t&eacute;s sur de grands terrains 
	ou d&rsquo;anciennes fermes &agrave;  r&eacute;nover. Un immobilier que vous retrouverez &eacute;galement &agrave; Ste Foy la Grande, 
	tr&egrave;s  appr&eacute;ci&eacute;e de notre client&egrave;le &eacute;trang&egrave;re, amoureuse des vieilles pierres de  caract&egrave;re.<br />
  Nos agences vous accueillent &agrave; Coutras, <a href="http://www.century21-gironde.com/immo.htm?kw=immobilier-Libourne" title="immobilier Libourne">Libourne</a>, Ste Foy la Grande, La R&eacute;ole et  Bazas.
  </p>
  <br />
  </td>
  </tr>
</table>
$$INCL:BAS.HTM$$
