<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="66%" align="left" valign="top" class="TabElementAgence"><h3>LE PAYS FOYEN 
    </h3>
      <strong>Un h&eacute;ritage, une m&eacute;moire,  au-del&agrave; du temps.</strong>
      <p>Le Pays  Foyen tire son nom de la petite ville qui en est le c&oelig;ur, Sainte-Foy-La-grande,  bastide fond&eacute;e en 1255 par le Comte de Toulouse, Alphonse de Poitiers, fr&egrave;re du  roi de France Louis IX. <br />
	      Son plan en damier est typique  de ces villes nouvelles des XIII&egrave;me et XIV &egrave;me si&egrave;cles.&nbsp; Au centre de la Cit&eacute;, une place entour&eacute;e de  corni&egrave;res qui t&eacute;moigne de la vocation commerciale de ces fondations urbaines  originales, inspir&eacute;es des cit&eacute;s romaines. On se prom&egrave;ne dans des rues et  ruelles bord&eacute;es par de belles&nbsp; maisons de  la fin du Moyen Age et de la   Renaissance, pr&eacute;serv&eacute;es des ravages de la Guerre de Cent ans et des  guerres de religion. Derri&egrave;re les fa&ccedil;ades qui livrent peu &agrave; peu leurs secrets,  des cours intimes, des jardins luxuriants, des terrasses sur la Dordogne&nbsp; qui partage deux d&eacute;partements. Il subsiste  encore des vestiges de l&rsquo;enceinte qui prot&eacute;geait la ville, enceinte sur  laquelle se dressent encore quelques tours. <br />
	      Sainte Foy fut &eacute;galement un  centre important du protestantisme et brilla d&rsquo;un &eacute;clat intellectuel&nbsp; gr&acirc;ce &agrave; une population accueillante, ouverte  aux id&eacute;es, aux voyages, aux d&eacute;couvertes, et dont seront issues les grandes  familles des Reclus, des Faure, des Broca. </p>
	    <strong>Une &eacute;conomie florissante</strong>&nbsp;:
      <p>Le  commerce a depuis toujours profit&eacute; de la pr&eacute;sence du fleuve Dordogne, et le  port de Sainte &ndash; Foy (situ&eacute; en P&eacute;rigord sur la rive droite) a &eacute;t&eacute; un centre  tr&egrave;s actif de batellerie, dont le trafic fluvial vers Bordeaux est effectu&eacute; par  des gabarres&nbsp;: le mus&eacute;e de la Batellerie atteste de ce dynamisme et de ce mode  de vie au bord de la rivi&egrave;re. Bien s&ucirc;r, les vignobles, une culture  traditionnelle qui mod&egrave;le le paysage, des vins reconnus et entour&eacute;s des plus  grands&nbsp;: Bordeaux, Bergerac, Monbazillac, Duras. Un go&ucirc;t prononc&eacute; pour les  arts de la table avec ses coutumes encore vivaces que seul un s&eacute;jour prolong&eacute;  ou r&eacute;p&eacute;t&eacute; permet de d&eacute;guster d&rsquo;une passion tranquille. Boutiques, un grand  march&eacute; le samedi, grandes surfaces, restaurants, g&icirc;tes ruraux, chambres  d&rsquo;h&ocirc;tes, vente &agrave; la ferme, tous les aspects du commerce alimentaire font bon  m&eacute;nage et tous les services&nbsp; sont honor&eacute;s  dans un court p&eacute;rim&egrave;tre, quel que soit l&rsquo;endroit o&ugrave; vous habitez et sans les  inconv&eacute;nients du tourisme de masse qui s&eacute;vit en P&eacute;rigord. </p>
	    <strong>Un carrefour de pays, une  palette de cultures</strong>&nbsp;:
  <p>Le secret du Pays Foyen&nbsp;? Sa situation  au carrefour depuis la plus haute Antiquit&eacute;&nbsp;: aux limites de l&rsquo;Agenais  (Lot-et-Garonne), du P&eacute;rigord (la   Dordogne) et du Bordelais (Gironde) et des voies qui ouvrent  vers l&rsquo;oc&eacute;an, &agrave; peine une heure de route, vers la montagne (trois heures  seulement) vers les campagnes tr&egrave;s contrast&eacute;es des trois r&eacute;gions limitrophes. <br />
    Une petite ville d&rsquo;intense  activit&eacute; &eacute;conomique et culturelle, pr&egrave;s de grandes cit&eacute;s&nbsp;: Bordeaux en une  heure et demie (&agrave; trois heures de Paris en train) , Bergerac, et son a&eacute;roport  qui am&egrave;ne des r&eacute;sidents outre-manche, Libourne, Marmande (une demie heure de  trajet) , et une multitude de routes verdoyantes o&ugrave; le regard glane des  architectures inattendues et des campagnes sereines, &agrave; la merci d&rsquo;un chemin o&ugrave;  se profile la silhouette d&rsquo;un ch&acirc;teau&nbsp;  embusqu&eacute; derri&egrave;re les arbres. Un choix judicieux de sports&nbsp;:  randonn&eacute;es, cano&euml;-kayak, sports du ballon, tennis, natation, thalassoth&eacute;rapie,  gymnastique, la liste est trop longue pour la d&eacute;cliner. Plaisir de se retrouver  aux terrasses des caf&eacute;s et de converser mi-ombre, mi-soleil.<br />
    Plusieurs mondes intimes se  c&ocirc;toient dans ce territoire nourri d&rsquo;histoire occitane et fran&ccedil;aise et r&eacute;ceptif  aux &eacute;volutions du monde, en pr&eacute;servant la nature et les relations humaines. </p>
	    <p><em>Habiter le Pays Foyen, un  espace d&rsquo;harmonies pour une vie quotidienne &agrave; port&eacute;e de main et de r&ecirc;ves</em>. </p>
	    <p align="center">&nbsp;</p>
        <p>&nbsp;</p>
    </td><td width="34%" align="right" valign="top" class="TabElementAgence">$$INCL:PHOTO_VILLE.HTM$$</td>
  </tr>
</table>
