<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="66%" align="left" valign="top" class="TabElementAgence">
	  <p>L'attrait touristique, le d&eacute;veloppement &eacute;conomique et la  proximit&eacute; de Paris (bient&ocirc;t &agrave; 2h de Bordeaux par le TGV), g&eacute;n&egrave;rent sur notre  secteur un nombre toujours constant de demandes dans tous les aspects de  l'immobilier :<br />
	    La location de maisons ou appartements sur Bordeaux et sa p&eacute;riph&eacute;rie, l'achat  de biens pour des projets de retraite, r&eacute;sidence de vacances ou encore, des  investissements locatifs avec l'achat d'appartements ou de petits immeubles de  rapport.</p>

<p>Une demande r&eacute;guli&egrave;re est &eacute;galement constat&eacute;e en provenance de l'&eacute;tranger et  chacune de nos agences est capable de recevoir en anglais ou en espagnol, la  client&egrave;le &eacute;trang&egrave;re.</p>
 
<p>Vous trouverez sur notre secteur, qui s'&eacute;tend du Bouscat &agrave; Villenave d'Ornon en  passant par Cauderan, M&eacute;rignac, Pessac, Talence, Gradignan et B&egrave;gles, un choix  vari&eacute; de biens, du studio &agrave; la belle maison , pour un achat ou une location .

<p> Si vous souhaitez installer votre activit&eacute; professionnelle sur Bordeaux , nous  pourrons, gr&acirc;ce &agrave; notre excellente connaissance du secteur, vous aider &agrave;  trouver le local, le bureau ou le fonds de commerce correspondant &agrave; votre  activit&eacute;.</p>

<p>Nous travaillons sur la r&eacute;gion en collaboration avec une soixantaine d'agences  dans lesquelles nos mandats exclusifs sont diffus&eacute;s sur ce que nous appelons le  fichier partag&eacute;, ceci dans le but de d&eacute;multiplier les comp&eacute;tences et les  motivations qui feront de la vente de votre bien une r&eacute;ussite.</p>

<p>Bordeaux pr&eacute;sente un march&eacute; tr&egrave;s dynamique sur lequel les professionnels de  notre m&eacute;tier se doivent d'&ecirc;tre &agrave; la pointe des techniques de l'immobilier .</p>

<p>Nos 2 agences immobili&egrave;res situ&eacute;es &agrave; Bordeaux , se r&eacute;partissent tous les  services de l'immobilier, la transaction, la location et gestion locative ainsi  que le syndic de copropri&eacute;t&eacute;. </p>

<p> Mettant l'accent sur un r&ocirc;le de conseil &agrave; tous les niveaux de notre fonction et  r&eacute;pondant ainsi aux exigences de notre client&egrave;le, notre agence poss&egrave;de une  cellule de conseil en d&eacute;fiscalisation. Notre expert interviendra selon les cas,  sur des dossiers d'acquisition pour une aide lors du montage du dossier de  financement, mais surtout sur des projets immobiliers d'investissement afin de  faire b&eacute;n&eacute;ficier l'investisseur de certains droits en d&eacute;fiscalisation.

<p> Notre agence effectue en interne toutes les op&eacute;rations li&eacute;es &agrave; la mise en  conformit&eacute; et &agrave; l'expertise des biens. Les diagnostiques sont r&eacute;alis&eacute;s sous  notre contr&ocirc;le. </p>
<p>Notre cellule de gestion locative propose un service globale comprenant toutes  les garanties et assurances sur les loyers, elle est compl&eacute;t&eacute;e par un autre  service de l'immobilier li&eacute; &agrave; la gestion de biens&nbsp;: le syndic de  copropri&eacute;t&eacute;.

<p>C'est le m&eacute;tier de l'immobilier qui demande le plus de rigueur, de  disponibilit&eacute; et de professionnalisme. Nous assumons cette fonction pour donner  &agrave; notre client&egrave;le un soutien efficace dans la gestion des biens et pour assurer  une bonne communication entre locataires et propri&eacute;taires. Nous intervenons  r&eacute;guli&egrave;rement dans les immeubles pour des visites de contr&ocirc;le et des  interventions d'entretien.</p>
    </td>
    <td width="34%" align="right" valign="top" class="TabElementAgence">$$INCL:PHOTO_VILLE.HTM$$</td>
  </tr>
</table>
