<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="66%" align="left" valign="top" class="TabElementAgence">
<p>Situ&eacute;e &agrave; <strong>Gujan-Mestras depuis 1999</strong>, <strong>l&rsquo;agence  Altimmo Gestion</strong>, dirig&eacute;e aujourd&rsquo;hui par Mademoiselle Mion, vous  propose des services de transaction en habitat pour un <strong>immobilier  ancien et r&eacute;cent</strong>, des services de location &agrave; l&rsquo;ann&eacute;e pour un choix de  maisons et appartements ainsi qu&rsquo;un service de gestion locative de biens  proposant toutes les garanties.</p>	   
<p>Sous l&rsquo;enseigne <strong>Century21 Immobilier</strong>, Altimmo &agrave;  Gujan-Mestras vous garantit le professionnalisme d&rsquo;un r&eacute;seau immobilier  mondial et la force de choix d&rsquo;un fichier national. Une force de Choix  que nous d&eacute;veloppons aussi gr&acirc;ce au syst&egrave;me inter cabinet, nous permettant de  disposer d&rsquo;un fichier partag&eacute; de biens en exclusivit&eacute;, sur plusieurs agences d&rsquo;un m&ecirc;me secteur. </p>
<p>Notre secteur d&rsquo;activit&eacute; s&rsquo;&eacute;tend sur le sud du bassin d&rsquo;Arcachon</strong>, de La Teste de Buch au Teich en passant par Gujan-Mestras</strong>.  Devenu un march&eacute; report pour Arcachon o&ugrave; le march&eacute; immobilier est  aujourd&rsquo;hui en tr&egrave;s nette hausse, les communes du sud bassin  b&eacute;n&eacute;ficient d&rsquo;un nouvel essor et proposent un large choix de biens de l&rsquo;ancien  au contemporain, pour un immobilier r&eacute;sidentiel principal et secondaire et des  terrains. </p>
<p>Des maisons de tout type&nbsp;: maisons traditionnelles, petits pavillons  avec jardin ou anciennes arcachonnaises typiques, le paysage immobilier de La Teste de Buch, Gujan-Mestras</strong> et Le Teich r&eacute;pondra &agrave;  tous vos souhaits et &agrave;&nbsp; toutes vos exigences.<br />
Un projet de retraite, de r&eacute;sidence secondaire ou principale, une revente ou  une premi&egrave;re acquisition immobili&egrave;re&nbsp;? N&rsquo;h&eacute;sitez pas &agrave; nous consulter pour  conna&icirc;tre toute la gamme des possibilit&eacute;s existantes sur ce secteur qui se  partage entre la campagne des Landes de Gascogne et l&rsquo;activit&eacute; ostr&eacute;icole du  bassin d&rsquo;Arcachon.
<p>Experte de la r&eacute;gion, notre &eacute;quipe de conseillers immobiliers saura vous  orienter sur le choix d&rsquo;un bien et d&rsquo;un lieu, elle comblera vos souhaits en  terme d&rsquo;habitat et d&rsquo;environnement.<br />
    Toutes nos annonces de vente sont visibles sur ce site, ainsi qu&rsquo;en presse  immobili&egrave;re et r&eacute;gionale.</p>
<div align="center"><a href="http://www.century21-altimmo.com/" target="_blank">www.century21-altimmo.com.</a></div></td>
    <td width="34%" align="right" valign="top" class="TabElementAgence">$$INCL:PHOTO_VILLE.HTM$$</td>
  </tr>
</table>
