<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="66%" align="left" valign="top" class="TabElementAgence">
	  <p>Parlez-nous de votre projet  immobilier&hellip;<br />
	    Vous &eacute;couter, apprendre &agrave;  conna&icirc;tre votre rythme de vie et celui des membres de votre famille, comprendre  vos besoins en d&eacute;couvrant votre lieu de travail ou vos loisirs, sera pour nous  la meilleure approche, en toute confidentialit&eacute;, pour adapter notre travail de  recherche &agrave; votre projet et le mener jusqu&rsquo;&agrave; son terme dans un r&eacute;el esprit de  service sur mesure.</p>
	  <p>Depuis 20 ans, CENTURY 21  I.C.I Caud&eacute;ran Immobilier &agrave; Bordeaux, propose ses services de transaction  immobili&egrave;re pour l&rsquo;achat, la vente ou la location de biens, (appartements et  maisons), sur Bordeaux et plus sp&eacute;cifiquement sur&nbsp; Bordeaux Caud&eacute;ran et Le Bouscat.</p>
	  <p>26 agences Century21  couvrant le march&eacute; immobilier de la Gironde, avec lesquelles nous travaillons  en r&eacute;seau, nous permettent &eacute;galement de vous proposer sur tout le 33 une grande  vari&eacute;t&eacute; de biens, du studio &agrave; la chartreuse (maison de pierre datant du 16&egrave;me  ou 17&egrave;me si&egrave;cle), en&nbsp; passant  par tout un choix de maisons r&eacute;centes, anciennes, vieilles pierres, de  caract&egrave;res.</p>
	  <p>Avec une bonne proportion  d&rsquo;habitat collectif, Bordeaux Caud&eacute;ran et Le Bouscat offrent une vari&eacute;t&eacute;  immobili&egrave;re de qualit&eacute; qui vous permettra de choisir parmi les biens  disponibles &agrave; la vente&nbsp;: l&rsquo;achat d&rsquo;un appartement en centre ville, dans  une r&eacute;sidence de peu d&rsquo;&eacute;tage avec parc arbor&eacute;, dont certains offrent de belles  opportunit&eacute;s en r&eacute;novation&nbsp;; vous pourrez aussi choisir une &eacute;choppe  bordelaise, maison de ville de plain pied ou avec un &eacute;tage, en pierre, datant  pour certaines de la fin du 19&egrave;me et disposant d&rsquo;un jardin sur  arri&egrave;re.</p>
	  <p>Calme et r&eacute;sidentiel,  Bordeaux Caud&eacute;ran offre un choix de belles maisons bourgeoises avec jardin,  pour un immobilier&nbsp; haut de gamme, un  style que l&rsquo;on retrouve &eacute;galement &agrave;&nbsp; Le  Bouscat.</p>
	  <p>Notre service de location se  d&eacute;veloppe sur un secteur de Bordeaux, Bordeaux Caud&eacute;ran, Le Bouscat et  travaille en partenariat avec les agences CENTURY 21 davantage sp&eacute;cialis&eacute;es  dans la gestion immobili&egrave;re et syndic de copropri&eacute;t&eacute;s, afin de proposer le  meilleur service &agrave; nos clients bailleurs ou locataires.</p>
	  <p>Nous vous souhaitons la  bienvenue dans cet espace de pr&eacute; s&eacute;lection et vous attendons dans notre agence  CENTURY 21 I.C.I. Caud&eacute;ran Immobilier &agrave; Bordeaux.</p>
	  <h5>&nbsp;</h5>
    </td>
    <td width="34%" align="right" valign="top" class="TabElementAgence">$$INCL:PHOTO_VILLE.HTM$$</td>
  </tr>
</table>
