$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=REGION$$ 
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="150" align="left" valign="top" id="Txt"><h4>L&rsquo;Aquitaine</h4>
      <p>Troisi&egrave;me plus  vaste r&eacute;gion de France avec une superficie de 41&nbsp;308 km2, l&rsquo;Aquitaine est  connue pour ses vastes espcase naturels prot&eacute;g&eacute;s, son c&eacute;l&egrave;bre vignoble, son  magnifique littoral avec ses 250 kms de plages oc&eacute;aniques, sa gastronomie, ses  montagnes des Pyr&eacute;n&eacute;es, ses villes et villages &agrave; l&rsquo;histoire riche et ses  nombreuses festivit&eacute;s et traditions. <br />
        Au c&oelig;ur de  cette nature exceptionnelle, il fait bon vivre en Aquitaine. La r&eacute;gion offre de  multiples possibilit&eacute;s, une grande vari&eacute;t&eacute; de paysages et d&rsquo;activit&eacute;s&nbsp;:  surf, randonn&eacute;e, parcours gastronomiques, ski, voile&hellip;<br />
        2&nbsp;988&nbsp;395  habitants vivent en Aquitaine, dont 70% d&rsquo;entre eux en ville.&nbsp; 6&egrave;me m&eacute;tropole fran&ccedil;aise, Bordeaux  compte 230&nbsp;000 habitants, 735&nbsp;000 avec son agglom&eacute;ration. </p>
      <h4>La Gironde</h4>
      <p> Avec ses 10&nbsp;000 km2, la Gironde est le plus vaste  d&eacute;partement fran&ccedil;ais. Sa pr&eacute;fecture, Bordeaux, est la capitale de l&rsquo;Aquitaine.  A d&eacute;couvrir les 126 kms de c&ocirc;te et de plage du littoral atlantique, et ses  c&eacute;l&egrave;bres stations baln&eacute;aires comme Arcachon, Lacanau, Soulac, le Cap Ferret&hellip;  Mais aussi l&rsquo;immense for&ecirc;t prot&eacute;g&eacute;e par les dunes. Les 480&nbsp;000 ha de pins  maritimes en font le d&eacute;partement le plus bois&eacute; de France.<br />
        <br />
        La Gironde est aussi connue pour son  estuaire, qui commence au bec d&rsquo;Amb&egrave;s et va se jeter dans l&rsquo;oc&eacute;an, entre la Pointe de Grave et Royan.  C&rsquo;est le plus vaste estuaire d&rsquo;Europe.<br /><br />
        Nature, mais aussi  histoire&hellip; Le d&eacute;partement poss&egrave;de un patrimoine riche et diversifi&eacute; avec plus de  900 &eacute;difices prot&eacute;g&eacute;s au titre de la l&eacute;gislation sur les Monuments Historiques.<br />
      Mais c&rsquo;est surtout son  vignoble qui rend c&eacute;l&egrave;bre la r&eacute;gion. Il compte 57 appellations d&rsquo;origine  contr&ocirc;l&eacute;e. C&rsquo;est un &eacute;l&eacute;ment essentiel de la vie du d&eacute;partement, tant sur le  plan &eacute;conomique que culturel. </p>
      <p> La  fondation de <strong>Bruges</strong> remonte &agrave; la p&eacute;riode  gallo-romaine. Ce sont les vignobles qui occupaient les terrains de la ville  jusqu&rsquo;&agrave; ce que le phylloxera les attaque dans les ann&eacute;es 1860. Les vignes sont  alors progressivement remplac&eacute;es par les cultures mara&icirc;ch&egrave;res qui alimentent  tout au long du XX &egrave;me si&egrave;cle les march&eacute;s de l&rsquo;agglom&eacute;ration.<br />
        <br />
Aujourd&rsquo;hui,  Bruges est une ville verte et fleurie. Et dynamique &eacute;conomiquement, notamment  gr&acirc;ce &agrave; ses plusieurs zones d&rsquo;activit&eacute;s&nbsp;: la zone de Bordeaux Fret, un  p&ocirc;le sant&eacute; important, le quartier du lac&hellip;<br />
La  population de la ville s&rsquo;&eacute;l&egrave;ve &agrave; 12 800 habitants</p>
      <p><strong>Blanquefort</strong> est une ville de  tradition viticole. Mais au sein de la ville cohabitent un monde rural et des  industries de pointe. La commune s&rsquo;&eacute;tend sur 3372 hectares. Le  cadre de vie est agr&eacute;able avec ses 130 hectares consacr&eacute;s aux espcase verts. <br />
        Aujourd&rsquo;hui,  elle abrite 13&nbsp;901 habitants dont 27 % de moins de 20 ans&nbsp;!<br />
        Cette  commune abrite &eacute;galement la plus vaste zone industrielle de l&rsquo;agglom&eacute;ration  bordelaise (660ha)<br />
        Mais Blanquefort est &eacute;galement connue pour son histoire. Le  village existe d&eacute;j&agrave; au Haut Moyen-&acirc;ge. Au milieu du XIe si&egrave;cle, le ch&acirc;teau est construit au  milieu des marais. L&rsquo;&eacute;difice en pierres calcaires blanches donnera son nom &agrave; la  ville&nbsp;: <em>blanca fortis</em>, c'est-&agrave;-dire le &laquo;&nbsp;fort blanc&nbsp;&raquo;.  Pendant la guerre de Cent Ans, le ch&acirc;teau est un lieu strat&eacute;gique. <br />
        La ville se d&eacute;veloppe pendant les si&egrave;cles qui suivent,  notamment autour de l&rsquo;activit&eacute; viticole. Blanquefort conna&icirc;t une rapide  croissance &agrave; partir des ann&eacute;es 1960. </p>
      <p> Les  premi&egrave;res mentions de la ville <strong>Le Bouscat </strong>datent du 12&egrave;me si&egrave;cle. Le d&eacute;veloppement de la ville  s&rsquo;est fait autour de l&rsquo;activit&eacute; viticole. Autrefois ville des vignerons,  tonneliers ou n&eacute;gociants, Le Bouscat est plus tard devenu une commune qui  abritait les maisons de campagne des n&eacute;gociants bordelais. Aujourd&rsquo;hui la ville  abrite 22&nbsp;668 habitants sur une superficie de 528 ha. Les espcase verts  sont nombreux. A noter &eacute;galement la pr&eacute;sence des 56 hectares de  l&rsquo;hippodrome. Economiquement, la ville est dynamique avec deux importantes  zones d&rsquo;activit&eacute;&nbsp;: la zone du Limancet et la zone d&rsquo;activit&eacute;s Godard avec  ses petites et moyennes entreprises industrielles ou artisanales.</p>
      <p><strong>Le Haillan&nbsp;</strong> est  une commune r&eacute;sidentielle de 8133 habitants. Elle abritait autrefois les vastes  domaines agricoles des riches familles Bordelaises. De nombreux quartiers  r&eacute;sidentiels c&ocirc;toient&nbsp; les grands espcase  verts, d&rsquo;o&ugrave; la grande qualit&eacute; de vie sur cette commune.  Elle offre en effet une surface d'espcase verts publics de 39m&sup2; par habitant  alors que la&nbsp;moyenne nationale est de 10m&sup2;/habitant.</p>
      <p><strong>Saint M&eacute;dard en Jalles</strong> est  la plus grande ville de la CUB  avec ses 26&nbsp;000 habitants. La moiti&eacute; du territoire est constitu&eacute;e de zones  rurales. L&rsquo;histoire de la ville est fortement li&eacute;e avec l&rsquo;industrie poudri&egrave;re.  C&rsquo;est aujourd&rsquo;hui une ville en pointe en haute technologie, notamment gr&acirc;ce au  d&eacute;veloppement des secteurs a&eacute;ronautique et spatial. La commune s&rsquo;&eacute;tend sur 8 527 hectares dont 1 400 hectares de  zone urbaine, 2 700   hectares de terrains militaires et 4 400 hectares de  zone rurale et de bois.<br />
        <br />
      <strong>Parempuyre</strong> est une  petite ville de campagne avec ses 7000 habitants. Elle offre un cadre de vie  calme et agr&eacute;able avec ses 2180 hectares en bord de Garonne. Les for&ecirc;ts,  les marais sont pr&eacute;sents. 80% du territoire communal sont des espcase  naturels&nbsp;!</p></td>
  </tr>
</table>
$$INCL:BAS.HTM$$
