$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=REGION$$ 
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="150" align="left" valign="top" id="Txt">
    	
    	<p align="center"><strong><u>La GIRONDE</u></strong><br /><br />
  (en <a href="http://fr.wikipedia.org/wiki/Occitan" target="_blank" title="Occitan">occitan</a> <a href="http://fr.wikipedia.org/wiki/Gascon" target="_blank" title="Gascon">gascon</a> <em>Gironda</em>, en <a href="http://fr.wikipedia.org/wiki/Poitevin-saintongeais" target="_blank" title="Poitevin-saintongeais">poitevin-saintongeais</a> <em>Jhirunde</em>) est un <a href="http://fr.wikipedia.org/wiki/D%C3%A9partement_fran%C3%A7ais" target="_blank" title="D&eacute;partement fran&ccedil;ais">d&eacute;partement</a> <a href="http://fr.wikipedia.org/wiki/France" target="_blank" title="France">fran&ccedil;ais</a>,  situ&eacute; dans le Sud-Ouest du pays en <a href="http://fr.wikipedia.org/wiki/Aquitaine" target="_blank" title="Aquitaine">Aquitaine</a>.  Elle porte le num&eacute;ro <strong>33</strong> dans la num&eacute;rotation des d&eacute;partements fran&ccedil;ais.Ce  d&eacute;partement doit son nom &agrave; l'<a href="http://fr.wikipedia.org/wiki/Estuaire_de_la_Gironde" target="_blank" title="Estuaire de la Gironde">estuaire de <strong>la Gironde</strong></a> qui prend naissance apr&egrave;s la confluence de <strong>la <a href="http://fr.wikipedia.org/wiki/Dordogne_%28fleuve%29" target="_blank" title="Dordogne (fleuve)">Dordogne</a></strong> et de la <a href="http://fr.wikipedia.org/wiki/Garonne" target="_blank" title="Garonne">Garonne</a> au bec d'<a href="http://fr.wikipedia.org/wiki/Amb%C3%A8s" target="_blank" title="Amb&egrave;s">Amb&egrave;s</a>,  en aval de Bordeaux. La Gironde est le plus grand d&eacute;partement de France  m&eacute;tropolitaine et le 2e apr&egrave;s la <a href="http://fr.wikipedia.org/wiki/Guyane_fran%C3%A7aise" target="_blank" title="Guyane fran&ccedil;aise">Guyane</a><br />
  <strong><em>La Gironde est compos&eacute;es de 3 entit&eacute;s  distinctes, avec un h&eacute;ritage historique qui leur est propre: </em></strong><br />
  <a href="http://fr.wikipedia.org/wiki/Bordeaux" target="_blank" title="Bordeaux">Bordeaux</a> et sa proche r&eacute;gion&nbsp;:</p>
<ul type="disc">
  <li>Une       partie des <a href="http://fr.wikipedia.org/wiki/Landes_de_Gascogne" target="_blank" title="Landes de Gascogne">Landes de Gascogne</a> (<a href="http://fr.wikipedia.org/wiki/M%C3%A9doc" target="_blank" title="M&eacute;doc">M&eacute;doc</a>, <a href="http://fr.wikipedia.org/wiki/Pays_de_Buch" target="_blank" title="Pays de Buch">Pays de Buch</a>, <a href="http://fr.wikipedia.org/wiki/Landes_de_Bordeaux" target="_blank" title="Landes de Bordeaux">Landes de Bordeaux</a>, </li>
  <li>le <a href="http://fr.wikipedia.org/wiki/Bazadais" target="_blank" title="Bazadais">Bazadais</a> et une partie de la <a href="http://fr.wikipedia.org/wiki/Grande-Lande" target="_blank" title="Grande-Lande">Grande-Lande</a>) </li>
  <li>La <a href="http://fr.wikipedia.org/wiki/Guyenne_girondine" target="_blank" title="Guyenne girondine">Guyenne girondine</a> (Libournais, Entre deux mers...) </li>
</ul>
<p>De la pr&eacute;histoire &agrave; nos jours, la Gironde a  toujours connu une intense activit&eacute; humaine et &eacute;conomique. Un patrimoine riche  et diversifi&eacute; en t&eacute;moigne : plus de 900 &eacute;difices prot&eacute;g&eacute;s au titre de la  l&eacute;gislation sur les Monuments Historiques ponctuent le territoire girondin.</p>
<p><strong>LA GIRONDE</strong>, vous avez l&rsquo;embarras du choix : <a href="http://www.tourisme-gironde.cg33.fr/randonnee.asp" target="_blank" title="immobilier 33" >devenez randonneurs</a> sur les 2750 kilom&egrave;tres de chemins de randonn&eacute;e, <a href="http://www.tourisme-gironde.cg33.fr/cdt_piste_cyclable.asp" target="_blank" title="location Gironde">cyclistes</a> sur les 1000 kilom&egrave;tres de pistes balis&eacute;es, amoureux de nature avec le tourisme  fluvial et le tourisme vert, <a href="http://www.tourisme-gironde.cg33.fr/site_monument.asp" target="_blank" title="immobilier Castillon">historiens</a> dans les 205 monuments class&eacute;s et 453 monuments inscrits ou bien <a href="http://www.tourisme-gironde.cg33.fr/decouvrir_visite_vignoble.asp" target="_blank" title="immobilier saint Medard Guizieres">d&eacute;gustateurs</a> sur les routes des ch&acirc;teaux....</p>
<p>Aujourd&rsquo;hui en Gironde, les hommes et les femmes  cultivent le go&ucirc;t du bonheur. Le tissu &eacute;conomique est diversifi&eacute;. Agriculture,  hautes technologies, a&eacute;ronautique et tourisme cohabitent et b&eacute;n&eacute;ficient de ce  carrefour commercial europ&eacute;en et mondial qu&rsquo;est Bordeaux.</p>
<p>&nbsp;</p>
<p><strong><u>NATURE &amp; QUALITE de VIE au QUOTIDIEN</u></strong><br />
    <br />
  Dans les  terres, l&rsquo;eau est toujours l&agrave; avec 3500 km de rivi&egrave;res dont 400 km de voies  navigables : la Dordogne et la Garonne et aussi les lacs Hourtin et Carcans,  l&rsquo;&eacute;tang du Cousseau, un des nombreux espcase naturels sensibles de la Gironde. <br />
  Quant &agrave; l&rsquo;estuaire de la  Gironde, il commence au bec d&rsquo;Amb&egrave;s et va se jeter dans l&rsquo;oc&eacute;an, entre la  Pointe de Grave et Royan. C&rsquo;est le plus vaste estuaire d&rsquo;Europe (75 km de long  et 12 km de large) et aussi le dernier refuge de l&rsquo;esturgeon, une esp&egrave;ce en  voie de r&eacute;introduction. Le littoral de Gironde, 126 kilom&egrave;tres de plaisir  naturel &agrave; consommer sans mod&eacute;ration. <br />
  <br />
  Depuis le phare de Cordouan &ndash; class&eacute; monument historique d&egrave;s 1862 &ndash; &agrave; la pointe  de Grave dans le M&eacute;doc, jusqu&rsquo;au sable fin de la Dune du Pyla, la plus haute  d&rsquo;Europe, et dont l&rsquo;ascension en famille est une tradition. Les c&ocirc;tes  girondines, c&rsquo;est un spectacle vivant !<br />
  Celui  de l&rsquo;oc&eacute;an Atlantique, domaine des marins-p&ecirc;cheurs, des ostr&eacute;iculteurs et des  plaisanciers. <br />
  Au Nord, l&rsquo;Estuaire de la Gironde  et ses &icirc;les sont &agrave; eux seuls un petit paradoxe. Ce sont &agrave; la fois des sites  naturels pr&eacute;serv&eacute;s mais &eacute;galement des p&ocirc;les &eacute;conomiques, utilis&eacute;s pour la p&ecirc;che  et l&rsquo;agriculture. <br />
  Tout  le long, les stations baln&eacute;aires color&eacute;es : Soulac, Montalivet, Lacanau,  Maubuisson, Carcans &hellip; On aime les grandes plages, les villages naturistes, les  comp&eacute;titions de surf. Ici, les plages joyeuses se d&eacute;couvrent derri&egrave;re un  v&eacute;ritable cordon de dunes !<br />
  De l&rsquo;autre c&ocirc;t&eacute;, la for&ecirc;t de pins abrite &agrave; la fois  une vie sauvage pr&eacute;serv&eacute;e et un patrimoine &eacute;conomique fort. Les promeneurs font  parfois des rencontres : au loin, une famille de chevreuils, tout pr&egrave;s,  quelques c&egrave;pes de Bordeaux ou des girolles... <br />
  Un  espace naturel que l&rsquo;on parcourt <a href="http://www.tourisme-gironde.cg33.fr/cdt_piste_cyclable.asp" target="_blank" title="immobilier Le Taillan">&agrave;  bicyclette</a> ou <a href="http://www.tourisme-gironde.cg33.fr/randonnee.asp" target="_blank" title="immobilier Bordeaux Cauderan">&agrave; pied</a>.  Et au chaud, &agrave; l&rsquo;abri des grands pins, les familles profitent des Grands Lacs  de Maubuisson et de Lacanau, pour la baignade et les activit&eacute;s nautiques. <br />
  Le  domaine de loisirs d&rsquo;Hostens, au coeur du Parc Naturel R&eacute;gional des Landes de  Gascogne, se visite &agrave; pied ou en VTT. Ses 150 hectares de plan d'eau am&eacute;nag&eacute;s  sont un terrain de jeu id&eacute;al pour des vacances en famille.<br />
  Plus  au Sud, le Bassin d&rsquo;Arcachon et son Cap-Ferret vit au rythme des mar&eacute;es et de  l&rsquo;ostr&eacute;iculture. Une petite mer dans la terre chant&eacute;e par Pascal Obispo&hellip; et  qui, chaque ann&eacute;e, c&eacute;l&egrave;bre la F&ecirc;te de l&rsquo;Hu&icirc;tre. Tous les &eacute;t&eacute;s, d&eacute;gustations,  f&ecirc;tes foraines, bals, d&icirc;ners dansants et feux d&rsquo;artifice animent le bassin dans  la grande tradition festive girondine. Face &agrave; face, le banc d&rsquo;Arguin et la dune  du Pyla &eacute;tonnent toujours par leur beaut&eacute;. Ici, les oiseaux sont chez eux,  surtout sur l&rsquo;&icirc;le aux Oiseaux, refuge prot&eacute;g&eacute; et fragile de dizaines d&rsquo;esp&egrave;ces</p>
<p><strong><u>VIGNOBLES ET VINS</u></strong><u> </u><br />
  La  Gironde est faite pour le vin : son climat temp&eacute;r&eacute;, ses terroirs vari&eacute;s et  prot&eacute;g&eacute;s des vents par l&rsquo;immense for&ecirc;t, ses c&eacute;pages savamment m&eacute;lang&eacute;s... et  ses hommes, h&eacute;ritiers d&rsquo;un savoir-faire toujours am&eacute;lior&eacute;. Voil&agrave; ce qui fait la  singularit&eacute; du vignoble bordelais ! Et tous ont en plus quelques secrets  jalousement gard&eacute;s&hellip;<br />
  Au  fil des ann&eacute;es, les viticulteurs se rapprochent toujours un peu plus de  l&rsquo;inaccessible perfection. Malgr&eacute; les al&eacute;as naturels et sous la protection du  dieu Bacchus, les hommes allient le travail, les derni&egrave;res nouvelles  technologies, le respect des traditions anciennes pour des vins rouges  puissants, des blancs secs raffin&eacute;s et des blancs doux, dits &laquo; vins d&rsquo;or &raquo;.<br />
  Et bien s&ucirc;r, le plus c&eacute;l&egrave;bre vignoble du monde, qui  compte 57 appellations d'origine contr&ocirc;l&eacute;e, s'&eacute;tend parfois &agrave; perte de vue,  pour le plus grand plaisir des yeux...et des papilles. Essentielle dans la vie  &eacute;conomique du d&eacute;partement, la viticulture est aussi un art de vivre que partagent  volontiers les girondins.</p>
<p>Au total, 57 appellations d&rsquo;origine contr&ocirc;l&eacute;e.  Garantes de la qualit&eacute; de la production, ces appellations font la renomm&eacute;e des  vins fins de Bordeaux. Sauternes, M&eacute;doc, Pomerol, Saint-Emilion... des faiseurs  de r&ecirc;ves dans le monde entier !</p>
<p>Tous les deux ans, Bordeaux f&ecirc;te le vin sur la  place des Quinconces et les bords de Garonne &agrave; la fin du mois de juin. Au  programme, concerts gratuits, expositions mais surtout d&eacute;gustation de toutes  les appellations des vins d&rsquo;Aquitaine. Ici, le partage et la d&eacute;couverte  f&eacute;d&egrave;rent les amateurs de vin dans un esprit festif et gastronomique. <br />
  <a href="http://www.bordeaux-fete-le-vin.com" target="_blank" title="vente maison Gironde">www.bordeaux-fete-le-vin.com</a></p>
<p>&nbsp;</p>
<p><strong><u>GASTRONOMIE</u></strong><strong><u> </u></strong><br />
  La gastronomie, mieux que tout autre vecteur, identifie une  r&eacute;gion, la personnalise, la fid&eacute;lise, lui donne odeur, saveur, couleur. <br />
  <br />
  A une &eacute;poque o&ugrave; la qualit&eacute; de la nourriture redevient une pr&eacute;occupation  s&eacute;rieuse, il est rassurant de reconna&icirc;tre en Gironde ce bon go&ucirc;t des recettes  traditionnelles et des plats raffin&eacute;s, quels que&nbsp;: </p>
<p>La Lamproie &agrave; la Bordelaise, le <a href="http://fr.wikipedia.org/wiki/Foie_gras" target="_blank" title="Foie gras">Foie gras  avec les c&egrave;pes &agrave; la Bordelaises</a>, l&rsquo;agneau de Pauillac, le magret de  Canard,&nbsp; l&rsquo;entrec&ocirc;te &agrave; la Bordelaise &agrave;  la moelle cuite sur les sarments de vigne, le b&oelig;uf de Bazas, Salmis de Palombe,  &nbsp;Les cannel&eacute;s de Bordeaux, les Macarons  de Saint-Emilion, Crevettes blanches de l&rsquo;estuaire &agrave; l&rsquo;anis, Piballes, Grenier  M&eacute;docain, Gratton de Lormont, Hu&icirc;tres, Grisets, Loubines du Bassin d'Arcachon &hellip;.<br />
  Pour  chacun des ces mets un vin diff&eacute;rent pour l&rsquo;accompagner&nbsp;: blancs secs et fruit&eacute;s, rouges aux riches ar&ocirc;mes, ros&eacute;s  frais et blancs liquoreux<br />
  &nbsp; </p>
<p>&nbsp;</p>
<p><strong><u>CULTURE ET PATRIMOINE</u></strong><u> </u><br />
  Les  Girondins ont une histoire riche, entre guerres m&eacute;di&eacute;vales et si&egrave;cle des  Lumi&egrave;res, &eacute;crivains illustres et culture ancestrale de la vigne. Pendant les  guerres du XXe si&egrave;cle, Bordeaux sera un refuge pour les gouvernements fran&ccedil;ais.  Le patrimoine girondin porte en lui toute cette histoire.<br />
  Vestiges silencieux de  l&rsquo;histoire de la Gironde, les pierres sont de toutes les &eacute;poques, de tous les  styles. Un floril&egrave;ge de cultures, des secrets &agrave; percer... Terre de m&eacute;lange  jusque dans son architecture, la Gironde est &agrave; la fois romane et gothique,  aristocrate et paysanne, baln&eacute;aire, religieuse, militaire.<br />
  Partout,  les villages et les villes sont de v&eacute;ritables d&eacute;paysements : Saint-Emilion et  son &eacute;glise monolithe (construite dans la falaise), Saint-Macaire et sa place du  Mercadiou, Castelmoron d&rsquo;Albret, plus petite commune de France et tant  d&rsquo;autres. Les bastides girondines &ndash; Cr&eacute;on, Cadillac, Libourne&hellip; - sont  aujourd&rsquo;hui comme hier le th&eacute;&acirc;tre du commerce de proximit&eacute; avec les march&eacute;s aux  l&eacute;gumes et au gras.<br />
  Vestiges silencieux de  l&rsquo;histoire de la Gironde, les pierres sont de toutes les &eacute;poques, de tous les  styles. Un floril&egrave;ge de cultures, des secrets &agrave; percer... Terre de m&eacute;lange  jusque dans son architecture, la Gironde est &agrave; la fois romane et gothique,  aristocrate et paysanne, baln&eacute;aire, religieuse, militaire.<br />
  Partout,  les villages et les villes sont de v&eacute;ritables d&eacute;paysements : Saint-Emilion et  son &eacute;glise monolithe (construite dans la falaise), Saint-Macaire et sa place du  Mercadiou, Castelmoron d&rsquo;Albret, plus petite commune de France et tant  d&rsquo;autres. Les bastides girondines &ndash; Cr&eacute;on, Cadillac, Libourne&hellip; - sont  aujourd&rsquo;hui comme hier le th&eacute;&acirc;tre du commerce de proximit&eacute; avec les march&eacute;s aux  l&eacute;gumes et au gras.</p>
A Bordeaux, c&rsquo;est le XVIIIe  si&egrave;cle qui parle, fier et majestueux : la fa&ccedil;ade des quais, le Grand th&eacute;&acirc;tre ou  encore le Palais Rohan. Les immeubles privatifs ont eux aussi une m&eacute;moire avec  leurs balcons en fer forg&eacute;, leurs escaliers en pierre et leurs mascarons.<br />
<br />
A la pointe de Grave, le phare de Cordouan joue les guides maritimes et annonce  l&rsquo;entr&eacute;e de l&rsquo;Estuaire de la Gironde. Class&eacute; monument historique d&egrave;s 1862, il  est encore en activit&eacute; et son architecture suscite toujours l&rsquo;enthousiasme des  petits et des grands.<br />
<br />
A voir aussi : la citadelle de Blaye qui veille toujours sur les Bordelais, la  ville d&rsquo;hiver d&rsquo;Arcachon baign&eacute;e dans le 19e si&egrave;cle avec une kyrielle de styles  architecturaux, et les villages ostr&eacute;icoles, (Jacquets, Canon, Cap-Ferret...)  typiques du bassin d&rsquo;Arcachon...<br />
<br />
Un patrimoine propice aux &eacute;v&eacute;nements culturels<br />
Tout l&rsquo;&eacute;t&eacute;, de juin &agrave; septembre, la Gironde se donne en spectacle avec les &laquo;  Sc&egrave;nes d&rsquo;&eacute;t&eacute; &raquo;. Une centaine de manifestations o&ugrave; toutes les sensibilit&eacute;s ont  droit de cit&eacute; : danse, th&eacute;&acirc;tre, arts de la rue, musique, lecture, cin&eacute;ma. Venus  d&rsquo;horizons divers, les artistes ont tous une id&eacute;e en t&ecirc;te : partager l&rsquo;amour de  leur art dans un esprit convivial et fraternel.
    <br />	<br />
    </td>
  </tr>
</table>
$$INCL:BAS.HTM$$
