

$$IF=:FR:LANGUE$$


    <h2>MENTIONS LEGALES</h2>
    <p>Vous &ecirc;tes actuellement connect&eacute; au site immobilier de la soci&eacute;t&eacute; GUEPARD immobilier.</p>
    <p>Conform&eacute;ment &agrave; la loi, nous vous invitons &agrave; prendre connaissance des pr&eacute;sentes mentions l&eacute;gales, ainsi que toute condition sp&eacute;cifique figurant sur les pages du site, r&eacute;gissant votre utilisation des sites web</p>
    <p><a target="_blank" title="http://www.guepard-immobilier.com" href="">http://www.guepard-immobilier.com</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.info" href="http://www.guepard-immobilier.com">http://www. guepard-immobilier.info</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.org" href="http://www.guepard-immobilier.org">http://www.guepard-immobilier.org</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.biz" href="http://www.guepard-immobilier.biz">http://www.guepard-immobilier.biz</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.net" href="http://www.guepard-immobilier.net">http://www.guepard-immobilier.net</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.fr" href="http://www.guepard-immobilier.fr">http://www.guepard-immobilier.fr</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.be" href="http://www.guepard-immobilier.be">http://www.guepard-immobilier.be</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.eu" href="http://www.guepard-immobilier.eu">http://www.guepard-immobilier.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.fr" href="http://www.guepard-realestate.fr">http://www.guepard-realestate.fr</a><br />
    <a target="_blank" title="http://www.guepard-realestate.co.uk" href="http://www.guepard-realestate.co.uk">http://www.guepard-realestate.co.uk</a><br />
    <a target="_blank" title="http://www.guepard-realestate.info" href="http://www.guepard-realestate.info">http://www.guepard-realestate.info</a><br />
    <a target="_blank" title="http://www.guepard-realestate.biz" href="http://www.guepard-realestate.biz">http://www.guepard-realestate.biz</a><br />
    <a target="_blank" title="http://www.guepard-realestate.org" href="http://www.guepard-realestate.org">http://www.guepard-realestate.org</a><br />
    <a target="_blank" title="http://www.guepard-realestate.com" href="http://www.guepard-realestate.com">http://www.guepard-realestate.com</a><br />
    <a target="_blank" title="http://www.guepard-realestate.net" href="http://www.guepard-realestate.net">http://www.guepard-realestate.net</a><br />
    <a target="_blank" title="http://www.guepard-realestate.be" href="http://www.guepard-realestate.be">http://www.guepard-realestate.be</a><br />
    <a target="_blank" title="http://www.guepard-realestate.eu" href="http://www.guepard-realestate.eu">http://www.guepard-realestate.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ru" href="http://www.guepard-realestate.ru">http://www.guepard-realestate.ru</a><br />
    <a target="_blank" title="http://www.guepard-realestate.cn" href="http://www.guepard-realestate.cn">http://www.guepard-realestate.cn</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ae" href="http://www.guepard-realestate.ae">http://www.guepard-realestate.ae</a></p>
    <p>et vos relations avec GUEPARD immobilier. Ces conditions portent sur vos droits et responsabilit&eacute;s l&eacute;gales applicables d&egrave;s lors que vous utilisez ce site.</p>
    <h3>Editeur du site</h3>
    <p>GUEPARD immobilier<br />
    Si&egrave;ge social : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France<br />
    Immatriculation : Registre du Commerce et des Soci&eacute;t&eacute;s de Paris<br />
    Assurance Responsabilit&eacute; Civile Professionnelle : Lloyd's<br />
    Garantie Financi&egrave;re : Lloyd's<br />
    Carte professionnelle : T13187<br />
    Service clients : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France</p>
    <h3>Directeur de la publication</h3>
    <p>Jean-Christophe Tinoy</p>
    <h3>Droit d&rsquo;auteur / Copyright</h3>
    <p>Tout le contenu figurant sur le site est prot&eacute;g&eacute; par des droits d'auteur, de marques, de bases de donn&eacute;es, ainsi que par d'autres droits de propri&eacute;t&eacute; intellectuelle, et appartient &agrave; GUEPARD immobilier. Le logo GUEPARD immobilier, sa signature &laquo; Territoire exclusif &raquo; et le logo GUEPARD real estate , sa signature &laquo; Exclusive territory &raquo; et tout autre nom de produits, de services et de prestations sont des marques de GUEPARD immobilier.</p>
    <h3>INPI Num&eacute;ro : 3684502.</h3>
    <p>Vous pouvez r&eacute;cup&eacute;rer et afficher le contenu du site sur un &eacute;cran d'ordinateur, imprimer des pages individuelles sur papier et sauvegarder ces pages sous forme &eacute;lectronique sur un disque (mais pas sur un serveur ou un p&eacute;riph&eacute;rique de sauvegarde connect&eacute; &agrave; un r&eacute;seau) &agrave; des fins personnelles (dans le cadre de votre cercle familial) et non commerciales. Toute autre reproduction, modification, copie, distribution ou utilisation &agrave; des fins commerciales de tout ou partie du contenu, sans l'autorisation &eacute;crite de GUEPARD immobilier est strictement interdite.</p>
    <h3>Information</h3>
    <div>L'internaute s'engage :</div>
    <ul>
        <li>&agrave; ne pas exploiter les services de GUEPARD immobilier ou les donn&eacute;es personnelles auxquelles il aurait pu avoir acc&egrave;s</li>
        <li>&agrave; ne pas proposer des produits et services du site de GUEPARD immobilier lui permettant d'obtenir directe ou indirectement une r&eacute;mun&eacute;ration</li>
        <li>&agrave; ne pas limiter l'acc&egrave;s et l'utilisation du site de GUEPARD immobilier</li>
        <li>&agrave; ne modifier aucune mention ou &eacute;l&eacute;ment du site de GUEPARD immobilier</li>
        <li>&agrave; ne pas proc&eacute;der &agrave; l'envoi en masse et non sollicit&eacute; de courriers &eacute;lectroniques ou postaux aupr&egrave;s des autres internautes.</li>
    </ul>
    <p>&nbsp;</p>
    <p>Le non-respect de cette interdiction constitue une contrefa&ccedil;on pouvant engager la responsabilit&eacute; civile et p&eacute;nale du contrefacteur.<br />
    Les pr&eacute;sentes conditions ne vous accordent aucune licence d'utilisation des marques, logos ou photographies de GUEPARD immobilier.</p>
    <h3>Photos</h3>
    <p>La totalit&eacute; des photos pr&eacute;sent&eacute;es sur le site est la propri&eacute;t&eacute; de GUEPARD immobilier.</p>
    <p>GUEPARD immobilier &eacute;dite des publications et services de communication audiovisuelle.</p>
    <h3>Conception et r&eacute;alisation</h3>
    <p>Seloger</p>
    <h3>H&eacute;bergement</h3>
    <p>Seloger</p>
    <h3>Avertissement l&eacute;gal</h3>
    <p>GUEPARD immobilier s'engage &agrave; respecter l'ensemble des lois concernant la mise en place et l'activit&eacute; d'un 	site internet. L'&eacute;diteur attire l'attention des usagers de son site sur les points ci-apr&egrave;s :</p>
    <p>Droit d'acc&egrave;s au fichier informatis&eacute;<br />
    En application de la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l'informatique, aux fichiers et aux libert&eacute;s, chaque internaute dispose des droits d'opposition (article 38 de la loi), d'acc&egrave;s (articles 39, 41 et 42 de la loi) et de rectification (article 40 de la loi) des donn&eacute;es le concernant. Ainsi, il peut exiger que soient rectifi&eacute;es, compl&eacute;t&eacute;es, clarifi&eacute;es, mises &agrave; jour ou effac&eacute;es les informations le concernant qui sont inexactes, incompl&egrave;tes, &eacute;quivoques, p&eacute;rim&eacute;es, ou dont la collecte ou l'utilisation, la communication ou la conservation est interdite.</p>
    <p>GUEPARD immobilier se r&eacute;serve le droit de publier ou non tout ou partie des textes, images et vid&eacute;os qui<br />
    sont propos&eacute;es par les personnes confiant leur bien &agrave; vendre et,ou &agrave; rechercher. L&rsquo;internaute, en proposant  des textes, images, photos et vid&eacute;os les d&eacute;clare &ecirc;tre libres de droit ou reconna&icirc;t les c&eacute;der sans limitation de  temps et accepter leur utilisation dans le cadre du service propos&eacute; sur ses sites (cf. liste de noms de domaines ci-dessus).</p>
    <p>Chaque internaute peut exercer ces droits en &eacute;crivant &agrave; GUEPARD immobilier, 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France, &agrave; l'attention de Jean-Christophe Tinoy.</p>
    <h3>Informatique et libert&eacute;</h3>
    <div>Les informations et donn&eacute;es personnelles saisies sur le site GUEPARD immobilier par les internautes et recueillies par GUEPARD immobilier en qualit&eacute; de responsable de traitement ne seront utilis&eacute;es et ne feront l'objet de communication aux destinataires mentionn&eacute;s ci-apr&egrave;s et d&eacute;clar&eacute;s &agrave; la Commission Nationale de l'Informatique et des Libert&eacute;s que pour les seules finalit&eacute;s :</div>
    <ul>
        <li>de la gestion des demandes de renseignement</li>
        <li>de prospection commerciale</li>
        <li>des alertes e-mail</li>
        <li>de gestion des abonnements &agrave; une &eacute;ventuelle newsletter</li>
    </ul>
    <p>&nbsp;</p>
    <p>Les donn&eacute;es signal&eacute;es par un ast&eacute;risque sur les formulaires et questionnaires sont n&eacute;cessaires &agrave; la gestion des op&eacute;rations mentionn&eacute;es ci-dessus. Le d&eacute;faut de communication d'une donn&eacute;e obligatoire aura pour cons&eacute;quence d'emp&ecirc;cher l'utilisation de la fonctionnalit&eacute;.<br />
    Sauf opposition du titulaire, GUEPARD immobilier pourra &ecirc;tre conduit &agrave; traiter ces informations (notamment par courrier &eacute;lectronique, t&eacute;l&eacute;phone...) &agrave; son profit exclusif ou pour le compte de ses partenaires commerciaux dans le cadre d'op&eacute;rations commerciales.</p>
    <p>L'internaute peut s'opposer &agrave; recevoir des sollicitations commerciales en vue de la pr&eacute;sentation des produits, services et prestations de GUEPARD immobilier ou de ceux propos&eacute;s par GUEPARD immobilier en indiquant qu'il ne souhaite pas &ecirc;tre sollicit&eacute; lors de la collecte de ses donn&eacute;es par l'interm&eacute;diaire d'une case &agrave; cocher ou ult&eacute;rieurement en s'adressant au webmaster.</p>
    <h3>Limitation de Responsabilit&eacute; et Exclusions de Garantie</h3>
    <p>GUEPARD immobilier s&rsquo;engage &agrave; prendre un soin tout particulier dans la v&eacute;racit&eacute; des informations transmises sur le site notamment concernant les sp&eacute;cifications des produits, services et prestations et de maintenir le site &agrave; jour de mani&egrave;re r&eacute;guli&egrave;re. Toutefois, des informations erron&eacute;es ou des omissions pourront &ecirc;tre constat&eacute;es dues notamment &agrave; des erreurs typographiques ou de mise en page. Si vous constatiez quelques erreurs vous &ecirc;tes invit&eacute;s &agrave; nous les indiquer pour qu&rsquo;il soit proc&eacute;d&eacute; aux corrections appropri&eacute;es.</p>
    <p>GUEPARD immobilier se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, de modifier tout &eacute;l&eacute;ment du site. Dans le cadre de sa politique de mise &agrave; jour et d'optimisation du site, GUEPARD immobilier peut d&eacute;cider de modifier les pr&eacute;sentes conditions.<br />
    Toute information dat&eacute;e qui est publi&eacute;e sur le site ne vaut que pour la date pr&eacute;cis&eacute;e, uniquement. Ainsi GUEPARD immobilier se r&eacute;serve le droit de mettre fin &agrave; l&rsquo;une quelconque ou &agrave; toutes ses offres sur Internet sans pr&eacute;avis.</p>
    <p>De surcro&icirc;t, les offres d&rsquo;informations, de produits, de services ou de prestations faites sur le site ne  	constituent ni un quelconque d&eacute;marchage ni une quelconque sollicitation de la part de GUEPARD immobilier vis-&agrave;-vis de quiconque en vue de leur utilisation dans des zones g&eacute;ographiques o&ugrave; la fourniture des informations, produits, services et prestations susmentionn&eacute;s est interdite par la loi.</p>
    <p>GUEPARD immobilier ne peut garantir l'acc&egrave;s ininterrompu au site, ni l'absence totale d'erreurs. Il peut arriver que le service soit interrompu lors de probl&egrave;mes de maintenance ou r&eacute;parations, ou suite &agrave; des probl&egrave;mes informatiques, &agrave; une perturbation du service Internet ou &agrave; d'autres circonstances impr&eacute;vues.<br />
    De m&ecirc;me, GUEPARD immobilier n&rsquo;est pas responsable des retards, difficult&eacute; d&rsquo;utilisation, ou de l&rsquo;incompatibilit&eacute; entre le pr&eacute;sent site et des fichiers, votre navigateur ou tout autre programme d&rsquo;acc&egrave;s au site.</p>
    <p>GUEPARD immobilier ne pourra en aucun cas &ecirc;tre tenu responsable de tout dommage direct ou indirect r&eacute;sultant ou cons&eacute;cutif &agrave; la diffusion par une personne tierce d&rsquo;un virus par l&rsquo;interm&eacute;diaire de notre site et susceptible d&rsquo;infecter votre syst&egrave;me informatique &agrave; la suite de votre connexion &agrave; ce site, &agrave; l&rsquo;utilisation de ce site ou &agrave; la navigation sur ce site. De m&ecirc;me GUEPARD immobilier ne pourra &ecirc;tre responsable de dommage mat&eacute;riel ou accessoire (y compris, mais sans s'y limiter, d&eacute;faillance technique, divulgation de documents confidentiels, perte de donn&eacute;es), ni de tout autre dommage indirect, survenant lors de ou li&eacute;s &agrave; l'utilisation du site.</p>
    <h3>Cookies</h3>
    <p>Les internautes de ce site sont inform&eacute;s que, lors de l'acc&egrave;s &agrave; ce site, des informations peuvent &ecirc;tre temporairement conserv&eacute;es en m&eacute;moire ou sur leur disque dur afin de faciliter la navigation sur le site et de permettre une &eacute;ventuelle utilisation de l'espace personnel. Les internautes du site reconnaissent avoir &eacute;t&eacute; inform&eacute;s de cette pratique et autorisent GUEPARD immobilier &agrave; l'employer. Ils peuvent par ailleurs s'opposer &agrave; l'enregistrement de cookies en employant pour cela les fonctionnalit&eacute;s correspondantes sur leur navigateur. Cependant, GUEPARD immobilier attire l'attention des internautes que, dans un tel cas, l'acc&egrave;s &agrave; certains services du site peut se r&eacute;v&eacute;ler alt&eacute;r&eacute;, voir impossible.</p>
    <p>Nous pourrons recueillir &eacute;galement des informations techniques sur votre ordinateur chaque fois que vous ouvrez une page lors de votre visite sur notre site. Ces informations portent sur votre adresse IP (protocole Internet), le syst&egrave;me d'exploitation utilis&eacute;, le type de navigateur et l'adresse d'un site web de provenance, le cas &eacute;ch&eacute;ant. Nous recueillons ces informations pour am&eacute;liorer la qualit&eacute; de votre exp&eacute;rience pendant votre visite sur notre site, et nous ne vendons ni c&eacute;dons ces informations &agrave; des tierces parties.</p>
    <p>Nous utilisons un logiciel appel&eacute; XiTi, un outil analytique de sites web, nous fournissant un ensemble de donn&eacute;es et un service de suivi des activit&eacute;s des clients sur notre site. Lorsque vous visitez notre site, nous utilisons les cookies pour suivre et recevoir des informations anonymes sur vos activit&eacute;s de recherche sur nos sites web. L'outil XiTi nous permet d'am&eacute;liorer votre exp&eacute;rience en ligne et la convivialit&eacute; de nos sites web. Il n&rsquo;est en aucun cas utilis&eacute; pour recueillir des informations personnelles vous concernant, et n&rsquo;est jamais rapproch&eacute; de votre profil utilisateur si vous &ecirc;tes inscrit sur notre site.</p>
    <p>La plupart des navigateurs acceptent automatiquement ces cookies, mais vous pouvez les supprimer ou activer le rejet des cookies. Chaque navigateur &eacute;tant diff&eacute;rent, vous devez v&eacute;rifier dans le menu &laquo; Aide &raquo; de votre navigateur comment modifier les pr&eacute;f&eacute;rences en mati&egrave;re de cookies. Le comportement du site reste le m&ecirc;me et l&rsquo;ensemble des fonctionnalit&eacute;s sont accessibles.</p>
    <h3>Liens hypertextes</h3>
    <p>Les liens hypertextes mis en oeuvre au sein du site GUEPARD immobilier en direction d'autres sites et,ou de pages personnelles et d'une mani&egrave;re g&eacute;n&eacute;rale vers toutes ressources existantes sur internet ne sauraient engager la responsabilit&eacute; de la soci&eacute;t&eacute; GUEPARD immobilier.</p>
    <h3>Tarification</h3>
    <p>L'acc&egrave;s &agrave; ce site est gratuit, hors fournisseurs d'acc&egrave;s Internet et hors co&ucirc;ts de communications t&eacute;l&eacute;phoniques qui sont factur&eacute;s directement par les op&eacute;rateurs.</p>



$$END$$

$$IF=:RU:LANGUE$$
    <h2>Правовая информация</h2>
    <p>Вы находитесь на интернет-сайте агентства недвижимости GUEPARD недвижимость.</p>
    <p>В соответствии с действующим законодательством, мы предлагаем вам ознакомиться с нижеприведенной юридической информацией, а также со специальными условиями, приведенными на странице сайта, устанавливающими порядок пользования веб-сайтами</p>
    <p><a href="" title="http://www.guepard-immobilier.com" target="_blank">http://www.guepard-immobilier.com</a><br />
    <a href="http://www.guepard-immobilier.com" title="http://www.guepard-immobilier.info" target="_blank">http://www. guepard-immobilier.info</a><br />
    <a href="http://www.guepard-immobilier.org" title="http://www.guepard-immobilier.org" target="_blank">http://www.guepard-immobilier.org</a><br />
    <a href="http://www.guepard-immobilier.biz" title="http://www.guepard-immobilier.biz" target="_blank">http://www.guepard-immobilier.biz</a><br />
    <a href="http://www.guepard-immobilier.net" title="http://www.guepard-immobilier.net" target="_blank">http://www.guepard-immobilier.net</a><br />
    <a href="http://www.guepard-immobilier.fr" title="http://www.guepard-immobilier.fr" target="_blank">http://www.guepard-immobilier.fr</a><br />
    <a href="http://www.guepard-immobilier.be" title="http://www.guepard-immobilier.be" target="_blank">http://www.guepard-immobilier.be</a><br />
    <a href="http://www.guepard-immobilier.eu" title="http://www.guepard-immobilier.eu" target="_blank">http://www.guepard-immobilier.eu</a><br />
    <a href="http://www.guepard-realestate.fr" title="http://www.guepard-realestate.fr" target="_blank">http://www.guepard-realestate.fr</a><br />
    <a href="http://www.guepard-realestate.co.uk" title="http://www.guepard-realestate.co.uk" target="_blank">http://www.guepard-realestate.co.uk</a><br />
    <a href="http://www.guepard-realestate.info" title="http://www.guepard-realestate.info" target="_blank">http://www.guepard-realestate.info</a><br />
    <a href="http://www.guepard-realestate.biz" title="http://www.guepard-realestate.biz" target="_blank">http://www.guepard-realestate.biz</a><br />
    <a href="http://www.guepard-realestate.org" title="http://www.guepard-realestate.org" target="_blank">http://www.guepard-realestate.org</a><br />
    <a href="http://www.guepard-realestate.com" title="http://www.guepard-realestate.com" target="_blank">http://www.guepard-realestate.com</a><br />
    <a href="http://www.guepard-realestate.net" title="http://www.guepard-realestate.net" target="_blank">http://www.guepard-realestate.net</a><br />
    <a href="http://www.guepard-realestate.be" title="http://www.guepard-realestate.be" target="_blank">http://www.guepard-realestate.be</a><br />
    <a href="http://www.guepard-realestate.eu" title="http://www.guepard-realestate.eu" target="_blank">http://www.guepard-realestate.eu</a><br />
    <a href="http://www.guepard-realestate.ru" title="http://www.guepard-realestate.ru" target="_blank">http://www.guepard-realestate.ru</a><br />
    <a href="http://www.guepard-realestate.cn" title="http://www.guepard-realestate.cn" target="_blank">http://www.guepard-realestate.cn</a><br />
    <a href="http://www.guepard-realestate.ae" title="http://www.guepard-realestate.ae" target="_blank">http://www.guepard-realestate.ae</a></p>
    <p>и построения взаимоотношений с GUEPARD недвижимость. Эти условия включают ваши права и ответственность, применимые к пользователям сайта.</p>
    <h3>Редактор сайта</h3>
    <p>GUEPARD недвижимость<br />
    Головной офис: 21 rue Henri Rochefort &ndash; 75008 Париж &ndash; Франция<br />
    Телефон: +33 (0) 1 5660 5268<br />
    Регистрация: Торговый реестр Парижа<br />
    Страхование от профессиональной гражданской ответственности: Lloyd's<br />
    Финансовые гарантии: Lloyd's<br />
    Профессиональное удостоверение: T13187<br />
    Клиентская служба: 21 rue Henri Rochefort &ndash; 75008 Париж &ndash; Франция</p>
    <h3>Главный редактор</h3>
    <p>Жан-Кристоф Тинуа</p>
    <h3>Авторские права / Копирайт</h3>
    <p>Все содержимое сайта защищено авторскими правами, правами на товарный знак, правами на базу данных, а также другими правами на интеллектуальную собственность, которые принадлежат GUEPARD недвижимость.<br />
    Логотип GUEPARD недвижимость, подпись &laquo;Эксклюзивная территория&raquo; и логотип GUEPARD real estate, подпись &laquo;Exclusive territory &raquo; и все другие названия продуктов и услуг защищены товарным знаком GUEPARD недвижимость.<br />
    &nbsp;</p>
    <h3>Номер INPI: 3684502</h3>
    <p>Вы можете использовать и отображать содержимое сайта на экране компьютера, печатать отдельные страницы на бумаге и сохранять эти страницы в электронном виде на жестком диске (но не на сервере или на съемном устройстве, подключенном к сети) для личного пользования (для использования в семье) и не для коммерческого использования. Любое другое воспроизведение, изменение, копирование, распространение или использование в коммерческих целях всей или части информации без разрешения GUEPARD недвижимость строго запрещено.</p>
    <h3>Информация</h3>
    <div>Пользователь сети интернет обязуется :</div>
    <ul>
        <li>не использовать услуги, предоставляемые GUEPARD недвижимость, или личные данные, к которым получает доступ</li>
        <li>не предлагать продукты и услуги сайта GUEPARD недвижимость с целью получения прямого или косвенного дохода</li>
        <li>не ограничивать доступ и использование информации с сайта GUEPARD недвижимость</li>
        <li>не вносить какие-либо изменения в тексты или содержание сайта GUEPARD недвижимость</li>
        <li>не проводить массовую рассылку без разрешения по электронной почте или по почте другим пользователям интернета.</li>
    </ul>
    <p>Нарушение этих запретов является нарушением авторских прав, преследуемым по гражданскому и уголовному законодательству.<br />
    Настоящие условия не являются лицензией на использование товарных знаков, логотипов или фотографий GUEPARD недвижимость.</p>
    <h3>Фотографии</h3>
    <p>Все фотографии, опубликованные на сайте, являются собственностью GUEPARD недвижимость.</p>
    <p>GUEPARD недвижимость вправе вносить изменения в публикации и услуги аудиовизуальной связи.</p>
    <h3>Концепция и реализация</h3>
    <p>Seloger</p>
    <h3>Хостинг</h3>
    <p>Seloger</p>
    <h3>Правовое предупреждение</h3>
    <p>GUEPARD недвижимость обязуется соблюдать законодательство, касающееся создания и пользования интернет-сайтами. Редактор обращает внимание пользователей своего веб-сайта на следующие пункты:</p>
    <p>Право доступа к электронной картотеке<br />
    В рамках применения закона № 78-17 от 6 января 1978 года об информатике, файлах и свободах, каждый пользователь интернета располагает правом на представление возражений (статья 38 закона), доступа (статьи 39, 41 и 42 закона) и внесения изменений (статья 40 закона) в касающиеся его данные. Таким образом, он вправе потребовать внесения изменений в эту информацию, а также дополнения, пояснения, обновления или удаления касающейся его информации, которую он сочтет неточной, двусмысленной, устаревшей, а также если ее сбор или использование, сообщение или хранение запрещено.</p>
    <p>GUEPARD недвижимость оставляет за собой право публиковать или не публиковать все или часть текстов, изображений и видеороликов, которые предоставляются лицами, поручающими нам продажу или поиск недвижимого имущества. Пользователь сети интернет, предлагающий эти тексты, изображения, фотографии и видеоролики, заявляет, что они не обременены авторским правом, или передает это авторское право без ограничения по времени и соглашается с их использованием в рамках услуг, предлагаемых на сайте (см. перечень доменов ниже).</p>
    <p>Каждый пользователь интернета может пользоваться своими правами, предварительно уведомив в письменной форме GUEPARD недвижимость, расположенное по адресу 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France, на имя Жана-Кристофа Тинуа (Jean-Christophe Tinoy).</p>
    <h3>Информация и свободы</h3>
    <div>Информация и личные данные, введенные на сайте GUEPARD недвижимость, пользователями интернета и собранные GUEPARD недвижимость в качестве ответственного за обработку информации, не будут использованы и переданы указанным адресатам, указанным ниже и зарегистрированным в Национальной комиссии по информатике и свободам только в целях:</div>
    <ul>
        <li>управления запросами сведений,</li>
        <li>изучения рынка сбыта,</li>
        <li>электронной рассылки,</li>
        <li>управления электронными новостными подписками</li>
    </ul>
    <p>&nbsp;</p>
    <p>Данные, помеченные в формулярах и вопросниках звездочкой, необходимы для управления вышеуказанных операций. В случае отказа от указания обязательных сведений, приводит к невозможности воспользоваться всеми возможностями информационной системы.<br />
    Если владелец информации не возражает, GUEPARD недвижимость вправе обрабатывать эту информацию (в частности по электронной почте, телефону&hellip;) исключительно в своих интересах или в интересах своих торговых партнеров в рамках коммерческих сделок.</p>
    <p>Пользователь интернета вправе отказаться от получения коммерческих предложений, направляемых с целью презентации продуктов и услуг GUEPARD недвижимость или предлагаемых GUEPARD недвижимость, указав, что не желает получать информацию в момент указания своих данных, пометив соответствующую галочку, или впоследствии, обратившись к разработчику веб-сайта.</p>
    <h3>Ограничение ответственности и исключения из гарантии</h3>
    <p>GUEPARD недвижимость обязуется очень тщательно проверять верность информации, указываемой на сайте, в частности, в том, что касается спецификации продуктов и услуг, а также регулярно обновлять информацию, приведенную на сайте. Однако, причиной неверной или неполной информации могут быть опечатки или неправильная верстка. Если вы найдете на сайте ошибки, просьба проинформировать нас об этом, чтобы мы внесли соответствующие исправления.</p>
    <p>GUEPARD недвижимость оставляет за собой право по своему усмотрению вносить изменения в любой элемент сайта. В рамках политики по обновлению и оптимизации сайта, GUEPARD недвижимость вправе изменять настоящие условия.<br />
    Любая датированная информация, публикуемая на сайте, действует только на день публикации. Таким образом, GUEPARD недвижимость оставляет за собой право отменить несколько или все предложения, опубликованные в интернете, без предварительного уведомления.</p>
    <p>Кроме того предложения информационного характера, а также предложения продуктов и услуг, приведенные на сайте, не являются объектами продажи по месту жительства или работы или коммерческих предложений со стороны GUEPARD недвижимость с целью использования в географических зонах, где предоставление вышеуказанной информации, продуктов и услуг запрещено по закону</p>
    <p>GUEPARD недвижимость не может гарантировать беспрерывный доступ к сайту или полное отсутствие ошибок. Может случиться, что служба будет приостановлена по причине технического обслуживания или ремонта, либо по причине возникновения технических проблем, нарушения работы интернета или при других непредвиденных обстоятельствах. Аналогичным образом GUEPARD недвижимость не может быть привлечено к ответственности в случае задержек, сложностей с использованием или несовместимости настоящего сайта и файлов с вашим браузером или другой программой доступа к сайту.&nbsp;</p>
    <p>GUEPARD недвижимость ни в коем случае не может быть привлечено к ответственности в случае нанесения прямого или косвенного ущерба, вытекающего или возникшего вследствие распространения третьим лицом вируса через наш веб-сайт и заразившего вашу компьютерную систему в результате посещения сайта, его использования или навигации по сайту. Кроме того, GUEPARD недвижимость не может быть привлечено к ответственности в случае причинения материального или побочного ущерба (в том числе, но не только, в случае технической поломки, распространения конфиденциальных документов, потери данных), или любого иного косвенного ущерба, причиняемого в процессе или вследствие пользования сайтом.</p>
    <h3>Куки</h3>
    <p>Пользователи этого сайта информируются о том, что в момент посещения сайта некоторая информация может быть временно сохранена в памяти или на жестком диске компьютера для упрощения навигации на сайте и чтобы позволить пользователю воспользоваться личным кабинетом. Пользователи сайта признают, что были проинформированы об этой политике и разрешают GUEPARD недвижимость ее применять. Кроме того, они вправе отказаться от записи данных куки, воспользовавшись соответствующей функцией браузера. Однако GUEPARD недвижимость обращает внимание пользователей интернета, что в таком доступ к некоторым службам может оказаться невозможным.</p>
    <p>Мы вправе собирать техническую информацию о вашем компьютере каждый раз, когда вы открываете веб-страницу, посещая ниш сайт. Эта информация включает ваш IP адрес (протокол интернет), используемую операционную систему, тип браузера и, в некоторых случаях, адрес исходного веб-сайта. Мы собираем эту информацию для улучшения качества обслуживания на нашем сайте и обязуемся не продавать и не передавать эту информацию третьим лицам.</p>
    <p>Мы используем программу XiTi и инструмент для анализа веб-сайтов, которые позволяют нам получить все необходимые данные и позволяют отслеживать деятельность наших клиентов на сайте. Когда вы посещаете наш сайт, мы используем куки для отслеживания и получения анонимной информации о вашей поисковой деятельности на наших веб-сайтах. Инструмент XiTi позволяет нам улучшить обслуживание на наших сайтах и сделать его более персонализированным. Этот инструмент ни в коем случае не используется для сбора информации личного характера, в том числе той персональной информации, которую вы указали в личном кабинете на нашем сайте.</p>
    <p>Большинство браузеров принимают куки автоматически, но вы можете их удалить или активировать блокировку куки. Так как все браузеры разные, вы можете уточнить в меню &laquo;Помощь&raquo; вашего браузера, как изменить настройки куки. При этом поведение сайта не меняется, а все функции остаются доступными.</p>
    <h3>Гипертекстовые ссылки</h3>
    <p>GUEPARD недвижимость&nbsp; не несет ответственности по гипертекстовым ссылкам, имеющимся на сайте GUEPARD недвижимость, и позволяющим переходить на другие сайты и/или личные страницы и, в более широком смысле, дающим доступ ко всем имеющимся Интернет-ресурсам.</p>
    <h3>Тарификация</h3>
    <p>Доступ на сайт является бесплатным, за исключением оплаты услуг доступа к интернету, взимаемых вашим провайдером, и расходов на телефонную связь, размер которых устанавливается непосредственно операторами.</p>
$$END$$

$$IF=:ES:LANGUE$$
    <h2>Menciones legales</h2>
    <p>Usted est&aacute; actualmente conectado al sitio inmobiliario de la sociedad GUEPARD real estate.</p>
    <p>De conformidad con la ley, le invitamos a tomar conocimiento de las presentes menciones legales, as&iacute; como de toda condici&oacute;n espec&iacute;fica incluida en las p&aacute;ginas, del sitio, que rigen su uso de los sitios web</p>
    <p><a target="_blank" title="http://www.guepard-immobilier.com" href="">http://www.guepard-immobilier.com</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.info" href="http://www.guepard-immobilier.com">http://www. guepard-immobilier.info</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.org" href="http://www.guepard-immobilier.org">http://www.guepard-immobilier.org</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.biz" href="http://www.guepard-immobilier.biz">http://www.guepard-immobilier.biz</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.net" href="http://www.guepard-immobilier.net">http://www.guepard-immobilier.net</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.fr" href="http://www.guepard-immobilier.fr">http://www.guepard-immobilier.fr</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.be" href="http://www.guepard-immobilier.be">http://www.guepard-immobilier.be</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.eu" href="http://www.guepard-immobilier.eu">http://www.guepard-immobilier.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.fr" href="http://www.guepard-realestate.fr">http://www.guepard-realestate.fr</a><br />
    <a target="_blank" title="http://www.guepard-realestate.co.uk" href="http://www.guepard-realestate.co.uk">http://www.guepard-realestate.co.uk</a><br />
    <a target="_blank" title="http://www.guepard-realestate.info" href="http://www.guepard-realestate.info">http://www.guepard-realestate.info</a><br />
    <a target="_blank" title="http://www.guepard-realestate.biz" href="http://www.guepard-realestate.biz">http://www.guepard-realestate.biz</a><br />
    <a target="_blank" title="http://www.guepard-realestate.org" href="http://www.guepard-realestate.org">http://www.guepard-realestate.org</a><br />
    <a target="_blank" title="http://www.guepard-realestate.com" href="http://www.guepard-realestate.com">http://www.guepard-realestate.com</a><br />
    <a target="_blank" title="http://www.guepard-realestate.net" href="http://www.guepard-realestate.net">http://www.guepard-realestate.net</a><br />
    <a target="_blank" title="http://www.guepard-realestate.be" href="http://www.guepard-realestate.be">http://www.guepard-realestate.be</a><br />
    <a target="_blank" title="http://www.guepard-realestate.eu" href="http://www.guepard-realestate.eu">http://www.guepard-realestate.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ru" href="http://www.guepard-realestate.ru">http://www.guepard-realestate.ru</a><br />
    <a target="_blank" title="http://www.guepard-realestate.cn" href="http://www.guepard-realestate.cn">http://www.guepard-realestate.cn</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ae" href="http://www.guepard-realestate.ae">http://www.guepard-realestate.ae</a></p>
    <p>y sus relaciones con GUEPARD real estate. Estas condiciones se refieren a sus derechos y responsabilidad legales aplicables desde el momento en que usted utiliza este sitio.</p>
    <h3>Editor del sitio</h3>
    <p>GUEPARD real estate<br />
    Sede social : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France<br />
    Matricula : Registre du Commerce et des Soci&eacute;t&eacute;s de Paris<br />
    Seguro de responsabilidad civil profesional: Lloyd's<br />
    Garant&iacute;a financiera : Lloyd's<br />
    Tarjeta profesional : T13187 <br />
    Servicio a la clientela : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; Francia</p>
    <h3>Director de la publicaci&oacute;n</h3>
    <p>Jean-Christophe Tinoy</p>
    <h3>Derechos de autor / Copyright</h3>
    <p>La totalidad del contenido incluido en el sitio est&aacute; protegida por derechos de autor, de marcas, de bases de datos, as&iacute; como por otros derechos de propiedad intelectual, y es propiedad de GUEPARD real estate.<br />
    El logotipo GUEPARD real estate, su signatura &quot;Territoire exclusif&quot; y el logotipo GUEPARD real estate, su signatura &quot;Exclusive territory&quot; y todo otro nombre de producto, servicios y prestaciones son marcas de GUEPARD real estate.</p>
    <h3>INPI n&uacute;mero : 3684502.</h3>
    <p>Usted est&aacute; autorizado a recuperar y visualizar el contenido del sitio en una pantalla de ordenador, imprimir p&aacute;ginas individuales en papel y archivar estas p&aacute;ginas en formato electr&oacute;nico en un disco (pero no en un servidor o un perif&eacute;rico de archivamiento conectado a una red) con fines personales (en el marco de su c&iacute;rculo familiar) y no comerciales. Est&aacute; terminantemente prohibida toda otra reproducci&oacute;n, modificaci&oacute;n, copia, distribuci&oacute;n o uso con fines comerciales, de la totalidad o parte del contenido, sin la autorizaci&oacute;n escrita de GUEPARD real estate.</p>
    <h3><!--[if gte mso 9]><xml>
    <o:OfficeDocumentSettings>
    <o:AllowPNG />
    <o:PixelsPerInch>72</o:PixelsPerInch>
    <o:TargetScreenSize>1024x768</o:TargetScreenSize>
    </o:OfficeDocumentSettings>
    </xml><![endif]--><!--[if gte mso 9]><xml>
    <w:WordDocument>
    <w:View>Normal</w:View>
    <w:Zoom>0</w:Zoom>
    <w:HyphenationZone>21</w:HyphenationZone>
    <w:PunctuationKerning />
    <w:ValidateAgainstSchemas />
    <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
    <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
    <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
    <w:Compatibility>
    <w:BreakWrappedTables />
    <w:SnapToGridInCell />
    <w:WrapTextWithPunct />
    <w:UseAsianBreakRules />
    <w:DontGrowAutofit />
    </w:Compatibility>
    <w:DoNotOptimizeForBrowser />
    </w:WordDocument>
    </xml><![endif]--><!--[if gte mso 9]><xml>
    <w:LatentStyles DefLockedState="false" LatentStyleCount="156">
    </w:LatentStyles>
    </xml><![endif]--><!--[if gte mso 10]>
    <style>
    /* Style Definitions */
    table.MsoNormalTable
    {mso-style-name:"Tableau Normal";
    mso-tstyle-rowband-size:0;
    mso-tstyle-colband-size:0;
    mso-style-noshow:yes;
    mso-style-parent:"";
    mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
    mso-para-margin:0cm;
    mso-para-margin-bottom:.0001pt;
    mso-pagination:widow-orphan;
    font-size:10.0pt;
    font-family:"Times New Roman";
    mso-ansi-language:#0400;
    mso-fareast-language:#0400;
    mso-bidi-language:#0400;}
    </style>
    <![endif]--></h3>
    <p class="MsoNormal" style="text-align: justify;"><b><span style="font-size: 10pt; font-family: Arial;">Informaci&oacute;n</span></b></p>
    <div>El internauta se compromete a:</div>
    <ul>
        <li>no explotar los servicios de GUEPARD real estate o los datos personales a los cuales haya podido acceder;</li>
        <li>no proponer productos y servicios del sitio de GUEPARD real estate que le permitan obtener directa o indirectamente una remuneraci&oacute;n;</li>
        <li>no limitar el acceso y el uso del sitio de GUEPARD real estate;</li>
        <li>no modificar ninguna menci&oacute;n o elemento del sitio de GUEPARD real estate</li>
        <li>no proceder al env&iacute;o masivo y no solicitado de correos electr&oacute;nicos o postales a los internautas.</li>
    </ul>
    <p>El incumplimiento de esta prohibici&oacute;n constituye una infracci&oacute;n que puede comprometer la responsabilidad civil y penal del infractor. <br />
    Las presentes condiciones no le conceden ninguna licencia de uso de las marcas, logotipos o fotograf&iacute;as de GUEPARD real estate.&nbsp;</p>
    <h3>Fotograf&iacute;as</h3>
    <p>La totalidad de las fotograf&iacute;as presentadas en el sitio es propiedad de GUEPARD real estate.</p>
    <p>GUEPARD real estate edita publicaciones y servicios de comunicaci&oacute;n audiovisual.</p>
    <h3>Dise&ntilde;o y realizaci&oacute;n</h3>
    <p>Seloger</p>
    <h3>Alojamiento</h3>
    <p>Seloger</p>
    <h3>Advertencia legal</h3>
    <p>GUEPARD real estate se compromete a respetar el conjunto de las leyes concernientes a la creaci&oacute;n y la actividad de un sitio internet. El editor llama la atenci&oacute;n de los usuarios de su sitio sobre lo siguiente:</p>
    <p>Derecho de acceso al archivo informatizado<br />
    En aplicaci&oacute;n de la ley n&deg;78-17 del 5 de enero de 1978 relativa a la inform&aacute;tica, archivos y libertades, todo internauta dispone de los derechos de oposici&oacute;n (art&iacute;culo 38 de la ley), acceso (art&iacute;culos 39, 41 y 42 de la ley) y rectificaci&oacute;n (art&iacute;culo 40 de la ley) de los datos que le conciernan. Por consiguiente, puede exigir que sean rectificados, completados, esclarecidos, actualizados o borrados los datos que le conciernan, cuando estos sean inexactos, incompletos, equ&iacute;vocos, desactualizados o cuya recolecci&oacute;n o uso, comunicaci&oacute;n o conservaci&oacute;n est&eacute;n prohibidas.</p>
    <p>GUEPARD real estate se reserva el derecho a publicar (o no) la totalidad o parte de los textos, im&aacute;genes y v&iacute;deos propuestos por las personas que le conf&iacute;an la venta o la b&uacute;squeda de un bien. Al proponer textos, im&aacute;genes, fotograf&iacute;as y v&iacute;deos, el internauta declara que estos est&aacute;n libres de derechos o reconoce cederlos sin l&iacute;mite de tiempo y aceptar su uso en el marco del servicio propuesto en sus sitios (cf. lista de nombres de dominio arriba presentada).</p>
    <p>Cada internauta puede ejercer estos derechos escribiendo a GUEPARD real estate, 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France, a la atenci&oacute;n de Jean-Christophe Tinoy.</p>
    <h3>Inform&aacute;tica y libertad</h3>
    <div>Las informaciones y datos personales introducidos en el sitio GUEPARD real estate por los internautas y recopilados por GUEPARD real estate, en su calidad de responsable del tratamiento, ser&aacute;n utilizados y ser&aacute;n objeto de comunicaci&oacute;n a los destinatarios mencionados a continuaci&oacute;n y declarados a la Comisi&oacute;n Nacional de Inform&aacute;tica y Libertades, &uacute;nicamente con las siguientes finalidades:</div>
    <ul>
        <li>gesti&oacute;n de las solicitudes de informaci&oacute;n</li>
        <li>prospecci&oacute;n comercial</li>
        <li>alertas por correo electr&oacute;nico</li>
        <li>gesti&oacute;n de los abonos a una eventual newsletter</li>
    </ul>
    <p>Los datos se&ntilde;alados con un asterisco en los formularios y cuestionarios son necesarios para la gesti&oacute;n de las operaciones arriba mencionadas. La falta de comunicaci&oacute;n de un dato obligatorio tendr&aacute; como consecuencia impedir el uso de la funcionalidad.<br />
    Salvo oposici&oacute;n del titular, GUEPARD real estate podr&aacute; requerir tratar estas informaciones (en particular por correo electr&oacute;nico, tel&eacute;fono, etc.) en su beneficio exclusivo o de sus socios comerciales, en el marco de operaciones comerciales.</p>
    <p>El internauta puede oponerse a la recepci&oacute;n de las solicitaciones comerciales en vista de la presentaci&oacute;n de los productos, servicios y prestaciones de GUEPARD real estate o de aquellos propuestos por&nbsp; GUEPARD real estate, indicando que no desea ser solicitado durante la recolecci&oacute;n de sus datos, mediante el marcado de una casilla o, ulteriormente,&nbsp; entrando en contacto con el web m&aacute;ster.</p>
    <h3>Limitaci&oacute;n de responsabilidad y exclusiones de garant&iacute;a</h3>
    <p>GUEPARD real estate se compromete a prestar una atenci&oacute;n particular a la veracidad de las informaciones transmitidas mediante el sitio, en particular en lo que se refiere a las especificaciones de los productos, servicios y prestaciones, y mantener el sitio actualizado de manera regular. Sin embargo, podr&iacute;a constatarse informaciones err&oacute;neas u omisiones, debido, en particular, a errores tipogr&aacute;ficos o de compaginaci&oacute;n. Si usted constatara alg&uacute;n error, le rogamos indic&aacute;rnoslo, para proceder a las correcciones apropiadas.</p>
    <p>GUEPARD real estate se reserva el derecho, a su criterio exclusivo, a modificar todo elemento del sitio. En el marco de su pol&iacute;tica de actualizaci&oacute;n y optimizaci&oacute;n del sitio, GUEPARD real estate puede decidir modificar las presentes condiciones.<br />
    Toda informaci&oacute;n fechada publicada en el sitio tiene validez &uacute;nicamente para la fecha indicada. Por consiguiente, GUEPARD real estate se reserva el derecho a poner fin a cualquiera (o la totalidad) de sus ofertas por Internet, sin previo aviso.</p>
    <p>Adem&aacute;s, las ofertas de informaci&oacute;n, productos, servicios o prestaciones presentadas en el sitio no constituyen ni corredur&iacute;a ni solicitaci&oacute;n de parte de GUEPARD real estate, en vista de su utilizaci&oacute;n en zonas geogr&aacute;ficas donde el suministro de las informaciones, productos, servicios y prestaciones arriba mencionadas est&aacute; prohibido por la ley.</p>
    <p>GUEPARD real estate no puede garantizar el acceso ininterrumpido al sitio, ni la ausencia total de errores.<br />
    Puede ocurrir que el servicio sea interrumpido debido a problemas de mantenimiento o reparaci&oacute;n, o a problemas inform&aacute;ticos, perturbaciones en el servicio Internet u otras circunstancias imprevistas. De la misma manera, GUEPARD real estate declina toda responsabilidad por los retrasos, dificultades de uso o incompatibilidad entre el presente sitio y los archivos, su navegador o todo otro programa de acceso al sitio.</p>
    <p>Bajo ninguna circunstancia podr&aacute; considerarse a GUEPARD real estate como responsable por todo da&ntilde;o, directo o indirecto, resultante o consecutivo a la difusi&oacute;n por terceros de un virus por intermedio de nuestro sitio y que pueda infectar su sistema inform&aacute;tico tras la conexi&oacute;n a este sitio, el uso de este sitio o la navegaci&oacute;n por este sitio. De la misma manera, GUEPARD real estate declina toda responsabilidad por los da&ntilde;os materiales o accesorios (incluidos - lista no limitativa - fallos t&eacute;cnicos, divulgaci&oacute;n de documentos confidenciales, p&eacute;rdida de datos), as&iacute; como de todo otro da&ntilde;o indirecto, provocado o vinculado al uso del sitio.</p>
    <h3>Cookies</h3>
    <p>Los internautas de este sitio est&aacute;n informados que, durante el acceso a este sitio, puede guardarse temporalmente informaciones en la memoria o en el disco duro, a fin de facilitar la navegaci&oacute;n por el sitio y permitir una eventual utilizaci&oacute;n del espacio personal. Los internautas del sitio reconocen haber sido informados de esta pr&aacute;ctica y autorizan a GUEPARD real estate a utilizarla. No obstante, estos pueden oponerse al registro de cookies, utilizando para ello las funcionalidades correspondientes de su navegador. Sin embargo, GUEPARD real estate llama la atenci&oacute;n de los internautas sobre el hecho de que, en dicho caso, puede alterarse, e incluso imposibilitarse, el acceso a ciertos servicios del sitio.</p>
    <p>Podremos recopilar igualmente informaciones t&eacute;cnicas sobre su ordenador, cada vez que usted abra una p&aacute;gina durante su visita a nuestro sitio. Estas informaciones corresponden a su direcci&oacute;n IP (protocolo internet), al sistema operativo utilizado, al tipo de navegador y a la direcci&oacute;n de un sitio web de proveniencia, dado el caso. Recopilamos estas informaciones a fin de mejorar la calidad de su experiencia durante su visita a nuestro sitio y no vendemos ni cedemos estas informaciones a terceros.</p>
    <p>Utilizamos un software denominado XiTi, herramienta anal&iacute;tica de sitios web, la cual nos suministra un conjunto de datos y un servicio de seguimiento de las actividades de los clientes en nuestro sitio. Cuando usted visita nuestro sitio, utilizamos los cookies para seguir y recibir informaciones an&oacute;nimas sobre sus actividades de b&uacute;squeda en nuestros sitios web. La herramienta XiTi nos permite mejorar su experiencia en l&iacute;nea y la facilidad de uso de nuestros sitios web. Bajo ninguna circunstancie esta se utiliza para recopilar informaciones personales sobre usted y nunca es cotejada a su perfil de usuario, si usted est&aacute; inscrito en nuestro sitio.</p>
    <p>La mayor&iacute;a de los navegadores aceptan autom&aacute;ticamente estos cookies, pero usted puede suprimirlos o activar el rechazo de los cookies. Puesto que cada navegador es diferente, usted debe verificar en el men&uacute; &quot;Ayuda&quot; de su navegador la manera como modificar las preferencias en materia de cookies. El comportamiento del sitio contin&uacute;a invariable y puede accederse al conjunto de las funcionalidades.</p>
    <h3>V&iacute;nculos hipertexto</h3>
    <p>Los v&iacute;nculos hipertexto implementados al interior del sitio GUEPARD real estate, orientados hacia otros sitios y/o p&aacute;ginas personales y, de manera general, hacia todos los recursos existentes en la Internet, no comprometen la responsabilidad de la sociedad GUEPARD real estate.</p>
    <h3>Tarificaci&oacute;n</h3>
    <p>El acceso a este sitio es gratuito, con excepci&oacute;n del coste de los proveedores de acceso Internet y de los costes de comunicaci&oacute;n telef&oacute;nica, los cuales son facturados directamente por los operadores.</p>
$$END$$

$$IF=:EN:LANGUE$$

    <h2>Legal notices</h2>
    <p>You are currently connected to the real estate website of the company GUEPARD real estate.</p>
    <p>In accordance with the law, we would ask you to read these legal notices, and all the specific conditions shown on the website&rsquo;s pages, governing your use of the websites</p>
    <p><a href="" title="http://www.guepard-immobilier.com" target="_blank">http://www.guepard-immobilier.com</a><br />
    <a href="http://www.guepard-immobilier.com" title="http://www.guepard-immobilier.info" target="_blank">http://www. guepard-immobilier.info</a><br />
    <a href="http://www.guepard-immobilier.org" title="http://www.guepard-immobilier.org" target="_blank">http://www.guepard-immobilier.org</a><br />
    <a href="http://www.guepard-immobilier.biz" title="http://www.guepard-immobilier.biz" target="_blank">http://www.guepard-immobilier.biz</a><br />
    <a href="http://www.guepard-immobilier.net" title="http://www.guepard-immobilier.net" target="_blank">http://www.guepard-immobilier.net</a><br />
    <a href="http://www.guepard-immobilier.fr" title="http://www.guepard-immobilier.fr" target="_blank">http://www.guepard-immobilier.fr</a><br />
    <a href="http://www.guepard-immobilier.be" title="http://www.guepard-immobilier.be" target="_blank">http://www.guepard-immobilier.be</a><br />
    <a href="http://www.guepard-immobilier.eu" title="http://www.guepard-immobilier.eu" target="_blank">http://www.guepard-immobilier.eu</a><br />
    <a href="http://www.guepard-realestate.fr" title="http://www.guepard-realestate.fr" target="_blank">http://www.guepard-realestate.fr</a><br />
    <a href="http://www.guepard-realestate.co.uk" title="http://www.guepard-realestate.co.uk" target="_blank">http://www.guepard-realestate.co.uk</a><br />
    <a href="http://www.guepard-realestate.info" title="http://www.guepard-realestate.info" target="_blank">http://www.guepard-realestate.info</a><br />
    <a href="http://www.guepard-realestate.biz" title="http://www.guepard-realestate.biz" target="_blank">http://www.guepard-realestate.biz</a><br />
    <a href="http://www.guepard-realestate.org" title="http://www.guepard-realestate.org" target="_blank">http://www.guepard-realestate.org</a><br />
    <a href="http://www.guepard-realestate.com" title="http://www.guepard-realestate.com" target="_blank">http://www.guepard-realestate.com</a><br />
    <a href="http://www.guepard-realestate.net" title="http://www.guepard-realestate.net" target="_blank">http://www.guepard-realestate.net</a><br />
    <a href="http://www.guepard-realestate.be" title="http://www.guepard-realestate.be" target="_blank">http://www.guepard-realestate.be</a><br />
    <a href="http://www.guepard-realestate.eu" title="http://www.guepard-realestate.eu" target="_blank">http://www.guepard-realestate.eu</a><br />
    <a href="http://www.guepard-realestate.ru" title="http://www.guepard-realestate.ru" target="_blank">http://www.guepard-realestate.ru</a><br />
    <a href="http://www.guepard-realestate.cn" title="http://www.guepard-realestate.cn" target="_blank">http://www.guepard-realestate.cn</a><br />
    <a href="http://www.guepard-realestate.ae" title="http://www.guepard-realestate.ae" target="_blank">http://www.guepard-realestate.ae</a></p>
    <p>and your relationship with GUEPARD real estate.&nbsp; These conditions relate to your legal rights and responsibilities, applicable as soon as you use this site.</p>
    <h3>Site publisher</h3>
    <p>GUEPARD real estate<br />
    Head office : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France</p>
    <p>Registration : Registre du Commerce et des Soci&eacute;t&eacute;s de Paris<br />
    Professional Civil Liability Insurance: Lloyd's<br />
    Financial guarantee : Lloyd's<br />
    Professional licence : T13187<br />
    Customer services : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France</p>
    <h3>Publication director</h3>
    <p>Jean-Christophe Tinoy</p>
    <h3>Copyright</h3>
    <p>All content shown on the website is protected by copyright, trademark and database protection and by other intellectual property rights, and belongs to GUEPARD real estate.</p>
    <p>The GUEPARD real estate logo, its &ldquo;Territoire exclusive&rdquo; tagline and the GUEPARD real estate logo, its &ldquo;Exclusive territory&rdquo; tagline and any other product, service or benefit name are trademarks of GUEPARD real estate.</p>
    <h3>INPI Number : 3684502.</h3>
    <p>You can retrieve and display the website content on a computer screen, print individual pages on paper and save these pages in electronic form on a disc (but not on a server or a back-up device connected to a network) for personal (within the framework of your family circle) and non-commercial use.&nbsp; Any other reproduction, modification, copy, distribution or use for commercial purposes of any or all of the content, without the written authorisation of GUEPARD real estate is strictly prohibited.</p>
    <h3>Information</h3>
    <div>The cybernaut undertakes:</div>
    <ul>
        <li>to not use the GUEPARD real estate services or personal data to which he/she may have access</li>
        <li>to not offer products and services from the GUEPARD real estate website that allow him/her to obtain a direct or indirect remuneration</li>
        <li>to not limit access to and use of the GUEPARD real estate website</li>
        <li>to not modify any notice or element on the GUEPARD real estate website</li>
        <li>to not proceed to bulk mail or spam other cybernauts, whether by email or post.</li>
    </ul>
    <p>&nbsp;</p>
    <p>Failure to comply with these prohibitions constitutes an infringement that could engage the perpetrator&rsquo;s civil and criminal liability. <br />
    These conditions do not grant you any licence for use of the trademarks, logos or photographs belonging to GUEPARD real estate.&nbsp;</p>
    <h3>Photos</h3>
    <p>All photos shown on the website are the property of GUEPARD real estate.</p>
    <p>GUEPARD real estate publishes audiovisual publications and communication services.</p>
    <h3>Design and execution</h3>
    <p>Seloger</p>
    <h3>Hosting</h3>
    <p>Seloger</p>
    <h3>Legal warning</h3>
    <p>GUEPARD real estate undertakes to comply with all laws relating to setting up and running a website. The publisher draws the attention of users of its website to the following points:</p>
    <p>Right of access to computerized file<br />
    In application of Law No. 78-17 of 6 January 1978 relating to information technology, files and freedom of information, each cybernaut has the right to oppose (Article 38 of the Law), access (Articles 39, 41 and 42 of the Law) and amend (Article 40 of the Law) data concerning him/her.&nbsp; Consequently, he/she may require the rectification, completion, clarification, update or deletion of information concerning him/her that is inexact, incomplete, ambiguous, out-of-date, or for which the collection or use, communication or conservation is prohibited.</p>
    <p>GUEPARD real estate reserves the right to publish or not any or all of the texts, images and videos that are provided by people entrusting their property for sale and/or search.&nbsp; In proposing texts, images, photos and videos, the cybernaut declares these are copyright-free or agrees to transfer this without time limit and accepts their use within the framework of the service offered on its websites (see list of domain names above).</p>
    <p>Each cybernaut can exercise these rights be writing to GUEPARD real estate, 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France, for the attention of Jean-Christophe Tinoy.</p>
    <h3>Information technology and freedom of information</h3>
    <div>The information and personal data entered on the GUEPARD real estate website by cybernauts and collected by GUEPARD real estate, in its capacity as a processing manager, will only be used and will only be forwarded to the following addressees and declared to the National Commission for Information Technology and Freedom of Information for the purposes:</div>
    <ul>
        <li>of managing demands for information</li>
        <li>of commercial prospecting</li>
        <li>of e-mail alerts</li>
        <li>of managing subscriptions to any newsletters</li>
    </ul>
    <p>&nbsp;</p>
    <p>The data indicated with an asterisk on the forms and questionnaires is necessary for the management of the aforementioned operations.&nbsp; Failure to provide mandatory data will prevent the use of the function.<br />
    Unless opposed by the owner, GUEPARD real estate may have reason to process this information (particularly by email, telephone, etc.) for its exclusive benefit or on behalf of its commercial partners within the framework of commercial operations.</p>
    <p>The cybernaut may refuse to receive commercial mailings in view of presenting the products, services and benefits of GUEPARD real estate or of those offered by GUEPARD real estate by indicating that he/she does not want to be contacted at the time his/her data is collected by means of a tick bow, or at a later time by contacting the webmaster.</p>
    <h3>Limitation of Responsibility and Guarantee Exclusions</h3>
    <p>GUEPARD real estate undertakes to take specific care over the accuracy of the information transmitted on the website, in particular concerning the specifications of the products, services and benefits, and to keep the website updated regularly.&nbsp; However, erroneous information or omissions may be noted, due in particular to typographical or formatting errors.&nbsp; If you notice any errors, we would ask you point these out to us so that the appropriate corrections can be made.</p>
    <p>GUEPARD real estate reserves the right, at its own discretion, to modify any element on the website.&nbsp; Within the framework of its website update and optimisation policy, GUEPARD real estate may decide to modify these conditions.<br />
    Any dated information that is published on the website is only valid for the date specified.&nbsp; Consequently, GUEPARD real estate reserves the right to end any or all of the offers on the internet, without advance notice.</p>
    <p>Furthermore, the offers for information, products, services or benefits made on the website constitute neither canvassing nor request of any person on the part of GUEPARD real estate in view of their use in geographical areas where the supply of the abovementioned information, products and services is prohibited by law</p>
    <p>GUEPARD real estate cannot guarantee uninterrupted access to the website, nor that there will be no errors.&nbsp; It may be possible that the service is interrupted during maintenance or repair operations, or further to IT issues, a disruption to the internet service or to other unforeseen circumstances.&nbsp; Likewise, GUEPARD real estate is not responsible for delays, difficulties in use, or incompatibility between the current website and files, your browser or any other website access programme.</p>
    <p>GUEPARD real estate can in no case be held responsible for any direct or indirect damage resulting from or following the distribution by a third party, via our website, of a virus likely to infect your IT system following your connection to this website, the use of this website or browsing this website.&nbsp; Likewise, GUEPARD real estate cannot be held responsible for material or accessory damage (including, but not limited to, technical failure, disclosure of confidential documents, loss of data), nor for any other indirect damage,&nbsp; arising during or in relation to the use of the website.</p>
    <h3>Cookies</h3>
    <p>Cybernauts using this website are informed that, when accessing this website, information may be temporarily stored in the memory or in their hard drive in order to facilitate navigation on the website and to allow any use of personal space.&nbsp; Cybernauts using this website acknowledge that they have been informed of this practice and authorize GUEPARD real estate to do this.&nbsp; Nevertheless, they may prevent the saving of cookies by using the corresponding functions for this on their browser.&nbsp; However, GUEPARD real estate draws cybernauts&rsquo; attention to the fact that, in such as case, access to some of the website&rsquo;s services may prove to be altered or even impossible.</p>
    <p>We can also collect technical information on your computer every time you open a page during your visit to our website.&nbsp; This information relates to your IP (Internet protocol) address, the operating system used, the browser type and the address of an originating website, if applicable.&nbsp; We gather this information in order to improve the quality of your experience during your visit to our website, and we neither sell nor transfer this information to third parties.</p>
    <p>We use a software called XiTi, a website analysis tool, which supplies us with data and a monitoring service for customer activity on our website.&nbsp; When you visit our website, we use cookies to monitor and receive anonymous information on your search activities on our websites.&nbsp; The XiTi tool allows us to improve your on-line experience and the user-friendliness of our websites.&nbsp; It is in no case used to gather personal information concerning you, and is never linked to your user profile if you are registered on our website.</p>
    <p>Most browsers automatically accept these cookies, but you may delete them or activate the cookie rejection.&nbsp; As each browser is different, you must check in the &ldquo;Help&rdquo; menu of your browser for how to modify the preferences in terms of cookies.&nbsp; The behaviour of the website remains unchanged and all the functions are accessible.</p>
    <h3>Hypertext links</h3>
    <p>Hypertext links that are implemented within the GUEPARD real estate website to direct to other websites and/or personal pages and in general to all resources existing on the internet will not invoke the responsibility of the company GUEPARD real estate.</p>
    <h3>Pricing</h3>
    <p>Access to this website is free of charge, excluding fees levied by Internet access suppliers and telephone communication costs, which are invoiced directly by the operators.</p>
    <p>&nbsp;</p>

$$END$$

$$IF=:DE:LANGUE$$
    <h2>Rechtliche Hinweise</h2>
    <p>Sie befinden sich augenblicklich auf der Immobiliensite des Unternehmens GUEPARD real estate.</p>
    <p>Gem&auml;&szlig; dem Gesetz fordern wir sie auf, diese rechtlichen Hinweise und jede spezifische Bedingung auf den Seiten der Site zur Kenntnis zu nehmen, die die Nutzung der Sites</p>
    <p><a target="_blank" title="http://www.guepard-immobilier.com" href="">http://www.guepard-immobilier.com</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.info" href="http://www.guepard-immobilier.com">http://www. guepard-immobilier.info</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.org" href="http://www.guepard-immobilier.org">http://www.guepard-immobilier.org</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.biz" href="http://www.guepard-immobilier.biz">http://www.guepard-immobilier.biz</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.net" href="http://www.guepard-immobilier.net">http://www.guepard-immobilier.net</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.fr" href="http://www.guepard-immobilier.fr">http://www.guepard-immobilier.fr</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.be" href="http://www.guepard-immobilier.be">http://www.guepard-immobilier.be</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.eu" href="http://www.guepard-immobilier.eu">http://www.guepard-immobilier.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.fr" href="http://www.guepard-realestate.fr">http://www.guepard-realestate.fr</a><br />
    <a target="_blank" title="http://www.guepard-realestate.co.uk" href="http://www.guepard-realestate.co.uk">http://www.guepard-realestate.co.uk</a><br />
    <a target="_blank" title="http://www.guepard-realestate.info" href="http://www.guepard-realestate.info">http://www.guepard-realestate.info</a><br />
    <a target="_blank" title="http://www.guepard-realestate.biz" href="http://www.guepard-realestate.biz">http://www.guepard-realestate.biz</a><br />
    <a target="_blank" title="http://www.guepard-realestate.org" href="http://www.guepard-realestate.org">http://www.guepard-realestate.org</a><br />
    <a target="_blank" title="http://www.guepard-realestate.com" href="http://www.guepard-realestate.com">http://www.guepard-realestate.com</a><br />
    <a target="_blank" title="http://www.guepard-realestate.net" href="http://www.guepard-realestate.net">http://www.guepard-realestate.net</a><br />
    <a target="_blank" title="http://www.guepard-realestate.be" href="http://www.guepard-realestate.be">http://www.guepard-realestate.be</a><br />
    <a target="_blank" title="http://www.guepard-realestate.eu" href="http://www.guepard-realestate.eu">http://www.guepard-realestate.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ru" href="http://www.guepard-realestate.ru">http://www.guepard-realestate.ru</a><br />
    <a target="_blank" title="http://www.guepard-realestate.cn" href="http://www.guepard-realestate.cn">http://www.guepard-realestate.cn</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ae" href="http://www.guepard-realestate.ae">http://www.guepard-realestate.ae</a></p>
    <p>und ihre Beziehung zu GUEPARD real estate betreffen. Diese Bedingungen betreffen ihre Rechte und Pflichten bei der Verwendung der Site.</p>
    <h3>Herausgeber der Site</h3>
    <p>GUEPARD real estate<br />
    Firmensitz : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; Frankreich<br />
    Eintragung : Handelsregister Paris<br />
    Berufshaftpflichtversicherung: Lloyd's<br />
    Finanzielle Garantie : Lloyd's<br />
    Professionnelle Karte : T13187<br />
    Kundendienst : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; Frankreich</p>
    <h3>Direktor der Publikation</h3>
    <p>Jean-Christophe Tinoy</p>
    <h3>Urheberrecht / Copyright</h3>
    <p>Alle Inhalte auf dieser Site sind durch das Urheberecht, Markenrecht und Datenbankrechte gesch&uuml;tzt, ebenso durch andere Gesetzte zum Schutz geistigen Eigentums, und sind Eigentum von GUEPARD real estate.<br />
    Das Logo GUEPARD real estate, der Slogan &laquo; Territoire exclusif &raquo; und das Logo GUEPARD real estate mit dem Slogan &laquo; Exclusive territory &raquo; und jeder andere Name von Produkten, Services oder Dienstleistungen sind Marken von GUEPARD real estate.</p>
    <h3>INPI Nummer : 3684502.</h3>
    <p>Sie k&ouml;nnen auf den Inhalt der Seite zugreifen und diesen auf dem Bildschirm eines Computers anzeigen lassen, sich einzelne Seiten auf Papier ausdrucken und diese Seiten in digitaler Form auf einer Festplatte abspeichern, nicht jedoch auf einem Speichermedium, welches an ein Netzwerk angeschlossen ist, und dies zu pers&ouml;nlichen Zwecken im Rahmen der Familie, nicht zu beruflichen Zwecken. Jede andere Wiedergabe, &Auml;nderung, Kopie, Verbreitung oder Verwendung zu beruflichen Zwecken des Inhalts in Teilen oder als Ganzes ist ohne schriftliche Genehmigung von GUEPARD real estate strengstens verboten.</p>
    <h3>Information</h3>
    <div>Der Internetanwender verpflichtet sich:</div>
    <ul>
        <li>die Services oder pers&ouml;nlichen Daten, auf die er &uuml;ber GUEPARD real estate Zugriff hat, wirtschaftlich zu nutzen</li>
        <li>keine Produkte oder Services der Site GUEPARD real estate anzubieten und somit direkt oder indirekt hierf&uuml;r eine Verg&uuml;tung zu erlangen</li>
        <li>den Zugriff und die Verwendung der Site von GUEPARD real estate nicht einzuschr&auml;nken</li>
        <li>keinerlei Aussage oder Element der Site GUEPARD real estate zu ver&auml;ndern</li>
        <li>keine massenhaften, unerw&uuml;nschten Emails oder Briefe an andere Internetanwender zu versenden.</li>
    </ul>
    <p>&nbsp;</p>
    <p>Ein Versto&szlig; gegen diese Auflagen kann strafrechtliche Verfolgung nach sich ziehen.<br />
    Die vorliegenden Bedingungen erteilen ihnen in keiner Form eine Lizenz zur Verwendung von Marken, Logos oder Fotografien von GUEPARD real estate.</p>
    <h3>Fotos</h3>
    <p>Alle auf der Site gezeigten Fotos sind Eigentum von GUEPARD real estate.<br />
    &nbsp;<br />
    GUEPARD real estate erstellt Ver&ouml;ffentlichungen und bietet Services der audiovisuellen Kommunikation.</p>
    <h3>Gestaltung und Umsetzung</h3>
    <p>Seloger</p>
    <h3>Hosting</h3>
    <p>Seloger</p>
    <h3>Rechtliche Hinweise</h3>
    <p>GUEPARD real estate verpflichtet sich zur Einhaltung aller Gesetze im Bezug auf Erstellung und Betreiben einer Internetsite. Der Herausgeber der Site weist die Anwender auf die folgenden Punkte hin :</p>
    <p>Zugriffsrecht auf gespeicherte Daten<br />
    In Anwendung des Gesetzes Nr. 78-17 vom 6. Januar 1978 zum Datenschutz hat jeder Internetnutzer das Recht auf Einspruch (Artikel 38 des Gesetzes), Zugriff (Artikel 39, 41 und 42 des Gesetzes) und Richtigstellung (Artikel 40 des Gesetzes) der Daten, die ihn betreffen. So kann er verlangen, dass Informationen, die ihn betreffen, und die falsch, unvollst&auml;ndig, missverst&auml;ndlich oder veraltet sind oder deren Erfassung oder Verwendung, Kommunikation oder Speicherung verboten ist, zu korrigieren, zu erg&auml;nzen, richtig zu stellen, zu aktualisieren oder zu l&ouml;schen.</p>
    <p>GUEPARD real estate beh&auml;lt sich das Recht vor Texte, Bilder oder Videos, die von Kunden eingereicht wurden, die eine Immobilie anbieten oder suchen, ganz oder in Teilen zu ver&ouml;ffentlichen oder auch nicht. Der Internetanwender, der Texte, Fotos oder Videos anbietet erkl&auml;rt damit, dass sie rechtefrei sind oder er erkennt an, solche Rechte abzutreten ohne zeitliche Begrenzung und dass er der Verwendung im Rahmen der auf den Sites angebotenen Dienstleistungen zustimmt (siehe Liste der Domainnamen oben).</p>
    <p>Jeder Internetanwender kann diese Rechte aus&uuml;ben, indem er schreibt an GUEPARD real estate, 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; Frankreich, z.Hd. Jean-Christophe Tinoy.</p>
    <h3>Datenschutz</h3>
    <div>Die Informationen und pers&ouml;nlichen Daten, die auf der Site von GUEPARD real estate von den Nutzern eingegeben und von GUEPARD real estate als Verantwortlichen f&uuml;r die Bearbeitung erfasst wurden, werden nur zu den folgenden Zwecken weitergegeben an die unten genannten Empf&auml;nger und bei der nationalen Datenschutzkommission gemeldet :</div>
    <ul>
        <li>Abwicklung von Informationsanfragen</li>
        <li>Handelsmarketing</li>
        <li>Emailbenachrichtigung</li>
        <li>Verwaltung von eventuellen Abonnements des Newsletter</li>
    </ul>
    <p>&nbsp;</p>
    <p>Die Daten, die in den Formularen und Frageb&ouml;gen mit einem Stern (*) markiert sind, sind f&uuml;r die oben genannten Operationen notwendig. Sollte eine der notwendigen Eingaben nicht gemacht worden sein, so kann die Funktion nicht genutzt werden.<br />
    Au&szlig;er bei Einspruch durch den Kunden kann GUEPARD real estate diese Informationen zum eigenen Profit oder zum Nutzen der Gesch&auml;ftspartner im Rahmen von Marketingaktionen&nbsp; nutzen (insbesondere Email, Telefon&hellip;).</p>
    <p>Der Internetanwender kann dem Erhalt von Angeboten und Marketingschreiben im Bezug auf Produkte, Services oder Dienstleistungen von GUEPARD real estate oder solchen von GUEPARD real estate angebotenen wiedersprechen, indem er bei Eingabe seiner pers&ouml;nlichen Daten angibt, keine solchen Sendungen erhalten zu wollen, indem er in einem K&auml;stchen einen Haken macht oder sich nachtr&auml;glich an den Webmaster wendet.</p>
    <h3>Haftungsbegrenzung und Garantieausschluss</h3>
    <p>GUEPARD real estate unternimmt alles im Rahmen des M&ouml;glichen um die Wahrheit der Informationen auf der Site insbesondere im Bezug auf Angaben zu Produkten, Services und Dienstleistungen zu gew&auml;hrleisten und die Site regelm&auml;&szlig;ig zu aktualisieren. Jedoch kann es zu Fehlern kommen, insbesondere durch Tippfehler oder Fehler beim Layout. Sollten sie solche Fehler feststellen, so informieren sie uns doch bitte, damit wir dies korrigieren k&ouml;nnen.</p>
    <p>GUEPARD real estate beh&auml;lt sich das Recht vor, jedwedes Element der Site zu &auml;ndern. Im Rahmen der Politik zur Aktualisierung und Optimierung der Site kann GUEPARD real estate jederzeit beschlie&szlig;en, die vorliegenden Bedingungen zu &auml;ndern. <br />
    Jede Information mit Datumsangabe, die auf der Site ver&ouml;ffentlicht wird, gilt nur an diesem Datum, ausschlie&szlig;lich. Ebenso beh&auml;lt sich GUEPARD real estate das Recht vor, ein oder alle Angebote im Internet ohne Vorank&uuml;ndigung zu beenden.</p>
    <p>Zudem stellt das Angebot an Informationen, Produkten, Services oder Dienstleistungen auf der Site in keiner Forme in Angebot oder eine Aufforderung seitens GUEPARD real estate an Personen dar, die in geografischen Gebieten, in denen das Angebot solcher Informationen, Produkte, Services und Dienstleistungen illegal ist.</p>
    <p>GUEPARD real estate kann nicht f&uuml;r einen unterbrechungsfreien Zugriff auf die Seite garantieren, ebenso wenig f&uuml;r die Fehlerfreiheit. <br />
    Es kann vorkommen, dass das Angebot unterbrochen wird bei Problemen im Verlauf der Wartung oder w&auml;hrend Reparaturen, nach Computerproblemen, einer St&ouml;rung des Internets oder aus anderen unvorhergesehenen Gr&uuml;nden. Zudem ist GUEPARD real estate nicht verantwortlich f&uuml;r Verz&ouml;gerungen, Schwierigkeiten bei der Nutzung oder Inkompatibilit&auml;t der vorliegenden Site und den Dateien mit ihrem Browser oder jedem anderen Zugangsprogramm zur Site.</p>
    <p>GUEPARD real estate kann in keinem Fall verantwortlich gemacht werden f&uuml;r den Fall dass ein Dritter &uuml;ber unsere Site einen Virus verbreitet, die gilt f&uuml;r daraus resultierende Sch&auml;den und Folgesch&auml;den, sollte ihr System bei einer Verbindung zur Site von einem solchen Virus befallen werden. <br />
    Auch ist GUEPARD real estate nicht haftbar f&uuml;r materielle Sch&auml;den oder Sch&auml;den an Zubeh&ouml;r (inklusive aber nicht beschr&auml;nkt auf technisches Versagen, Verbreitung von vertraulichen Dokumenten, Datenverlust) oder f&uuml;r andere indirekte Sch&auml;den die entstanden sind w&auml;hrend oder im Zusammenhang mit der Nutzung der Site.</p>
    <h3>Cookies</h3>
    <p>Die Internetanwender werden dar&uuml;ber informiert, dass bei Zugriff auf die Seite Informationen zeitweise im Speicher oder auf der Festplate gespeichert werden k&ouml;nnen, um die Navigation auf der Seite zu Vereinfachen und eine eventuelle Verwendung eines Kundenkontos zu erm&ouml;glichen. Die Verwender der Site erkennen an, von GUEPARD real estate &uuml;ber diese Praxis informiert worden zu sein und geben die Erlaubnis hierf&uuml;r. Sie k&ouml;nnen zudem leicht die Nutzung von Cookies unterbinden, indem sie die entsprechende Funktion im Webbrowser nutzen. Jedoch weist GUEPARD real estate die Anwender darauf hin, dass in einem solchen Fall einige Services der Site nicht vollst&auml;ndig oder gar nicht genutzt werden k&ouml;nnen.</p>
    <p>Wir k&ouml;nnen ebenfalls technische Informationen von ihrem Computer abfragen bei einem Besuch der Site. Diese Informationen beziehen sich auf ihre IP Adresse (Internetprotokoll), das verwendete Betriebssystem, den verwendeten Webbrowser und ggf. die verweisende Internetsite. Wir erfassen diese Daten zur Verbesserung unserer Services und ihres Besuchs unserer Site, wir verkaufen diese Informationen nicht an Dritte und geben diese auch nicht anderweitig weiter.</p>
    <p>Wir verwenden eine Software namens XiTi, ein Website-Analysetool, welches uns Daten und Services bietet zur Verfolgung der Aktivit&auml;ten unserer Kunden auf unserer Site. Bei einem Besuch unserer Site verwenden wir Cookies zur Verfolgung und Erfassung von anonymen Informationen zu ihren Suchaktivit&auml;ten auf unseren Sites. Es wird in keinem Fall verwendet f&uuml;r die Erfassung pers&ouml;nlicher Daten und die Daten werden nie mit ihrem Anwenderprofil, unter dem sie auf unserer Seite angemeldet sind, in Verbindung gebracht.</p>
    <p>Die meisten Browser akzeptieren Cookies automatisch, aber sie k&ouml;nnen sie l&ouml;schen oder deren Verwendung verweigern. Da jeder Browser verschieden ist, schauen sie am besten unter dem Men&uuml;punkt Hilfe ihres Browsers nach, wie sie die Einstellungen im Bezug auf Cookies anpassen k&ouml;nnen. Die Site selbst wird dabei unver&auml;ndert angezeigt und die Funktionen bleiben zug&auml;nglich.</p>
    <h3>Hyperlinks</h3>
    <p>Links auf der Site von GUEPARD real estate, die auf andere Sites oder pers&ouml;nliche Seiten verweisen und allgemein zu allen existierenden Ressourcen im Internet, unterliegen nicht der Haftbarkeit von GUEPARD real estate.</p>
    <h3>Preise</h3>
    <p>Der Zugang zu dieser Site ist kostenlos mit Ausnahme der Kosten f&uuml;r einen Internetzugang und die Telefongeb&uuml;hren, die direkt von den jeweiligen Betreibern eingenommen werden.</p>
$$END$$

$$IF=:NL:LANGUE$$
    <h2>Wettelijke vermeldingen</h2>
    <p>U bent momenteel ingelogd op de vastgoedwebsite van  de onderneming GUEPARD vastgoed.</p>
    <p>Conform de wet nodigen wij u uit om kennis te nemen van deze wettelijke vermeldingen evenals van elke specifieke voorwaarde die voorkomt op de pagina&rsquo;s van deze website die uw gebruik van de websites beheren</p>
    <p><a target="_blank" title="http://www.guepard-immobilier.com" href="">http://www.guepard-immobilier.com</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.info" href="http://www.guepard-immobilier.com">http://www. guepard-immobilier.info</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.org" href="http://www.guepard-immobilier.org">http://www.guepard-immobilier.org</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.biz" href="http://www.guepard-immobilier.biz">http://www.guepard-immobilier.biz</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.net" href="http://www.guepard-immobilier.net">http://www.guepard-immobilier.net</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.fr" href="http://www.guepard-immobilier.fr">http://www.guepard-immobilier.fr</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.be" href="http://www.guepard-immobilier.be">http://www.guepard-immobilier.be</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.eu" href="http://www.guepard-immobilier.eu">http://www.guepard-immobilier.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.fr" href="http://www.guepard-realestate.fr">http://www.guepard-realestate.fr</a><br />
    <a target="_blank" title="http://www.guepard-realestate.co.uk" href="http://www.guepard-realestate.co.uk">http://www.guepard-realestate.co.uk</a><br />
    <a target="_blank" title="http://www.guepard-realestate.info" href="http://www.guepard-realestate.info">http://www.guepard-realestate.info</a><br />
    <a target="_blank" title="http://www.guepard-realestate.biz" href="http://www.guepard-realestate.biz">http://www.guepard-realestate.biz</a><br />
    <a target="_blank" title="http://www.guepard-realestate.org" href="http://www.guepard-realestate.org">http://www.guepard-realestate.org</a><br />
    <a target="_blank" title="http://www.guepard-realestate.com" href="http://www.guepard-realestate.com">http://www.guepard-realestate.com</a><br />
    <a target="_blank" title="http://www.guepard-realestate.net" href="http://www.guepard-realestate.net">http://www.guepard-realestate.net</a><br />
    <a target="_blank" title="http://www.guepard-realestate.be" href="http://www.guepard-realestate.be">http://www.guepard-realestate.be</a><br />
    <a target="_blank" title="http://www.guepard-realestate.eu" href="http://www.guepard-realestate.eu">http://www.guepard-realestate.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ru" href="http://www.guepard-realestate.ru">http://www.guepard-realestate.ru</a><br />
    <a target="_blank" title="http://www.guepard-realestate.cn" href="http://www.guepard-realestate.cn">http://www.guepard-realestate.cn</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ae" href="http://www.guepard-realestate.ae">http://www.guepard-realestate.ae</a></p>
    <p>net als uw relaties met GUEPARD vastgoed. Deze voorwaarden slaan op uw wettelijke rechten en verantwoordelijkheden die van toepassing zijn van zodra u deze website gebruikt.</p>
    <h3>Editor van de website</h3>
    <p>GUEPARD vastgoed <br />
    Maatschappelijke zetel: 21 rue Henri Rochefort &ndash; 75008 Parijs &ndash; Frankrijk<br />
    Inschrijving: Handelsregister van Parijs<br />
    Verzekering Burgerlijke beroepsaansprakelijkheid: Lloyd's<br />
    Financi&euml;le waarborg: Lloyd's<br />
    Beroepskaart: T13187<br />
    Klantendienst: 21 rue Henri Rochefort &ndash; 75008 Parijs &ndash; Frankrijk</p>
    <h3>Directeur publicatie</h3>
    <p>Jean-Christophe Tinoy</p>
    <h3>Auteursrechten / Copyright</h3>
    <p>Heel de inhoud van de website is beschermd door de auteurs,- merk-, databaserechten, evenals andere intellectuele eigendomsrechten en is eigendom van GUEPARD vastgoed.<br />
    Het logo GUEPARD vastgoed, zijn signatuur &laquo;Exclusief territorium&raquo; en het logo GUEPARD real estate , zijn signatuur &laquo; Exclusive territory &raquo; en elke andere product-, diensten- en prestatienaam zijn merken van GUEPARD vastgoed.</p>
    <h3>INPI-nummer: 3684502.</h3>
    <p>U kunt de inhoud van de site recupereren en tonen op een computerscherm, individuele pagina&rsquo;s op papier printen en deze pagina&rsquo;s in elektronische vorm bewaren op een diskette (maar niet op een server of een opslagrandapparaat dat verbonden is met een netwerk) voor persoonlijke doeleinden (in het kader van uw gezin) of niet commerci&euml;le doeleinden. Elke andere reproductie, wijziging, kopie, verdeling of gebruik met commerci&euml;le doeleinden van de inhoud of een deel ervan, zonder de geschreven toelating van GUEPARD vastgoed, is strikt verboden.</p>
    <h3>Informatie</h3>
    <div>De internaut verbindt er zich toe:</div>
    <ul>
        <li>de diensten van GUEPARD vastgoed of de persoonlijke gegevens waartoe hij toegang zou krijgen niet uit te baten</li>
        <li>geen producten en diensten van de website van GUEPARD vastgoed aan te bieden die hem mogelijk maken direct of indirect een vergoeding te bekomen</li>
        <li>de toegang en het gebruik van de website van GUEPARD vastgoed niet te beperken</li>
        <li>geen enkele vermelding of element van de website van GUEPARD vastgoed te wijzigen</li>
        <li>niet over te gaan tot het ongevraagd versturen van e-mails in de massa of van brieven naar andere internauten.</li>
    </ul>
    <p>&nbsp;</p>
    <p>Het niet-naleven van dit verbod maakt een namaak uit waarbij de burgerlijke en strafrechtelijke verantwoordelijkheid van de namaker kan worden ingeroepen.<br />
    Deze voorwaarden geven u geen enkele gebruikslicentie van de merken, logo&rsquo;s of foto&rsquo;s van GUEPARD vastgoed.</p>
    <h3>Foto&rsquo;s</h3>
    <p>Alle foto&rsquo;s getoond op de website zijn eigendom van GUEPARD vastgoed.<br />
    GUEPARD vastgoed is uitgever van publicaties en diensten van audiovisuele communicatie.</p>
    <h3>Ontwerp en realisatie</h3>
    <p>Seloger</p>
    <h3>Hosting</h3>
    <p>Seloger</p>
    <h3>Wettelijke verwittiging</h3>
    <p>GUEPARD vastgoed verbindt er zich toe alle wetten betreffende de invoering en de activiteit van een internetsite te respecteren. De editor vestigt de aandacht van de gebruikers van zijn website op volgende punten:<br />
    Toegangsrecht tot het ge&iuml;nformatiseerd bestand<br />
    In toepassing van de wet nr. 78-17 van 6 januari 1978 met betrekking tot de informatica, de bestanden en de vrijheden, heeft elke internaut het recht van verzet (artikel 38 van de wet), van toegang (artikels 39, 41 en 42 van de wet) en van rechtzetting (artikel 40 van de wet) van de gegevens die hem betreffen. Zo kan hij eisen dat de informatie die hem betreft en onjuist, onvolledig, dubbelzinnig, vervallen is of waarvan het inzamelen of het gebruik, de mededeling of de bewaring verboden is, wordt rechtgezet, aangevuld, opgeklaard, ge&uuml;pdatet of gewist.<br />
    GUEPARD vastgoed behoudt zich het recht voor al dan niet volledig of gedeeltelijk teksten, beelden en video&rsquo;s te publiceren die worden voorgesteld door personen die hun goed te koop aanbieden of vragen iets te zoeken. De internaut die teksten, beelden, foto&rsquo;s en video&rsquo;s voorstelt, verklaart dat ze vrij van rechten zijn of herkent ze af te staan zonder beperking in de tijd en hun gebruik te aanvaarden in het kader van de voorgestelde service op zijn websites (cf. lijst met domeinnamen hierboven).<br />
    Elke internaut kan deze rechten uitoefenen en schrijven naar GUEPARD vastgoed, 21 rue Henri Rochefort &ndash; 75008 Parijs &ndash; Frankrijk, ter attentie van Jean-Christophe Tinoy.</p>
    <h3>Informatica en vrijheid</h3>
    <div>De persoonlijke informatie en gegevens, ingevoerd op de website van GUEPARD vastgoed door de internauten en verzameld door GUEPARD vastgoed in de hoedanigheid van verwerkingsverantwoordelijke mogen enkel worden gebruikt en worden gecommuniceerd aan hierna vermelde bestemmelingen en worden aangegeven aan de Commission Nationale de l'Informatique et des Libert&eacute;s voor volgende doeleinden:</div>
    <ul>
        <li>het beheer van de inlichtingsaanvragen</li>
        <li>commerci&euml;le prospectie</li>
        <li>e-mail alerts</li>
        <li>het beheer van de abonnementen op een eventuele newsletter</li>
    </ul>
    <p>&nbsp;</p>
    <p>De gegevens gevolgd door een asterisk op de formulieren en vragenlijsten zijn nodig voor het beheer van bovenvermelde operaties. Het nalaten van het communiceren van een verplicht gegeven zal als gevolg hebben dat de functionaliteit niet gebruikt kan worden.<br />
    Behalve verzet van de titularis kan GUEPARD vastgoed ertoe aangezet zijn deze informatie (in het bijzonder per e-mail, telefoon, enz. )te behandelen voor zijn exclusief voordeel of voor rekening van zijn commerci&euml;le partners in het kader van commerci&euml;le handelingen.</p>
    <p>De internaut kan zich verzetten tegen de ontvangst van commerci&euml;le vragen met het oog op de voorstelling van producten, diensten en prestaties van GUEPARD vastgoed of deze voorgesteld door GUEPARD vastgoed door aan te geven dat hij niet bevraagd wenst te worden tijdens het inzamelen van deze gegevens door middel van het aanvinken van een vakje of later door zich tot de webmaster te wenden.</p>
    <h3>Beperking van de verantwoordelijkheid en uitsluitingen uit de waarborg</h3>
    <p>GUEPARD vastgoed verbindt er zich toe bijzondere aandacht te besteden aan de echtheid van de informatie die wordt vermeld op onze website, in het bijzonder betreffende de specificaties van de producten, diensten en prestaties en de site op regelmatige basis te onderhouden. Foutieve informatie of weglatingen kunnen worden vastgesteld, te wijten aan typfouten of fouten in de lay-out. Indien u dergelijke fouten vaststelt, nodigen wij u uit deze aan ons mee te delen zodat we de gepaste verbeteringen kunnen uitvoeren.</p>
    <p>GUEPARD vastgoed behoudt zich het recht voor, naar believen, elk element van de website te wijzigen.  In het kader van de update en de optimalisering van de site kan GUEPARD vastgoed beslissen deze voorwaarden te wijzigen. <br />
    Elke  gedateerde informatie die gepubliceerd werd op de website geldt enkel voor de gepreciseerde datum. Zo behoudt GUEPARD vastgoed zich het recht voor een eind te maken aan een aanbod of alle aanbiedingen op het internet zonder voorafgaandelijke verwittiging.</p>
    <p>Bovendien maken de informatie-, product-, dienst- of prestatieaanbiedingen op de site geen leurhandel noch een vraag vanwege GUEPARD vastgoed uit aan wie ook, met het oog te worden gebruikt in de geografische zones waar de levering van bovenvermelde informatie, producten, diensten en prestaties verboden zijn door de wet.</p>
    <p>GUEPARD vastgoed kan de ononderbroken toegang tot de site, noch de afwezigheid van fouten garanderen.<br />
    Het kan gebeuren dat de service onderbroken is door onderhouds- of herstellingsproblemen of ten gevolge van informaticaproblemen, een storing van de internetdienst of andere onvoorziene omstandigheden. Zo is GUEPARD vastgoed niet verantwoordelijk voor de vertragingen, moeilijkheden in het gebruik of  incompatibiliteit tussen de huidige site en de bestanden, uw navigator of elk ander toegangsprogramma tot de website.</p>
    <p>GUEPARD vastgoed kan in geen geval verantwoordelijk worden gesteld voor elke directe of indirecte schade die voortvloeit of volgt op de verspreiding van een virus door een derde via onze site en die uw informaticasystem kan besmetten ten gevolge van uw aansluiting op deze site, het gebruik van deze site of het navigeren op deze site. Zo kan GUEPARD vastgoed ook niet verantwoordelijk worden gesteld voor elke materi&euml;le of bijkomende schade (inbegrepen maar zonder zich te beperken tot technisch falen, verspreiding van vertrouwelijke documenten, gegevensverlies) noch van elk indirecte schade die zich voordoet door het gebruik van de site of eraan verbonden.</p>
    <h3>Cookies</h3>
    <p>De internauten van deze site worden ervan gewaarschuwd dat wanneer ze toegang tot deze site hebben, informatie tijdelijk in het geheugen of op hun harde schijf kan worden bewaard teneinde het navigeren op de site te vergemakkelijken en de persoonlijke ruimte eventueel te kunnen gebruiken.  De internauten op de site erkennen van deze praktijk op de hoogte gebracht te zijn en geven GUEPARD vastgoed de toelating ze te gebruiken. Ze kunnen zich trouwens verzetten tegen de registratie van cookies door hiervoor de overeenstemmende functionaliteiten op hun navigator te gebruiken. Nochtans vestigt GUEPARD vastgoed de aandacht van de internauten dat, in dergelijk geval, de toegang tot sommige diensten van de site gewijzigd, zelfs onmogelijk kan zijn.</p>
    <p>Wij kunnen eveneens technische informatie op uw computer verzamelen telkens u een pagina opent tijdens uw bezoek aan onze site. Deze informatie slaat op uw IP-adres (internetprotocol), het gebruikte exploitatiesysteem, het type navigator en het adres van een oorspronkelijke website, in voorkomend geval. Wij verzamelen deze informatie om de kwaliteit van uw ervaring tijdens uw bezoek aan onze site te verbeteren, en wij verkopen noch geven deze informatie door aan derden.</p>
    <p>Wij gebruiken een programma dat XiTi noemt, een analytische tool van websites. Dit geeft ons gegevens en een opvolging van de activiteiten van de klanten op onze site.  Wanneer u onze site bezoekt, gebruiken wij cookies om anonieme informatie in te zamelen over uw zoekactiviteiten op onze sites. De tool XiTi laat ons toe uw online ervaring te verbeteren, net als de gebruiksvriendelijkheid van onze websites. Hij wordt in geen geval gebruikt om persoonlijke informatie over u te verzamelen en wordt nooit in verband gebracht met uw gebruikersprofiel indien u op onze site bent ingeschreven.</p>
    <p>De meeste navigators aanvaarden automatisch deze cookies, maar u kunt het aanvaarden of verwerpen ervan uitschakelen. Vermits elke navigator anders is, moet u in het menu &laquo; Help &raquo; van uw navigator nakijken hoe de preferenties van de cookies gewijzigd kunnen worden. De site blijft dezelfde en alle functionaliteiten zijn toegankelijk.</p>
    <h3>Hypertekstlinks</h3>
    <p>De hypertekstlinks op de website van GUEPARD vastgoed naar ander websites of persoonlijke pagina&rsquo;s en in het algemeen naar bestaande bronnen op het internet stellen de onderneming GUEPARD vastgoed niet verantwoordelijk.</p>
    <h3>Tarifering</h3>
    <p>De toegang tot deze site is gratis, buiten de levering van de internettoegang en buiten de telefoonkosten die rechtstreeks door de operatoren worden gefactureerd.</p>
$$END$$

$$IF=:PT:LANGUE$$
    <h2>Men&ccedil;&otilde;es legais</h2>
    <p>Est&aacute; atualmente conectado ao site imobili&aacute;rio da sociedade GUEPARD real estate.</p>
    <p>Em conformidade com a lei, &eacute; convidado a tomar conhecimento das presentes men&ccedil;&otilde;es legais, bem como de todas as condi&ccedil;&otilde;es especificas que constam das p&aacute;ginas do site, e que regem a utiliza&ccedil;&atilde;o dos sites Web</p>
    <p><a href="" title="http://www.guepard-immobilier.com" target="_blank">http://www.guepard-immobilier.com</a><br />
    <a href="http://www.guepard-immobilier.com" title="http://www.guepard-immobilier.info" target="_blank">http://www. guepard-immobilier.info</a><br />
    <a href="http://www.guepard-immobilier.org" title="http://www.guepard-immobilier.org" target="_blank">http://www.guepard-immobilier.org</a><br />
    <a href="http://www.guepard-immobilier.biz" title="http://www.guepard-immobilier.biz" target="_blank">http://www.guepard-immobilier.biz</a><br />
    <a href="http://www.guepard-immobilier.net" title="http://www.guepard-immobilier.net" target="_blank">http://www.guepard-immobilier.net</a><br />
    <a href="http://www.guepard-immobilier.fr" title="http://www.guepard-immobilier.fr" target="_blank">http://www.guepard-immobilier.fr</a><br />
    <a href="http://www.guepard-immobilier.be" title="http://www.guepard-immobilier.be" target="_blank">http://www.guepard-immobilier.be</a><br />
    <a href="http://www.guepard-immobilier.eu" title="http://www.guepard-immobilier.eu" target="_blank">http://www.guepard-immobilier.eu</a><br />
    <a href="http://www.guepard-realestate.fr" title="http://www.guepard-realestate.fr" target="_blank">http://www.guepard-realestate.fr</a><br />
    <a href="http://www.guepard-realestate.co.uk" title="http://www.guepard-realestate.co.uk" target="_blank">http://www.guepard-realestate.co.uk</a><br />
    <a href="http://www.guepard-realestate.info" title="http://www.guepard-realestate.info" target="_blank">http://www.guepard-realestate.info</a><br />
    <a href="http://www.guepard-realestate.biz" title="http://www.guepard-realestate.biz" target="_blank">http://www.guepard-realestate.biz</a><br />
    <a href="http://www.guepard-realestate.org" title="http://www.guepard-realestate.org" target="_blank">http://www.guepard-realestate.org</a><br />
    <a href="http://www.guepard-realestate.com" title="http://www.guepard-realestate.com" target="_blank">http://www.guepard-realestate.com</a><br />
    <a href="http://www.guepard-realestate.net" title="http://www.guepard-realestate.net" target="_blank">http://www.guepard-realestate.net</a><br />
    <a href="http://www.guepard-realestate.be" title="http://www.guepard-realestate.be" target="_blank">http://www.guepard-realestate.be</a><br />
    <a href="http://www.guepard-realestate.eu" title="http://www.guepard-realestate.eu" target="_blank">http://www.guepard-realestate.eu</a><br />
    <a href="http://www.guepard-realestate.ru" title="http://www.guepard-realestate.ru" target="_blank">http://www.guepard-realestate.ru</a><br />
    <a href="http://www.guepard-realestate.cn" title="http://www.guepard-realestate.cn" target="_blank">http://www.guepard-realestate.cn</a><br />
    <a href="http://www.guepard-realestate.ae" title="http://www.guepard-realestate.ae" target="_blank">http://www.guepard-realestate.ae</a></p>
    <p>e as suas rela&ccedil;&otilde;es com GUEPARD Imobili&aacute;ria. Estas condi&ccedil;&otilde;es dizem respeito aos seus direitos e responsabilidades legais aplic&aacute;veis desde o momento em que utiliza este site.</p>
    <h3>Editor do site</h3>
    <p>GUEPARD real estate <br />
    Sede social: 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France<br />
    Inscri&ccedil;&atilde;o Registo do Com&eacute;rcio e das Sociedades de Paris<br />
    Seguro Responsabilidade Civil Profissional Lloyd's<br />
    Garantia Financeira: Lloyd's<br />
    Cart&atilde;o profissional: T13187 <br />
    Servi&ccedil;o clientes 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France</p>
    <h3>Diretor da publica&ccedil;&atilde;o</h3>
    <p>Jean-Christophe Tinoy</p>
    <h3>Direito de autor / Copyright</h3>
    <p>Todo o conte&uacute;do que consta no site &eacute; protegido pelos direitos de autor, de marcas, de bases de dados, bem como por outros direitos de propriedade inteletual, e pertence &agrave; GUEPARD real estate.<br />
    O log&oacute;tipo GUEPARD real estate, a sua assinatura &laquo; Territ&oacute;rio exclusivo &raquo; e o log&oacute;tipo GUEPARD real estate, a sua assinatura &laquo; Exclusive territory &raquo; e qualquer outro nome de produtos, de servi&ccedil;os e de presta&ccedil;&otilde;es s&atilde;o marcas de GUEPARD real estate.</p>
    <h3>INPI&nbsp; ( Instituto Nacional da Propriedade Intelectual) N&uacute;mero : 3684502.</h3>
    <p>Pode recuperar e apresentar o conte&uacute;do do site num ecr&atilde; de computador, imprimir p&aacute;ginas individuais em papel e salvaguardar essas p&aacute;ginas em formato eletr&oacute;nico num disco (mas n&atilde;o num servidor ou um perif&eacute;rico de salvaguarda conectado em rede) para fins pessoais (no quadro do seu circulo familiar) e n&atilde;o comerciais. Qualquer outra reprodu&ccedil;&atilde;o, modifica&ccedil;&atilde;o, c&oacute;pia, distribui&ccedil;&atilde;o ou utiliza&ccedil;&atilde;o para fins comerciais do todo ou de uma parte do conte&uacute;do, sem a autoriza&ccedil;&atilde;o escrita de GUEPARD real estate &eacute; estritamente proibida.</p>
    <h3>Information</h3>
    <div>O internauta compromete-se :</div>
    <ul>
        <li>a n&atilde;o explorar os servi&ccedil;os de GUEPARD real estate ou os dados pessoais aos quais pode ter tido acesso</li>
        <li>a n&atilde;o propor produtos ou servi&ccedil;o do site GUEPARD real estate permitindo-lhe obter direita ou indiretamente uma remunera&ccedil;&atilde;o</li>
        <li>a n&atilde;o limitar o acesso e a utiliza&ccedil;&atilde;o do site de GUEPARD real estate</li>
        <li>a n&atilde;o modificar nenhuma men&ccedil;&atilde;o ou elemento do site GUEPARD real estate</li>
        <li>a n&atilde;o proceder ao envio em massa e n&atilde;o solicitado de correios eletr&oacute;nicos ou por cartas junto de outros internautas.</li>
    </ul>
    <p>O n&atilde;o respeito desta interdi&ccedil;&atilde;o constitui uma contrafa&ccedil;&atilde;o podendo desencadear a responsabilidade civil e penal do contrafator. <br />
    As presentes condi&ccedil;&otilde;es n&atilde;o lhe confere nenhuma licen&ccedil;a de utiliza&ccedil;&atilde;o das marcas, log&oacute;tipos ou fotografias de GUEPARD real estate.&nbsp;</p>
    <h3>Fotografias</h3>
    <p>A totalidade das fotografias apresentadas no site &eacute; propriedade de GUEPARD real estate.<br />
    &nbsp;<br />
    GUEPARD real estate edita publica&ccedil;&otilde;es e servi&ccedil;os de comunica&ccedil;&atilde;o audiovisual.</p>
    <h3>Conce&ccedil;&atilde;o e realiza&ccedil;&atilde;o</h3>
    <p>Seloger</p>
    <h3>Alojamento</h3>
    <p>Seloger</p>
    <h3>Aviso legal</h3>
    <p>GUEPARD real estate compromete-se a respeitar o conjunto das leis relativas &agrave; coloca&ccedil;&atilde;o e &agrave; atividade de um site internet. O editor chama a aten&ccedil;&atilde;o dos utilizadores do seu site sobre os pontos seguintes :</p>
    <p>Direito de acesso ao ficheiro informatizado<br />
    Em aplica&ccedil;&atilde;o da Lei n&ordm; 78-17, de 06 de Janeiro de 1978 (Lei Francesa) , relativa &agrave; inform&aacute;tica, aos ficheiros e &agrave;s liberdades, cada internauta disp&otilde;e dos direitos de oposi&ccedil;&atilde;o (artigo 38 da Lei), de acesso (artigos, : 39,41 e 42 da Lei) e de retifica&ccedil;&atilde;o (artigo 40 da Lei) dos dados que lhes dizem respeito. Assim, pode exigir que sejam retificadas, completadas, clarificadas, atualizadas ou apagadas, as informa&ccedil;&otilde;es que lhes dizem respeito e que sejam inexatas, incompletas, equivocas, obsoletas, ou cuja colecta ou utiliza&ccedil;&atilde;o, comunica&ccedil;&atilde;o ou&nbsp; conserva&ccedil;&atilde;o seja proibida.</p>
    <p>GUEPARD real estate reserva-se o direito de publicar ou n&atilde;o tudo ou parte dos textos, imagens e v&iacute;deos que s&atilde;o propostos pelas pessoas que confiam os seus bens para venda e, ou para procurar. O internauta, ao propor textos, imagens, fotos e v&iacute;deos, declara-os estarem livres de direito e reconhece det&ecirc;-los sem limita&ccedil;&atilde;o de tempo e aceita a sua utiliza&ccedil;&atilde;o no quadro do servi&ccedil;o proposto nos seus sites (conforme lista de nomes de dom&iacute;nios em baixo).</p>
    <p>Cada internauta pode exercer os seus direitos, escrevendo para GUEPARD real estate, 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France, ao cuidado de Jean-Christophe Tinoy.</p>
    <h3>Inform&aacute;tica e liberdade</h3>
    <div>As informa&ccedil;&otilde;es e os dados pessoais submetidos no site GUEPARD real estate pelos internautas, e recolhidos por GUEPARD real estate na qualidade de respons&aacute;vel de tratamento , s&oacute; ser&atilde;o utilizados e s&oacute; ser&atilde;o objeto de comunica&ccedil;&atilde;o aos destinat&aacute;rios mencionados mais abaixo, e declarados &agrave; Comiss&atilde;o Nacional de Inform&aacute;tica e das Liberdade apenas para as &uacute;nicas finalidade :</div>
    <ul>
        <li>da gest&atilde;o dos pedidos de informa&ccedil;&atilde;o</li>
        <li>da prospe&ccedil;&atilde;o comercial</li>
        <li>dos alertas de e-mail</li>
        <li>da gest&atilde;o da subscri&ccedil;&atilde;o de&nbsp; uma eventual newsletter</li>
    </ul>
    <p>Os dados assinalados por um asterisco nos formul&aacute;rios e question&aacute;rios s&atilde;o necess&aacute;rios para a gest&atilde;o das opera&ccedil;&otilde;es abaixo mencionadas. O defeito de comunica&ccedil;&atilde;o de um dado obrigat&oacute;rio ter&aacute; como consequ&ecirc;ncia a de impedir a utiliza&ccedil;&atilde;o da funcionalidade.<br />
    Salvo oposi&ccedil;&atilde;o do titular, GUEPARD real estate poder&aacute; ser conduzida a tratar essas informa&ccedil;&otilde;es (nomeadamente por correio eletr&oacute;nico, telefone...) ao seu proveito exclusivo ou em nome dos seus parceiros comerciais no quadro de opera&ccedil;&otilde;es comerciais.<br />
    &nbsp;<br />
    O internauta pode opor-se a receber solicita&ccedil;&otilde;es comerciais com vista &agrave; apresenta&ccedil;&atilde;o dos produtos, servi&ccedil;os e presta&ccedil;&otilde;es de GUEPARD real estate ou daqueles propostos por GUEPARD real estate, indicando que n&atilde;o deseja ser solicitado no momento da recolha dos seus dados pelo intermedi&aacute;rio por uma casa &agrave; assinalar ou posteriormente dirigindo-se ao Webmaster.</p>
    <h3>Limita&ccedil;&atilde;o de Responsabilidade e Exclus&otilde;es de Garantia</h3>
    <p>GUEPARD real estate compromete-se a ter um cuidado particular na veracidade das informa&ccedil;&otilde;es transmitidas no site, nomeadamente no que diz respeito &agrave;s especifica&ccedil;&otilde;es dos produtos, servi&ccedil;os e presta&ccedil;&otilde;es e a manter o site atualizado de forma regular. Todavia, informa&ccedil;&otilde;es err&oacute;neas ou omiss&otilde;es poder&atilde;o ser constatadas devido nomeadamente a erros tipogr&aacute;ficos ou de pagina&ccedil;&atilde;o. Se constatar alguns erros, &eacute; convidado a indic&aacute;-los para que se processe &agrave;s correc&ccedil;&otilde;es apropriadas.</p>
    <p>GUEPARD real estate reserva-se o direito, com discri&ccedil;&atilde;o exclusiva, de modificar qualquer elemento do site. No quadro da sua politica de atualiza&ccedil;&atilde;o e de otimiza&ccedil;&atilde;o do site, GUEPARD real estate pode decidir em modificar as presentes condi&ccedil;&otilde;es.</p>
    <p>Qualquer informa&ccedil;&atilde;o datada que &eacute; publicada no site, s&oacute; vale unicamente pela data indicada. Assim, GUEPARD real estate reserva-se o direito de p&ocirc;r fim &agrave; uma qualquer ou &agrave; todas as ofertas na internet,&nbsp; sem pr&eacute;-aviso.</p>
    <p>E mais, as ofertas de informa&ccedil;&otilde;es, de produtos, de servi&ccedil;os ou de presta&ccedil;&otilde;es feitas no site n&atilde;o constituem nem uma qualquer abordagem, nem uma qualquer situa&ccedil;&atilde;o por parte de GUEPARD real estate em rela&ccedil;&atilde;o a quem quer que seja com vista a sua utiliza&ccedil;&atilde;o nas zonas geogr&aacute;ficas onde o fornecimento das informa&ccedil;&otilde;es, produtos, servi&ccedil;os e presta&ccedil;&otilde;es acima indicados e proibida por lei.</p>
    <p>GUEPARD real estate n&atilde;o pode garantir o acesso ininterrupto ao site, nem a aus&ecirc;ncia total de erros. <br />
    Pode acontecer que o servi&ccedil;o seja interrompido no momento de problemas de manuten&ccedil;&atilde;o ou de repara&ccedil;&otilde;es, ou devido &agrave; problemas inform&aacute;ticos, a uma perturba&ccedil;&atilde;o do servi&ccedil;o internet ou a outras circunst&acirc;ncias imprevistas. GUEPARD real estate tamb&eacute;m n&atilde;o &eacute; respons&aacute;vel dos atrasos, dificuldade de utiliza&ccedil;&atilde;o, ou da incompatibilidade entre o presente site e ficheiros, o seu navegador ou qualquer outro programa de acesso ao site.</p>
    <p>GUEPARD real estate n&atilde;o poder&aacute; , em caso algum, ser tida como respons&aacute;vel por qualquer dano direto ou indireto resultante ou consecutivo &agrave; difus&atilde;o por uma terceira pessoa de um v&iacute;rus por intermedi&aacute;rio do nosso site e suscept&iacute;vel de infetar o seu sistema inform&aacute;tico depois da sua conex&atilde;o ao site, ao uso desse site ou &agrave; navega&ccedil;&atilde;o no site. E tamb&eacute;m, GUEPARD real estate n&atilde;o poder&aacute; ser respons&aacute;vel por danos materiais ou acess&oacute;rios (incluindo, mas n&atilde;o s&oacute;, falha t&eacute;cnica, divulga&ccedil;&atilde;o de documentos confidenciais, perda de dados), nem por qualquer outro dano indireto, acontecendo durante ou ligados ao uso do site.</p>
    <h3>Cookies</h3>
    <p>Os internautas deste site s&atilde;o informados que, no momento do acesso a este site, algumas informa&ccedil;&otilde;es podem ser temporariamente guardadas na mem&oacute;ria ou no disco duro a fim de facilitar a navega&ccedil;&atilde;o no site e permitir uma eventual utiliza&ccedil;&atilde;o do espa&ccedil;o pessoal. Os internautas do site reconhecem terem sido informados desta pr&aacute;tica e autorizam GUEPARD real estate a empreg&aacute;-la. Podem, por outro lado, opor-se &agrave; grava&ccedil;&atilde;o de cookies, utilizando para isso, as funcionalidades correspondentes no navegador. No entanto, GUEPARD real estate chama a aten&ccedil;&atilde;o dos internautas que, em tais situa&ccedil;&otilde;es, o acesso a alguns servi&ccedil;os do site pode revelar-se alterado, ou at&eacute; mesmo imposs&iacute;vel.</p>
    <p>Poderemos recolher tamb&eacute;m informa&ccedil;&otilde;es t&eacute;cnicas no seu computador cada vez que abrir uma p&aacute;gina aquando da sua visita no nosso site. Essas informa&ccedil;&otilde;es dizem respeito &agrave; sua morada IP (protocolo Internet), o sistema de explora&ccedil;&atilde;o utilizado, o tipo de navegador e a morada de um site Web de proveni&ecirc;ncia, se for caso disso. Recolhemos essas informa&ccedil;&otilde;es para melhorar a qualidade da sua experi&ecirc;ncia durante a sua visita no nosso site, e n&atilde;o vendemos , nem cedemos essas informa&ccedil;&otilde;es a terceiras pessoas.</p>
    <p>Utilizamos um programa chamado XiTi, uma ferramenta anal&iacute;tica de sites Web, que nos fornece um conjunto de dados e um servi&ccedil;o de acompanhamento das atividades dos clientes no nosso site. Quando visita o nosso site, utilizamos cookies para seguir e receber informa&ccedil;&otilde;es an&oacute;nimas sobre as suas atividades de procura nos nossos sites Web. A ferramenta XiTi, permite-nos melhorar a sua experi&ecirc;ncia em linha e a sociabilidade dos nossos sites Web. N&atilde;o &eacute;, em nenhuma caso, utilizado para recolher informa&ccedil;&otilde;es pessoais que lhe dizem respeito, e nunca &eacute; aproximado do seu perfil de utilizador se estiver inscrito no nosso site.</p>
    <p>A maioria dos navegadores aceitam automaticamente esses cookies, mas pode suprimi-los ou ativar a rejei&ccedil;&atilde;o dos cookies. Sendo cada navegador diferente, deve verificar no menu &laquo; Ajuda &raquo; do seu navegador, como&nbsp; modificar as prefer&ecirc;ncias em mat&eacute;ria de cookies. O comportamento do site permanece o mesmo e o conjunto das funcionalidades &eacute; acess&iacute;vel.</p>
    <h3>Liga&ccedil;&otilde;es hipertextos</h3>
    <p>As liga&ccedil;&otilde;es hipertextos colocadas em pr&aacute;tica no seio do site GUEPARD real estate,&nbsp; em dire&ccedil;&atilde;o a outros sites e, ou p&aacute;ginas pessoais e de uma forma geral para outros recursos existentes na internet n&atilde;o acarretam a responsabilidade da sociedade GUEPARD real estate.</p>
    <h3>Tarif&aacute;rio</h3>
    <p>O acesso ao site &eacute; gratuito, excepto fornecedores de acesso Internet e fora os custos de comunica&ccedil;&otilde;es telef&oacute;nicas que s&atilde;o faturadas diretamente pelos operadores.</p>
$$END$$

$$IF=:IT:LANGUE$$
    <h2>Avvertenze legali</h2>
    <p>Siete attualmente collegati al sito immobiliare della societ&agrave; GUEPARD immobiliare.</p>
    <p>Conformemente alla legge, ti invitiamo a prendere conoscenza delle presenti note legali, nonch&eacute; di ogni condizione specifica contenuta nelle pagine del sito, che regge l&rsquo;utilizzo dei siti web</p>
    <p><a href="" title="http://www.guepard-immobilier.com" target="_blank">http://www.guepard-immobilier.com</a><br />
    <a href="http://www.guepard-immobilier.com" title="http://www.guepard-immobilier.info" target="_blank">http://www. guepard-immobilier.info</a><br />
    <a href="http://www.guepard-immobilier.org" title="http://www.guepard-immobilier.org" target="_blank">http://www.guepard-immobilier.org</a><br />
    <a href="http://www.guepard-immobilier.biz" title="http://www.guepard-immobilier.biz" target="_blank">http://www.guepard-immobilier.biz</a><br />
    <a href="http://www.guepard-immobilier.net" title="http://www.guepard-immobilier.net" target="_blank">http://www.guepard-immobilier.net</a><br />
    <a href="http://www.guepard-immobilier.fr" title="http://www.guepard-immobilier.fr" target="_blank">http://www.guepard-immobilier.fr</a><br />
    <a href="http://www.guepard-immobilier.be" title="http://www.guepard-immobilier.be" target="_blank">http://www.guepard-immobilier.be</a><br />
    <a href="http://www.guepard-immobilier.eu" title="http://www.guepard-immobilier.eu" target="_blank">http://www.guepard-immobilier.eu</a><br />
    <a href="http://www.guepard-realestate.fr" title="http://www.guepard-realestate.fr" target="_blank">http://www.guepard-realestate.fr</a><br />
    <a href="http://www.guepard-realestate.co.uk" title="http://www.guepard-realestate.co.uk" target="_blank">http://www.guepard-realestate.co.uk</a><br />
    <a href="http://www.guepard-realestate.info" title="http://www.guepard-realestate.info" target="_blank">http://www.guepard-realestate.info</a><br />
    <a href="http://www.guepard-realestate.biz" title="http://www.guepard-realestate.biz" target="_blank">http://www.guepard-realestate.biz</a><br />
    <a href="http://www.guepard-realestate.org" title="http://www.guepard-realestate.org" target="_blank">http://www.guepard-realestate.org</a><br />
    <a href="http://www.guepard-realestate.com" title="http://www.guepard-realestate.com" target="_blank">http://www.guepard-realestate.com</a><br />
    <a href="http://www.guepard-realestate.net" title="http://www.guepard-realestate.net" target="_blank">http://www.guepard-realestate.net</a><br />
    <a href="http://www.guepard-realestate.be" title="http://www.guepard-realestate.be" target="_blank">http://www.guepard-realestate.be</a><br />
    <a href="http://www.guepard-realestate.eu" title="http://www.guepard-realestate.eu" target="_blank">http://www.guepard-realestate.eu</a><br />
    <a href="http://www.guepard-realestate.ru" title="http://www.guepard-realestate.ru" target="_blank">http://www.guepard-realestate.ru</a><br />
    <a href="http://www.guepard-realestate.cn" title="http://www.guepard-realestate.cn" target="_blank">http://www.guepard-realestate.cn</a><br />
    <a href="http://www.guepard-realestate.ae" title="http://www.guepard-realestate.ae" target="_blank">http://www.guepard-realestate.ae</a></p>
    <p>E i vostri rapporti con GUEPARD immobiliare. Queste condizioni riguardano i vostri diritti e responsabilit&agrave; legali applicabili a partire dal momento in cui utilizzate questo sito.</p>
    <h3>Editore del sito</h3>
    <p>GUEPARD immobiliare<br />
    Sede sociale : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; Francia<br />
    Immatricolazione: Registro del Commercio e delle Societ&agrave; di Parigi<br />
    Assicurazione Responsabilit&agrave; Civile Professionale: Lloyd's<br />
    Garanzia Finanziaria: Lloyd's<br />
    Carta professionale: T13187 <br />
    Servizio clienti: 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; Francia</p>
    <h3>Direttore della pubblicazione</h3>
    <p>Jean-Christophe Tinoy</p>
    <h3>Diritti d&rsquo;autore/Copyright</h3>
    <p>Tutto il contenuto figurante sul sito &egrave; protetto da diritti d&rsquo;autore, di marchi, di database, nonch&eacute; da altri diritti di propriet&agrave; intellettuale, e appartiene a GUEPARD immobiliare.<br />
    Il logo GUEPARD immobiliare, la sua firma &ldquo;Territorio esclusivo&rdquo; e il logo GUEPARD real estate, la sua firma &ldquo;Exclusive territory&rdquo; e qualsiasi altro nome di prodotti, di servizi e di prestazioni sono marchi di GUEPARD immobiliare.</p>
    <h3>INPI Numero : 3684502.</h3>
    <p>Potete recuperare e visualizzare il contenuto del sito sullo schermo di un PC, stampare pagine singole su carta e salvarle in forma elettronica su un disco (ma non su un server o una periferica di salvataggio connessa a una rete) per scopi personali (nell&rsquo;ambito del vostro circolo familiare) e non commerciali. &Egrave; severamente vietata qualsiasi altra riproduzione, modifica, copia, distribuzione o utilizzo a fini commerciali di tutto o parte del contenuto, senza l'autorizzazione scritta di GUEPARD immobiliare.</p>
    <h3>Informazione</h3>
    <div>L&rsquo;internauta si impegna :</div>
    <ul>
        <li>a non utilizzare i servizi di GUEPARD immobiliare o i dati personali ai quali avrebbe potuto accedere</li>
        <li>a non proporre prodotti e servizi del sito di GUEPARD immobiliare che gli permettano di percepire direttamente o indirettamente un guadagno</li>
        <li>a non limitare l&rsquo;accesso e l&rsquo;utilizzo del sito di GUEPARD immobiliare</li>
        <li>a non modificare nessuna citazione o elemento del sito di GUEPARD immobiliare</li>
        <li>a non procedere all&rsquo;invio in massa e non sollecitato di messaggi elettronici o postali presso altri utenti.</li>
    </ul>
    <p>Il non rispetto di questo divieto costituisce una contraffazione che pu&ograve; chiamare in causa la responsabilit&agrave; civile e penale del contraffattore. <br />
    Le presenti condizioni non concedono alcuna licenza d&rsquo;utilizzo dei marchi, del logo o delle fotografie di GUEPARD immobiliare.&nbsp;</p>
    <h3>Foto</h3>
    <p>Tutte le foto presentate sul sito sono di propriet&agrave; di GUEPARD immobiliare.<br />
    &nbsp;<br />
    GUEPARD immobiliare rilascia pubblicazioni e servizi di comunicazione audiovisiva.</p>
    <h3>Concezione e realizzazione</h3>
    <p>Seloger</p>
    <h3>Hosting</h3>
    <p>Seloger</p>
    <h3>Avvertimento legale</h3>
    <p>GUEPARD immobiliare si impegna a rispettare l&rsquo;insieme delle leggi riguardanti la pubblicazione e l'attivit&agrave; di un sito internet. L&rsquo;editore attira l&rsquo;attenzione degli utenti del proprio sito sui punti seguenti :</p>
    <p>Diritto d&rsquo;accesso al file informatizzato<br />
    In applicazione della legge n&deg;78-17 del 6 gennaio 1978 relativa all&rsquo;informatica, ai file e alle libert&agrave;, ogni internauta dispone dei diritti d&rsquo;opposizione (articolo 38 della legge), d&rsquo;accesso (articoli 39,41 e 42 della legge) e di rettifica (articolo 40 della legge) dei dati correlati. Cosi, pu&ograve; esigere che siano rettificate, completate, chiarite, aggiornate o cancellate le informazioni che lo riguardano qualora esse siano inesatte, incomplete, equivoche, desuete, o qualora la loro raccolta o il loro utilizzo, la comunicazione o la conservazione siano vietati.</p>
    <p>GUEPARD immobiliare si riserva il diritto di pubblicare o non pubblicare, in parte o nell'insieme, i testi, le immagini e i filmati proposti dalle persone che affidano il proprio bene in vendita e/o da cercare. L&rsquo;internauta, proponendo testi, immagini, foto e filmati, li dichiara liberi da diritti o riconosce di cederli senza limiti di tempo e di accettare il loro utilizzo nell&rsquo;ambito del servizio proposto sui suoi siti (cfr. lista dei nomi dei settori sottostante).</p>
    <p>Ogni internauta pu&ograve; esercitare questi diritti scrivendo a GUEPARD Immobilier, 21 rue Henri Rochefort - 75017 Paris - Francia, all'attenzione di Jean-Christophe Tinoy. &nbsp;</p>
    <h3>Informatica e libert&agrave;</h3>
    <div>Le informazioni e i dati personali inseriti sul sito GUEPARD immobiliare dagli internauti e raccolte da GUEPARD immobiliare in qualit&agrave; di responsabile di trattamento non saranno utilizzate e non saranno comunicate ai destinatari citati qui di seguito e dichiarati alla Commissione Nazionale dell'Informatica e delle Libert&agrave; salvo per le sole finalit&agrave; :</div>
    <ul>
        <li>della gestione delle domande di informazioni</li>
        <li>di prospezione commerciale</li>
        <li>delle notifiche via e-mail</li>
        <li>di gestione degli abbonamenti a un&rsquo;eventuale newsletter</li>
    </ul>
    <p>I dati segnalati da un asterisco sui moduli e questionari sono indispensabili per la gestione delle operazioni sopracitate. La mancata comunicazione di un dato obbligatorio avr&agrave; la conseguenza di impedire l&rsquo;utilizzo della funzionalit&agrave;.<br />
    Salvo opposizione del titolare, GUEPARD immobiliare potr&agrave; essere condotta a trattare queste informazioni (in particolare via posta elettronica, telefono, ecc.) solamente per i propri scopi o per conto dei suoi partner commerciali nell'ambito di operazioni commerciali.</p>
    <p>L&rsquo;internauta pu&ograve; opporsi alla ricezione di sollecitazioni commerciali in vista della presentazione dei prodotti, servizi e prestazioni di GUEPARD immobiliare o di quelli proposti da GUEPARD immobiliare indicando che non desidera essere sollecitato al momento della raccolta dei propri dati tramite una casella o successivamente contattando il webmaster.</p>
    <h3>Limitazione della Responsabilit&agrave; ed Esclusione della Garanzia</h3>
    <p>GUEPARD immobiliare si impegna ad occuparsi in modo particolare nella veracit&agrave; delle informazioni trasmesse sul sito in particolare per quanto riguarda le specifiche dei prodotti, servizi e prestazioni e di mantenere il sito regolarmente aggiornato. Tuttavia si potr&agrave; constatare che alcune informazioni errate od omissioni sono dovute a errori tipografici o d'impaginazione. Se doveste constatare degli errori siete pregati di indicarceli per fare in modo che si proceda alle correzioni appropriate.</p>
    <p>GUEPARD immobiliare si riserva il diritto, a sua sola discrezione, di modificare qualsiasi elemento del sito. Nell&rsquo;ambito della sua politica di aggiornamento e ottimizzazione del sito, GUEPARD immobiliare pu&ograve; decidere di modificare le presenti condizioni.<br />
    Qualsiasi informazione datata pubblicata sul sito &egrave; valida solamente per la data precisata. Cosi GUEPARD immobiliare si riserva il diritto di porre fine a una o a tutte le sue offerte su internet senza alcun preavviso.</p>
    <p>Per di pi&ugrave;, le offerte di informazioni, di prodotti, di servizi o prestazioni fatte sul sito, non rappresentano ne una qualunque promozione commerciale ne una sollecitazione da parte di GUEPARD immobiliare nei confronti di chiunque, in previsione del loro utilizzo in zone geografiche in cui l&rsquo;erogazione di informazioni, prodotti, servizi e prestazioni sopracitate, sia vietata dalla legge.</p>
    <p>GUEPARD immobiliare non pu&ograve; garantire l&rsquo;accesso ininterrotto al sito, n&eacute; l&rsquo;assenza totale di errori. <br />
    Pu&ograve; succedere che il servizio sia interrotto in caso di problemi di manutenzione o riparazioni, o in seguito a problemi informatici, a una perturbazione della connessione internet o ad altre circostanze impreviste. Allo stesso tempo, GUEPARD immobiliare non &egrave; responsabile per ritardi, difficolt&agrave; di utilizzo, o per l&rsquo;incompatibilit&agrave; tra il presente sito e alcuni file, il vostro navigatore o qualsiasi altro programma d&rsquo;accesso al sito.</p>
    <p>GUEPARD immobiliare non potr&agrave; in nessun caso essere ritenuta responsabile di eventuali danni diretti o indiretti o successivi alla diffusione da parte di una terza persona di un virus tramite il nostro sito e capace di infettare il vostro sistema operativo in seguito alla vostra connessione a questo sito, all&rsquo;utilizzo del sito o alla navigazione su questo sito. Ugualmente, GUEPARD non potr&agrave; essere ritenuta responsabile di eventuali danni materiali o accessori (incluso, senza limitar visi, guasti tecnici, divulgazione di documenti riservati, perdita di dati), n&eacute; di qualsiasi altro danno indiretto sopraggiunto nel momento dell&rsquo;utilizzo del sito.</p>
    <h3>Cookies</h3>
    <p>Gli utenti di questo sito sono informati che, al momento dell&rsquo;accesso al sito, alcune informazioni possono essere conservate temporaneamente in memoria o sul loro disco duro in modo tale da facilitare la navigazione sul sito e di permettere un&rsquo;eventuale utilizzo dello spazio personale. Gli utenti del sito riconoscono di essere stati informati di questa pratica e autorizzano GUEPARD immobiliare ad applicarla. Possono tra l&rsquo;altro opporsi alla registrazione di cookies applicando per questo i parametri corrispondenti sul loro navigatore. Ciononostante GUEPARD immobiliare tiene a segnalare agli utenti che, in tale caso, l&rsquo;accesso ad alcuni servizi del sito pu&ograve; risultare alterato se non impossibile.</p>
    <p>Potremo raccogliere anche informazioni tecniche sul vostro computer ogni volta che aprirete una pagine quando visiterete il nostro sito. Queste informazioni riguardano il vostro indirizzo IP (protocollo internet), il sistema operativo utilizzato, il tipo di navigatore e l&rsquo;indirizzo di un sito web di provenienza, se necessario. Noi raccogliamo queste informazioni per migliorare la qualit&agrave; della vostra esperienza durante la visita del nostro sito, e non vendiamo n&eacute; cediamo queste informazioni a parti terze.</p>
    <p>Utilizziamo un software chiamato XiTi, uno strumento di analisi di siti web, che ci fornisce un insieme di dati e un servizio di monitoraggio delle attivit&agrave; dei clienti sul nostro sito. Quando visitate il nostro sito, noi utilizziamo i cookies per seguire e ricevere informazioni anonime sulle vostre attivit&agrave; di ricerca sui nostri siti web. Lo strumento XiTi ci permette di migliorare la vostra esperienza online e la convivialit&agrave; dei nostri siti web. Non &egrave; in alcun caso utilizzato per raccogliere informazioni personali che vi riguardino, e non &egrave; mai associato al vostro profilo utente se siete iscritti al nostro sito.</p>
    <p>La maggior parte dei navigatori accettano automaticamente questi cookies, ma potete cancellarli o attivare il rifiuto dei cookies. Ogni navigatore &egrave; diverso, perci&ograve; dovete verificare nel menu &ldquo;Aiuto&rdquo; del vostro navigatore come modificare le preferenze in termini di cookies. Il comportamento del sito resta invariato e tutte le funzionalit&agrave; sono accessibili.</p>
    <h3>Link ipertestuali</h3>
    <p>I link ipertestuali inseriti nel sito GUEPARD immobiliare verso altri siti e/o pagine personali e in generale verso qualsiasi altra risorsa esistente su internet non intaccher&agrave; la responsabilit&agrave; della societ&agrave; GUEPARD immobiliare.</p>
    <h3>Tariffe</h3>
    <p>L&rsquo;accesso al presente sito &egrave; gratuito, esclusi fornitori d&rsquo;accesso internet ed esclusi i costi di comunicazioni telefoniche, fatturati direttamente dagli operatori.</p>
$$END$$

$$IF=:AR:LANGUE$$

    <h2>بياٌنات قانونيةٌ</h2>
    <p style="text-align:right;">أنتم الآن موصولون على موقع العقارات لشركة GUEPARD real estate</p>
    <p style="text-align:right;">وفقا للقانون، ندعوكم للإطلاع على هذه البياٌنات القانونيةٌ، إضافة إلى كل شرط خاص رٌد على صفحات الموقع،<br />
    الضابطة لاستخدامكم لمواقع الانترنت و لعلاقاتكم مع Gu&eacute;pard real estate) فهد للعقارات .</p>
    <p style="text-align:right;"><a target="_blank" title="http://www.guepard-immobilier.com" href="">http://www.guepard-immobilier.com</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.info" href="http://www.guepard-immobilier.com">http://www.guepard-immobilier.info</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.org" href="http://www.guepard-immobilier.org">http://www.guepard-immobilier.org</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.biz" href="http://www.guepard-immobilier.biz">http://www.guepard-immobilier.biz</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.net" href="http://www.guepard-immobilier.net">http://www.guepard-immobilier.net</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.fr" href="http://www.guepard-immobilier.fr">http://www.guepard-immobilier.fr</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.be" href="http://www.guepard-immobilier.be">http://www.guepard-immobilier.be</a><br />
    <a target="_blank" title="http://www.guepard-immobilier.eu" href="http://www.guepard-immobilier.eu">http://www.guepard-immobilier.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.fr" href="http://www.guepard-realestate.fr">http://www.guepard-realestate.fr</a><br />
    <a target="_blank" title="http://www.guepard-realestate.co.uk" href="http://www.guepard-realestate.co.uk">http://www.guepard-realestate.co.uk</a><br />
    <a target="_blank" title="http://www.guepard-realestate.info" href="http://www.guepard-realestate.info">http://www.guepard-realestate.info</a><br />
    <a target="_blank" title="http://www.guepard-realestate.biz" href="http://www.guepard-realestate.biz">http://www.guepard-realestate.biz</a><br />
    <a target="_blank" title="http://www.guepard-realestate.org" href="http://www.guepard-realestate.org">http://www.guepard-realestate.org</a><br />
    <a target="_blank" title="http://www.guepard-realestate.com" href="http://www.guepard-realestate.com">http://www.guepard-realestate.com</a><br />
    <a target="_blank" title="http://www.guepard-realestate.net" href="http://www.guepard-realestate.net">http://www.guepard-realestate.net</a><br />
    <a target="_blank" title="http://www.guepard-realestate.be" href="http://www.guepard-realestate.be">http://www.guepard-realestate.be</a><br />
    <a target="_blank" title="http://www.guepard-realestate.eu" href="http://www.guepard-realestate.eu">http://www.guepard-realestate.eu</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ru" href="http://www.guepard-realestate.ru">http://www.guepard-realestate.ru</a><br />
    <a target="_blank" title="http://www.guepard-realestate.cn" href="http://www.guepard-realestate.cn">http://www.guepard-realestate.cn</a><br />
    <a target="_blank" title="http://www.guepard-realestate.ae" href="http://www.guepard-realestate.ae">http://www.guepard-realestate.ae</a></p>
    <p style="text-align:right;">هذه الشروط تتمحور حول حقوقكم و مسؤولياٌتكم القانونيةٌ المطبقة منذ اللحظة الت تستخدمون فيهٌا هذا الموقع</p>
    <h3>ناشر الموقع</h3>
    <p style="text-align:right;">Gu&eacute;pard real estate) فهد للعقارات<br />
    مركز الشركة : 21 rue Henri Rochefort &ndash; 75017 Paris - France<br />
    هاتف : +33 (0) 1 5660 5268<br />
    تسجيل : سجل تجارة وشركات بار يسٌ<br />
    تأم نٌ مسئول ةٌ مدنيةٌ مهنيةٌ : Lloyd&rsquo;s<br />
    ضمان مالي : Lloyd&rsquo;s<br />
    بطاقة مهنيةٌ : T13187<br />
    خدمة الزبائن : 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France</p>
    <h3>مد يرٌ النشر</h3>
    <p style="text-align:right;">) جان&nbsp; كر سٌتوف ت نٌوا ( Jean-Christophe Tinoy</p>
    <h3>حقوق المؤلف / حقوق الطبع و النشر</h3>
    <p style="text-align:right;">كل المحتوى الوارد على الموقع محمي بواسطة حقوق المؤلف، الشعار، قاعدة المعطياٌت، بالإضافة إلى حقوق أخرى من<br />
    الملكي ةٌ الفكر يةٌ، وهو ملك لفهد للعقارات GUEPARD real estate</p>
    <p>شعار Gu&eacute;pard real estate) فهد للعقارات ( المرسوم، توقيعٌه &laquo; Territoire exclusif &raquo; و شعار<br />
    GUEPARD real estate, و توقيعٌه &laquo; Exclusive territory &raquo; و كل اسم للعقارات، للخدمات و للعروض هم<br />
    شعارات Gu&eacute;pard real estate) فهد للعقارات .</p>
    <h3>المعهد الوطن للملك ةٌ الصناع ةٌ رقم : 4853872</h3>
    <p style="text-align:right;">بإمكانكم الحصول على محتوى الموقع و إظهاره على شاشة الحاسوب، طباعة صفحات فرد يةٌ على أوراق و حفظ هذه<br />
    الصفحات الكترونياٌ على قرص ) و لكن ليسٌ على مُلقم أو جهاز نسخ احتياٌط موصو بشبكة ( أي للاستعمال الشخصي ) في محيطٌ عائلتك ( وليسٌ للاستعما التجاري. أي نسخ آخر، تبديل ، تصو يرٌ، توز يعٌ أو استخدام لأغراض تجار يةٌ لك<br />
    أو لقسم من المحتوى، بدون إذن خطي من Gu&eacute;pard realestate) فهد للعقارات ( ممنوع منعا باتا .</p>
    <h3>معلومات</h3>
    <div style="text-align:right;">مستخدم شبكة الانترنت تٌعهد بِ :</div>
    <ul>
        <li>أن لا سٌتغل خدمات Gu&eacute;pard real estate) فهد للعقارات ( أو المعطياٌت الشخصيةٌ التي يمٌكن أن يتٌوص إليهٌا</li>
        <li>أن لا يقٌترح عقارات و خدمات من موقع Gu&eacute;pard real estate) فهد للعقارات ( تسمح له بشكل مباشر أو غيرٌ<br />
        مباشر بالحصو على أجر</li>
        <li>&nbsp;أن لا يحٌدد الدخو إلى أو استخدام موقع Gu&eacute;pard real estate) فهد للعقارات</li>
        <li>أن لا يبٌدل أي معلومة أو عنصر من موقع Gu&eacute;pard real estate) فهد للعقارات</li>
        <li>أن لا يقٌوم بإرسال رسائل الكترونيةٌ أو بر يدٌ يةٌ بشكل كبيرٌ و غيرٌ منقح لمستخدمي شبكة الانترنت الآخر ينٌ.</li>
    </ul>
    <p style="text-align:right;">عدم احترام هذا الحظر يعٌُتبر تزو يرٌ ا يمٌكن أن يلٌُزم المزور بمسؤوليتٌه المدنيةٌ و الجزائيةٌ.<br />
    لا تمنحكم الشروط المذكورة أي رخصة لاستخدام شعارات، شعارات مرسومة أو صور ل Gu&eacute;pard real estate<br />
    ) فهد للعقارات .)</p>
    <h3>صور</h3>
    <p style="text-align:right;">مجمل الصور المعروضة على الموقع هي ملكا ل&nbsp; Gu&eacute;pard immobilier ) فهد للعقارات .</p>
    <p style="text-align:right;">ينٌشر Gu&eacute;pard real estate) فهد للعقارات ( منشورات و خدمات اتصا ل سمعيةٌ بصر يةٌ.</p>
    <h3>ابتكار و تحقيقٌ</h3>
    <p style="text-align:right;">Seloger</p>
    <h3>استضافة</h3>
    <p style="text-align:right;">Seloger</p>
    <h3>تحذ يرٌ قانوني</h3>
    <p style="text-align:right;">يتٌعهد Gu&eacute;pard real estate) فهد للعقارات ( باحترام جميعٌ القوانينٌ المتعلقة بتأسيسٌ و عمل لموقع انترنت. الناشر<br />
    يوٌجه انتباه مستخدم موقعه إلى النقاط التاليةٌ :</p>
    <p>حق الدخو إلى الملف المُحَوسَب<br />
    تطبيقٌا للقانون رقم 05&nbsp; 00 الصادر 8 كانون الثان ) جانفي ( 0905 المتعلق بالمعلوماتيةٌ، بالملفات و الحر ياٌت، كل<br />
    30 و 32 من القانون ( ، مستخدم لشبكة الانترنت لد يهٌ حقوق للاعتراض ) المادة 45 من القانون (، للدخول ) المادة 49<br />
    و للتصحيحٌ ) المادة 37 من القانون ( معلومات تخصه. هكذا، بإمكانه أن يطٌالب بتصحيحٌ، بإتمام، بتوضيحٌ، بتحد يثٌ أو<br />
    بمسح المعلومات التي تخصه و هي مغلوطة، ناقصة، مُلتبسة، منتهيةٌ الصلاحيةٌ، أو التي جمع التبرعات أو الاستعما ل،<br />
    الاتصال أو الاحتفاظ بها ممنوع.</p>
    <p style="text-align:right;">يحٌتفظ Gu&eacute;pard real estate) فهد للعقارات ( لنفسه بالحق في نشر أو عدم نشر كل أو قسم من النصوص، الصور<br />
    و الفيدٌ يوٌ المعروضينٌ من قب الأشخاص الذ ينٌ عهدوا عقارهم للبيعٌ و، أو للبحث. مستخدم شبكة الانترنت، بعرضه<br />
    نصوص، صور و فيدٌ وٌ يصٌرح بأنها لا تخضع لأي قانون أو يقٌُر بالتناز عنها دون تحد يدٌ وقت و يقٌبل باستخدامها ف إطار الخدمة المعروضة على مواقعه ) استند إلى قائمة الأسماء و المجالات المذكورة أعلاه (.<br />
    يسٌتطيعٌ كل مستخدم لشبكة الانترنت أن يمٌارس هذه الحقوق بالكتابة إلي Gu&eacute;pard real estate) فهد للعقارات ،)<br />
    21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France ،</p>
    <p style="text-align:right;">لعنا ةٌ ) جان كر سٌتوف تينٌوا ( Jean-Christophe Tinoy</p>
    <h3>معلوماتيةٌ و حر يةٌ</h3>
    <div style="text-align:right;">المعلومات و المعطياٌت الشخصيةٌ التي تم إدخالها على موقع Gu&eacute;pard real estate) فهد للعقارات ( من قبل<br />
    مستخدم شبكة الانترنت و المجموعة من قبل Gu&eacute;pard real estate) فهد للعقارات ( بصفته مسؤول المعالجة لن<br />
    تستعمل و لن يتٌم تبليغٌها للمُرسل إليهٌم المذكور ينٌ في مٌا يلٌي والمُصرح عنها في اللجنة الوطنيةٌ للمعلوماتيةٌ و الحرياٌت إلا<br />
    من أجل هذه الغا ياٌت :</div>
    <ul>
        <li>إدارة طلب المعلومات</li>
        <li>الاجتذاب التجاري ) الدعا يةٌ (</li>
        <li>رسائ البر يدٌ الالكتروني التحذ يرٌ يةٌ</li>
        <li>إدارة الاشتراكات في رسائل الكترونيةٌ مُحتملة</li>
    </ul>
    <p>&nbsp;</p>
    <p style="text-align:right;">المعطياٌت المُشار إليهٌا بنجمة على الاستمارات و الاستفتاءات ضرور يةٌ لإدارة العملياٌت المذكورة أعلاه. شائبة الاتصال<br />
    لمُعطى إلزامي سينٌتج عنها منع استخدام الناحيةٌ العمليةٌ.</p>
    <p style="text-align:right;">دون اعتراض المالك، بإمكان Gu&eacute;pard real estate) فهد للعقارات ( أن ينٌقاد إلى تناول هذه المعلومات ) لاسيمٌا<br />
    عبر رسائل الكترونيةٌ، هاتف ... ( لمصلحته الخاصة أو لحساب شركائه التجاريينٌٌ في إطار عملياٌت تجار يةٌ.</p>
    <p style="text-align:right;">يمٌكن لمستخدم شبكة الانترنت أن يعٌترض على تلق دعا ياٌت تجار يةٌ بغيةٌ تقد يمٌ بضائع، خدمات و عروض من<br />
    Gu&eacute;pard real estate) فهد للعقارات ( أو من أولئك المُقترحينٌ من قبل Gu&eacute;pard real estate) فهد<br />
    للعقارات ( مُشيرٌ ا إلى أنه لا يرٌغب أن يسٌُتدعى خلا جمع معطياٌته بواسطة علامة يضٌعها في خانة أو في وقت لاحق<br />
    بالتوجه إلى مصمم الموقع.</p>
    <h3>تحد يدٌ المسؤول يةٌ واستبعاد الضمانة</h3>
    <p style="text-align:right;">يتٌعهد Gu&eacute;pard real estate) فهد للعقارات ( بأن يعٌُنى عنا يةٌ خاصة بصحة المعلومات المنقولة على الموقع لاسيمٌا<br />
    تلك التي تخص مواصفات العقارات، الخدمات والعروض و أن يحٌُافظ على تحد يثٌ الموقع بشكل منتظم. غيرٌ أنه يمٌكن<br />
    ملاحظة معلومات مغلوطة أو هفوات ناتجة على الأرجح عن أخطاء مطبعيةٌ أو عن إخراج طباعي .ً إذا لاحظتم بعض<br />
    الأخطاء فأنتم مدعوون للإشارة لنا عنها لكي تخضع للتصحيحٌات الملائمة.</p>
    <p>يحٌتفظ Gu&eacute;pard real estate) فهد للعقارات ( لنفسه بالحق، بمُطلق حر يتٌه، لتغيرٌٌ أي عنصر من الموقع. في إطار<br />
    سياٌسته لتحد يثٌ الموقع و جعله الأفضل ، يسٌتطيعٌ Gu&eacute;pard real estate) فهد للعقارات ( أن قٌُرر تعد الشروط<br />
    المذكورة.<br />
    كل معلومة قد يمٌة و منشورة على الموقع لا تصلح إلا للتار يخٌ المحدد لها، فقط. هكذا يحٌتفظ Gu&eacute;pard real estate(<br />
    فهد للعقارات ( لنفسه بالحق بإنهاء أحد أو جميعٌ عروضه على شبكة الانترنت دون إنذار مُسبق.</p>
    <p style="text-align:right;">فضلا عن ذلك، عروض المعلومات، العقارات، الخدمات و العروض المُنجزة على الموقع لا تُشك أي سعي ما للمُتاجرة<br />
    ولا أي ترغيبٌ ما من جهة Gu&eacute;pard real estate) فهد للعقارات ( إزاء أي كان بُغيةٌ أن يسٌتخدموها في مناطق<br />
    جغرافيةٌ حيثٌ لوازم المعلومات، العقارات، الخدمات و العروض المذكورة أعلاه ممنوعة حسب القانون.</p>
    <p style="text-align:right;">لا يسٌتطيعٌ Gu&eacute;pard real estate) لفهد للعقارات ( ضمان الدخو غيرٌ المتقطع على الموقع، ولا الغياٌب الكامل<br />
    للأخطاء. يمٌكن أن يحٌصل انقطاع في الخدمة خلال مشاكل الصياٌنة أو التصليحٌ، أو نتيجٌة لمشاكل معلوماتيةٌ، لاضطراب<br />
    في خدمة شبكة الانترنت أو لظروف طارئة أخرى. أ يضٌا،ُ Gu&eacute;pard real estate) فهد للعقارات ( ليسٌ مسؤولاُ<br />
    GUEPARD real estate &ndash; 21 rue Henri Rochefort &ndash; 75017 Paris &ndash; France &ndash; T +33(0)1 5660 5268 &ndash; F +33(0)1 5660 5600<br />
    http://www.guepard-immobilier.com &ndash; http://www.guepard-realestate.co.uk<br />
    Soci&eacute;t&eacute; par Actions Simplifi&eacute;e - RCS Paris 517 864 799 &ndash; Code NAF 6831Z<br />
    Carte Professionnelle T13187 &ndash; Garantie Financi&egrave;re et Responsabilit&eacute; Civile Professionnelle Lloyd's<br />
    عن التأخيرٌ، صعوبة الاستخدام، أو عدم التوافق بينٌ هذا الموقع و بعض الملفات، المتصفح أو أي برنامج دخو آخر<br />
    للموقع.</p>
    <p>لا يسٌتطيعٌ Gu&eacute;pard real estate) فهد للعقارات ( ف أي حا من الأحوا أن كٌون مسؤولاُ عن أي ضرر مباشر<br />
    أو غ رٌ مباشر ناتجا أو ناجما عن بث ف رٌوس من قب شخص ثالث بواسطة موقعنا و قادراُ على التفش ف نظامك<br />
    المعلومات على أثر اتصالك بهذا الموقع، استخدامك لهذا الموقع أو تصفُحك لهذا الموقع. أ ضٌا،ُ لا سٌتط عٌ Gu&eacute;pard real estate) فهد للعقارات ( أن كٌون مسؤولاُ عن الضرر المادي أو الثانوي ) حتى، و لكن دون أي تحد دٌ، ضعف<br />
    تقن ،ً إفشاء وثائق سر ةٌ، فقدان مُعط اٌت (، و لا عن أي ضرر غ رٌ مباشر، طارئا خلا استخدام الموقع أو مرتبطا<br />
    باستخدامه.</p>
    <h3>سجل التتبع ) كوكيزٌ (</h3>
    <p style="text-align:right;">يحٌُاط زائرو هذا الموقع علما بأنه، عند الدخول فيهٌ، يمٌكن لبعض المعلومات أن تبقى محفوظة مؤقتا في الذاكرة أو على<br />
    القرص الصلب لكي تسهل الإبحار في الموقع و تسمح باستعمال محتم للحيزٌ الشخصي .ً<br />
    يقٌُر زائرو الموقع بأنهم أعلموا بهذه الممارسة و يسٌمحون&nbsp; Gu&eacute;pard real estate) فهد للعقارات ( بالق اٌم بها. من<br />
    جهة أخرى، مٌكنهم رفض تسجيل المعلومات في الذاكرة و ذلك باستخدامهم العملياٌت المناسبة الموجودة في المُتصفح. مع<br />
    ذلك يلٌفت Gu&eacute;pard real estate) فهد للعقارات ( انتباه مستخدم الانترنت، في هذه الحالة، إلى أن الوصو إلى<br />
    بعض خدمات الموقع قد يبٌدو فاسدا ، بل مُستحيلٌا .</p>
    <p style="text-align:right;">يمٌكننا أ يضٌا جمع بعض المعلومات التقنيةٌ من حاسوبكم كلما فتحتم صفحة خلا زياٌرتكم لموقعنا. هذه المعلومات تخص :<br />
    عنوانك ال آي ب ) بروتوكول الانترنت (، نظام التشغيل المستخدم، نوع المُتصفح وعنوان موقع الو يبٌ القادم منه، عند<br />
    اللزوم. نقوم بجمع هذه المعلومات بهدف تحسينٌ نوعيةٌ تجربتك خلال ز ياٌرتك لموقعنا، ولا نقوم ببيعٌ أو ترك هذه<br />
    المعلومات لطرف ثالث.</p>
    <p style="text-align:right;">نستخدم برنامجا يدٌُعى اكس آي ت آي ) XiTi ( وهو أداة تحل لمواقع الانترنت، و هو يزٌُودنا بمجموعة معطياٌت و<br />
    خدمة مُتابَعة أنشطة الزبائن على موقعنا. عندما تزورون موقعنا نستخدم سجل التتبع لمتابعة و تلقيي معلومات مجهولة عن<br />
    نشاطاتكم في البحث على مواقعنا. تسمح لنا أداة اكس آي ت آي ) XiTi ( بتحسيينٌ تجربتك على الانترنت و بِجَعل<br />
    مواقعنا أكثر متعة. و هذه الأداة لا يتُستخدم في أي حال من الأحوال لجمع معلومات شخصيةٌ تخصكم، و لا تقترب أبدا من<br />
    مواصفاتكم كمُستخدم نٌ إن كنتم مُسجلينٌ على موقعنا.</p>
    <p style="text-align:right;">معظم برامج المُتصفح تقبل سجل التتبُع هذا بشكل تلقائي ،ً لكن يمٌُكنكم حذفها أو يتنشيطٌ نبذ سجل التتبُع. بما أن كل تصفح<br />
    مُختلف عن غيرٌه، فعليكٌ التحقق بواسطة قائمة &quot; المساعدة &quot; في المُتصفح من كيفٌيةٌ تعديل &quot; التفضيلا ت &quot; في ما يخٌص<br />
    سجل التتبُع. سلوك الموقع يبٌقى نفسه، و كافة العملياٌت تبقى مُتاحة.</p>
    <h3>روابط النص التشعيبٌي ) ها بٌرتكست (</h3>
    <p style="text-align:right;">روابط النص التشعيبٌي الموجودة ضمن موقع Gu&eacute;pard real estate) فهد للعقارات ( باتجاه مواقع أخرى و، أو<br />
    صفحات شخصيةٌ و بشكل عام باتجاه جميعٌ المراجع الموجودة على الانترنت، لا يمٌكنها اتهام شركة Gu&eacute;pard real estate) فهد للعقارات ( بالمسؤوليةٌ.</p>
    <h3>الأسعار</h3>
    <p style="text-align:right;">الدخول على هذا الموقع مجاني ،ً عدا مُمَون الانترنت و عدا تكاليفٌ الاتصالات الهاتفيةٌ التي تُسجل فاتورة مباشرة من قبل<br />
    مُشغ الهاتف.</p>

$$END$$

$$IF=:CN:LANGUE$$

    <h2>相关法律条款</h2>
    <p>您正在浏览GUEPARD房地产公司的网站.</p>
    <p>根据法律, 我们请您了解本网站页面上呈现的相关条款及具体要求, 它们从法律角度限定了您对于以下网站的使用以及与GUEPARD房地产公司的交涉. 在您使用该网站时, 这些条款都关系到您的法律权利和责任.</p>
    <p><a href="http://www.guepard-immobilier.com" title="www.guepard-immobilier.com" target="_blank">http://www.guepard-immobilier.com</a><br />
    <a href="http://www.guepard-immobilier.com" title="http://www.guepard-immobilier.info" target="_blank">http://www.guepard-immobilier.info</a><br />
    <a href="http://www.guepard-immobilier.org" title="http://www.guepard-immobilier.org" target="_blank">http://www.guepard-immobilier.org</a><br />
    <a href="http://www.guepard-immobilier.biz" title="http://www.guepard-immobilier.biz" target="_blank">http://www.guepard-immobilier.biz</a><br />
    <a href="http://www.guepard-immobilier.net" title="http://www.guepard-immobilier.net" target="_blank">http://www.guepard-immobilier.net</a><br />
    <a href="http://www.guepard-immobilier.fr" title="http://www.guepard-immobilier.fr" target="_blank">http://www.guepard-immobilier.fr</a><br />
    <a href="http://www.guepard-immobilier.be" title="http://www.guepard-immobilier.be" target="_blank">http://www.guepard-immobilier.be</a><br />
    <a href="http://www.guepard-immobilier.eu" title="http://www.guepard-immobilier.eu" target="_blank">http://www.guepard-immobilier.eu</a><br />
    <a href="http://www.guepard-realestate.fr" title="http://www.guepard-realestate.fr" target="_blank">http://www.guepard-realestate.fr</a><br />
    <a href="http://www.guepard-realestate.co.uk" title="http://www.guepard-realestate.co.uk" target="_blank">http://www.guepard-realestate.co.uk</a><br />
    <a href="http://www.guepard-realestate.info" title="http://www.guepard-realestate.info" target="_blank">http://www.guepard-realestate.info</a><br />
    <a href="http://www.guepard-realestate.biz" title="http://www.guepard-realestate.biz" target="_blank">http://www.guepard-realestate.biz</a><br />
    <a href="http://www.guepard-realestate.org" title="http://www.guepard-realestate.org" target="_blank">http://www.guepard-realestate.org</a><br />
    <a href="http://www.guepard-realestate.com" title="http://www.guepard-realestate.com" target="_blank">http://www.guepard-realestate.com</a><br />
    <a href="http://www.guepard-realestate.net" title="http://www.guepard-realestate.net" target="_blank">http://www.guepard-realestate.net</a><br />
    <a href="http://www.guepard-realestate.be" title="http://www.guepard-realestate.be" target="_blank">http://www.guepard-realestate.be</a><br />
    <a href="http://www.guepard-realestate.eu" title="http://www.guepard-realestate.eu" target="_blank">http://www.guepard-realestate.eu</a><br />
    <a href="http://www.guepard-realestate.ru" title="http://www.guepard-realestate.ru" target="_blank">http://www.guepard-realestate.ru</a><br />
    <a href="http://www.guepard-realestate.cn" title="http://www.guepard-realestate.cn" target="_blank">http://www.guepard-realestate.cn</a><br />
    <a href="http://www.guepard-realestate.ae" title="http://www.guepard-realestate.ae" target="_blank">http://www.guepard-realestate.ae</a></p>
    <h3>网站发布人</h3>
    <p>GUEPARD房地产公司<br />
    总部 : 奥氏大道54/56号 &ndash; 75008 巴黎 &ndash; 法国<br />
    电话 : +33 (0) 1 5660 5268<br />
    注册 : 巴黎贸易工商局<br />
    执业责任保险 : Lloyd's<br />
    财政担保 : Lloyd's<br />
    执业卡 : T13187<br />
    客户服务 : 奥氏大道54/56号 &ndash; 75008 巴黎 &ndash; 法国</p>
    <h3>出版主任</h3>
    <p>让-克里斯托夫 提诺奥</p>
    <h3>版权</h3>
    <p>所有网站上的内容受版权，商标，数据库和其他知识产权保护, 属于GUEPARD房地产公司. GUEPARD real estate的标志, 它&laquo; Territoire exclusif &raquo;的签名以及GUEPARD real estate的标志, 它&laquo; Exclusive territory &raquo;的签名，其他所有产品, 服务的名称都属于GUEPARD房地产公司的商标.</p>
    <h3>INPI码 : 3684502.</h3>
    <p>您可以在电脑屏幕上检索，显示网站的内容, 出于个人使用的目的(在家庭范围内)，而非商业用途, 您可以打印所有页面，并且在磁盘上以电子形式保存这些页面(但是不能保存到与网络连接的服务器或备份设备上). 未经GUEPARD房地产公司书面许可, 严禁任何作为商业用途的全部或部分网站内容的复制, 更改, 发行, 使用.</p>
    <h3>信息</h3>
    <div>网站的用户保证 :</div>
    <ul>
        <li>不非法利用GUEPARD房地产公司的服务及他有访问权的个人资料</li>
        <li>不通过GUEPARD房地产公司网站的产品和服务获得直接或间接的报酬</li>
        <li>不限制GUEPARD房地产公司网站的访问和使用</li>
        <li>不修改GUEPARD房地产公司网站的任何条款或内容</li>
        <li>不给其他用户发送大量不请自来的电子邮件或信件</li>
    </ul>
    <p>&nbsp;</p>
    <p>不遵守这一禁令构成的侵权行为可能带来民事责任和刑事处罚.<br />
    这些规定条款不授予您任何商标, 标示或GUEPARD房地产公司相片的使用权.</p>
    <h3>相片</h3>
    <p>网站上出现的所有相片都归GUEPARD房地产公司所有.</p>
    <p>GUEPARD房地产公司编辑出版物和视听通讯服务.</p>
    <h3>设计与制作</h3>
    <p>Seloger</p>
    <h3>注册</h3>
    <p>Seloger</p>
    <h3>免责声明</h3>
    <p>GUEPARD房地产公司同意遵守有关建立和运营一个网站的所有适用的法律. 网站发布人提醒网站的用户注意以下几点 :</p>
    <p>电子文件的访问权<br />
    根据1978年1月6日颁布的关于电子文件与自由的78-17法案, 每个用户都有权反对(该法第38条), 访问(该法第39, 41和42)和校正(该法第40条)与他相关的数据. 因此, 他可以要求纠正，补充，澄清，更新或删除有关他的不准确，不完整，有误导性，过时的信息，或是严禁收集, 使用, 交流, 储存的信息. 对于委托给它出售或寻找房产的人们提供的文字, 图片和视频资料, GUEPARD房地产公司有权决定是否全部或部分地公布. 用户在提供这些资料的同时声明它们的版权免费，出让没有时间限制，并且允许在以上这些网站服务的范围内使用(请见域名清单).</p>
    <p>每个用户都可以行使这些权利, 写信至GUEPARD房地产公司, 奥氏大道54/56号 &ndash; 75008 巴黎 &ndash; 法国, 让-克里斯托夫 提诺奥收.</p>
    <h3>信息化与自由</h3>
    <div>GUEPARD房地产公司网站上的信息和个人资料由用户提供，GUEPARD房地产公司重新整理，它们只能在已向国家数据保护委员会申报的条件下, 仅仅为了以下的目的使用或作为传播的信息 :</div>
    <ul>
        <li>信息查询的管理</li>
        <li>商业活动</li>
        <li>电子邮件警报</li>
        <li>新闻订阅管理</li>
    </ul>
    <p>&nbsp;</p>
    <p>在表格和问卷中有星号标记的数据是上述业务管理必需的. 未能提供这些必需的数据会影响这个功能的使用. 除非本人反对, GUEPARD房地产公司可以利用这些信息(主要通过电子邮件, 电话的形式...)使得公司工作正常进行, 或以商业合作伙伴的名义进行业务往来. <br />
    用户可以拒绝接收关于GUEPARD房地产公司的产品，说明他不希望打扰，填写联系方式的时候在选框里注明，或者随后联系网络管理员.</p>
    <h3>责任限制和免责声明</h3>
    <p>GUEPARD房地产公司承诺格外注意网站发布的信息的真实性, 尤其是关于产品, 服务方面的说明, 同时保证网站的定期更新. 然而, 错误或遗漏的信息可能来自印刷或排版中的疏忽. 如果您发现一些错误, 请给我们指出, 便于我们进行适当的修改.</p>
    <p>GUEPARD房地产公司保留权利, 自行决定修改网站的任何内容. 作为更新优化网站政策的一部分, GUEPARD房地产公司可以选择修改这些条款.<br />
    网站上发布的所有注明日期的信息只适用于这个日期. 因此GUEPARD房地产公司无需事先通知, 享有终止网站上任何房产信息的权利.</p>
    <p>此外, 网站包含的产品, 服务信息在一些地区受到法律禁止, GUEPARD房地产公司没有任何意图进行上述产品, 服务信息的传播.</p>
    <p>GUEPARD房地产公司不能保证网站从不间断地可以被访问, 也不能保证网站的显示内容完全不会出现错误. 网站显示有误, 可能是由于服务器保养, 维修过程中产生的问题, 互联网中断或其他意外情况. 同样地, GUEPARD房地产公司不负责由于网站打开拖延，使用困难，或任何本网站和文件的不一致，您的浏览器或其他程序访问造成的访问该网站的问题.</p>
    <p>第三方试图通过您访问该网站, 传播病毒, 来损坏您的计算机系统, GUEPARD房地产公司在任何情况下都对直接或间接带来的损失不负责任. 同样, 在使用本网站过程中出现的物质或配件的直接损坏(包括技术故障，泄露机密文件，数据丢失及其他), 或其他间接损失, GUEPARD房地产公司概不负责.</p>
    <h3>小型文字档案</h3>
    <p>网站的使用者在浏览本网站了解到信息可能会暂时存储在内存或硬盘上，方便浏览网站，可以在个人空间里使用. 网站的使用者认可这种做法并允许GUEPARD房地产采用这种做法. 他们也可能通过浏览器的选项拒绝使用此功能. 然而, GUEPARD房地产公司提醒使用者注意，这样做的结果可能引起该网站的某些服务项目的改变，甚至无法使用.</p>
    <p>您访问我们的网站, 每次打开一个网页, 我们都可以收集有关您的计算机的技术信息. 这些资料包括您的IP地址，操作系统，浏览器类型以及从哪个网站链接而来的(如果是这种情况的话). 我们收集这些信息是为了提高您访问我们网站的质量, 不会将它们出售或转让给第三方.</p>
    <p>我们使用的软件叫做XiTi, 一个网站分析工具，提供给我们一个数据库并且对我们网站的客户的活动进行监测服务. 当您访问我们的网站时，我们使用小型文字档案来跟踪和收集关于您对我们网站访问的信息. XiTi工具提高我们的在线体验以及我们的网站的可用性. 如果您在我们的网站上注册, 我们不会收集您的个人信息用作广告宣传.</p>
    <p>大多数的浏览器都会自动接受小型文字档案，但是您可以删除或激活拒绝小型文字档案的功能. 每个浏览器都是不同的, 您可以在您的浏览器的&ldquo;帮助&rdquo;菜单检查如何更改小型文字档案的选项. 这样对于该网站的使用不会带来影响, 所有的功能都可以访问.</p>
    <h3>超链接</h3>
    <p>对于在GUEPARD房地产公司的网站中出现的其他网站，或个人网页的超文本链接，以及通过普通方式引发出互联网上的所有现有资源，GUEPARD房地产公司不负有责任.</p>
    <h3>费用</h3>
    <p>访问这个网站是免费的，互联网服务的供应商和电话的费用由经营者直接结算.</p>
    <h3>联系方式</h3>
    <p>如有问题, 请在<a title="" href="http://www.guepard-immobilier.com/440476/contact,agence.htm?lang=fr">这里</a>填写您的联系方式.<br />
    您通过互联网发送的邮件我们同样可以在网络上截获. 在我们收到邮件之前, 他们的私密性不能得到保证.</p>

$$END$$

