 $$INCL:HAUT.HTM$$ 
 $$SET:PAGE:IDT=AIRA$$
 
$$SET:PAGE:TITRE=Agences immobili&egrave;res Bassin d'Arcachon | Immobilier Arcachon | Nos agences immobili&egrave;res &agrave; Arcachon$$
$$SET:PAGE:DESCREF=Immobilier Arcachon : groupement en association d’agences immobilieres de la Region du Bassin d'Arcachon.$$

<table width="519" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="519" valign="top"><table width="519" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="520" height="257" colspan="3" valign="top" class="textepres"><br />
              <br />
              <table width="100%" border="0" cellpadding="0" cellspacing="0" class="fondtitres2">
                <tr>
                  <td height="22" ><p class="titre">Et s'il fallait ne retenir qu'une seule chose pour caract&eacute;riser le Bassin d'Arcachon?<a name="1"></a></p></td>
                </tr>
              </table>
                            <p><img src="images/carre.gif" width="8" height="8" alt="Agences immobilieres Bassin d'Arcachon" title="Agences immobilieres Bassin d'Arcachon"> <span class="bold">Serait-ce la Dune du Pilat ?</span></p>
              <p>Plus haute dune d'Europe, qui culmine &agrave; plus de 140m, qui veille sur les passes, qui commande l'entr&eacute;e du bassin.. et qui malgr&eacute; l'impression de puissance qui s'en d&eacute;gage est en proie au moindre petit souffle de vent ainsi qu'aux attaques incessantes de l'oc&eacute;an.</p>
              <p align="center"><img src="images/dune.jpg" width="507" height="85"></p>
              <p> Un paradoxe, car cette &eacute;norme masse vivante et mouvante qui incarne puissance et force n'est en fait que tr&egrave;s fragile.<br>
                <br>
                <img src="images/carre.gif" width="8" height="8" alt="immobilier Arcachon" title="immobilier Arcachon"> <span class="bold">Ou bien encore, l'Ile aux Oiseaux ?</span><br>
                <br>
                Cette ile qui emprunte son nom aux extraordinaires colonies d'oiseaux qui y s&eacute;journent et y trouvent refuge, cette terre au milieu du bassin sur laquelle Robinson Crusoe aurait pu vivre avec son fid&egrave;le compagnon Vendredi, est en r&eacute;alit&eacute; une invitation &agrave; la p&egrave;che et au repos. "C'est une sorte d'Oc&eacute;anie fran&ccedil;aise, c'est Tahiti &agrave; quelques kilom&egrave;tres de Bordeaux, la vie sauvage &agrave; port&eacute;e du fusil, du foyer et de la civilisation" - Henry Ribadieu.<br>
                <br>
                Les quelques rares &eacute;lus qui ont le privil&egrave;ge de pouvoir occuper l'une des 43 cabanes ne d&eacute;mentiront pas ce tableau idyllique dress&eacute; par Henry Ribadieu. <br />
                Voil&agrave; pourquoi aujourd'hui encore, l'ile aux Oiseaux demeure le rivage de pr&eacute;dilection des vacanciers, des habitants du bassin. Et sur l'ile aux Oiseaux, il y a les.... <span class="bold">Cabanes tchanqu&eacute;es.</span></p>
              <p align="center"><br>
                <img src="images/cabane.jpg" width="507" height="85" alt="Agences immobilieres Bassin d'Arcachon" title="Agences immobilieres Bassin d'Arcachon"></p>
              <p><br>
  Sentinelles immobiles, plac&eacute;es par la main des dieux au milieu du bassin. Elles sont un rep&egrave;re rassurant, mieux encore, un refuge au milieu de nulle part, qui affronte la col&egrave;re des dieux ou bien encore domine les eaux calmes et reposantes du Bassin d'Arcachon avec la m&ecirc;me permanence.<br>
                <br>
                <img src="images/carre.gif" width="8" height="8" alt="immobilier Arcachon" title="immobilier Arcachon"> <span class="bold">Et la presqu'ile du Cap Ferret ?</span><br>
                <br>
              Ultime rempart entre l'oc&eacute;an et le bassin, c'est elle qui fait face aux incessantes attaques de l'Oc&eacute;an. Elle prot&egrave;ge une myriade de petites villas prot&eacute;g&eacute;es par les pins, et des tout petits ports &eacute;tonnants et reposants.</p>
              <p align="center"><img src="images/presque.jpg" width="507" height="85" alt="Agences immobilieres Bassin d'Arcachon" title="Agences immobilieres Bassin d'Arcachon"></p>
              <p>                <br>
                Et la Leyre, ce couloir en pleine for&ecirc;t que l'on descend en cano&euml; ? Et les r&eacute;gates de pinasse, ces bateaux en bois &agrave; la voile si particuli&egrave;re ? Et les ostr&eacute;iculteurs, chez lesquels vous achetez vos hu&icirc;tres alors qu'elles sont encore dans l'eau...<br>
                <br>
                Arcachon ? Sa ville d'hiver? Pilat et ses villas qui sentent le sable chaud?<br>
                <br>
                Ah, croyez-nous, il fait bon vivre sur le bassin d'Arcachon...</p>
              <table width="100%" border="0" cellpadding="0" cellspacing="0" class="fondtitres2">
              <tr>
                <td height="22"><p class="titre">A propos de l'immobilier sur le bassin d'Arcachon<a name="2" id="2"></a></p></td>
              </tr>
            </table>
            <p>Qualit&eacute; de la construction, et int&eacute;gration des immeubles et villas, dans ce site privil&eacute;gi&eacute; qu'est le BASSIN D'ARCACHON, sont devenus depuis plusieurs ann&eacute;es la pr&eacute;occupation des &eacute;lus, des promoteurs et des architectes.<br>
              <br>
              <img src="images/carre.gif" width="8" height="8" alt="immobilier Arcachon" title="immobilier Arcachon"> <span class="bold">Le r&eacute;sultat :</span> un inter&ecirc;t grandissant de toutes les couches de la population pour un investissement durable et r&eacute;fl&eacute;chi, ou une location saisonni&egrave;re sur le BASSIN D'ARCACHON, o&ugrave; il fait si bon vivre, s'y retrouver, l'espace d'un &eacute;t&eacute; ou toute une vie.<br>
            <br>
            Un service attentif et comp&eacute;tent de la part des diff&eacute;rents cabinets adh&eacute;rents &agrave; l'AIRA, dans des domaines aussi divers que sont la VENTE, la LOCATION SAISONNIERE, ou la GESTION D'IMMEUBLES, en passant, comme se plait &agrave; le rappeler le Pr&eacute;sident Jean Marc VALLEAU, par la qualit&eacute; de l'accueil et le professionnalisme de chacun.<br>
            <br>
            En poussant la porte de l'un d'entre eux, vous y trouverez sans doute le produit que vous cherchez, et peut-&ecirc;tre m&ecirc;me plus .... l'envie d'y revenir.            </p>
            <table width="100%" border="0" cellpadding="0" cellspacing="0" class="fondtitres2">
              <tr>
                <td height="22"><p class="titre">Les sites Web pour d&eacute;couvrir le bassin<a name="3" id="3"></a></p></td>
              </tr>
            </table>
            <p>Beaucoup de sites consacr&eacute;s au bassin...<br>
             <!-- <br>
              <img src="images/carre.gif" width="8" height="8" alt="immobilier Arcachon" title="immobilier Arcachon"> Tout d'abord, <a href="http://www.alpage.com/arcaweb/default2.htm" target="_blank">arcaweb</a> qui fourmille de renseignements sur toutes les communes : recherche multicrit&egrave;re sur les restaurants et h&ocirc;tels, forum, pages d&eacute;couvertes, artistes locaux ... &agrave; voir<br>
              <br>-->
              <img src="images/carre.gif" width="8" height="8"> Le site de la <a href="http://www.ville-arcachon.fr/" target="_blank">ville d'arcachon</a> <br />
              <img src="images/carre.gif" width="8" height="8"> <a href="http://www.arcachon.com" target="_blank">l'office du tourisme d'arcachon </a><br>              
              <img src="images/carre.gif" width="8" height="8"> Le site de la <a href="http://www.latestedebuch.com" target="_blank">mairie de La Teste de Buch</a><br>
              
              <!--<img src="images/carre.gif" width="8" height="8"> <a href="http://www.pyla-sur-mer.com/" target="_blank">Pyla </a> poss&egrave;de son propre site, que vous pouvez aller visiter avec bonheur.<br>
              <br>
              <img src="images/carre.gif" width="8" height="8"><a href="http://www.pagefrance.com/gujan/" target="_blank"> Gujan Mestras </a> poss&egrave;de un site, sur lequel vous pouvez trouver tout un tas de renseignements.<br>
              <br>
              <img src="images/carre.gif" width="8" height="8"> <a href="http://www.andernos.insat.com/" target="_blank">Andernos</a> propose un site de qualit&eacute;, lui aussi tenu r&eacute;guli&egrave;rement &agrave; jour.<br>
              <br>-->
              <img src="images/carre.gif" width="8" height="8"> <a href="http://www.lege-capferret.com/" target="_blank">Le Cap Ferret</a> <br>
              <!--<br>
              <img src="images/carre.gif" width="8" height="8"> Des sites autonomes proposent de m&ecirc;me de nombreuses pages sur le bassin, comme celui de <a href="http://arcachon.alienor.fr/">Pierre Ficheux </a>, (le premier &agrave; avoir mis le bassin "on line"), et aussi <a href="http://pylaoueb.citeweb.net/">Pylaoueb </a>, site d&eacute;cal&eacute; &agrave; voir absolument :)<br>
              <br>-->
              Il y en a d'autres, il y en aura d'autres...<br>
            car sur le bassin, tout comme la dune, les choses changent... </p></td>
        </tr>
    </table></td>
  </tr>
</table>
$$INCL:BAS.HTM$$