<p id="TxtPublic" class="clear">
	<!-- $$IF:PAGE:WAGREF_IDDOSSIER_SITE$$$$PAGE:KEYWORDS$$$$END$$ -->
	$$CV:TXT_PUBLIC$$
</p>
	<div id="agenceImmo">
		 
	$$REM$$	<!--<img src="images/team.gif" alt="" class="picture" />-->$$END$$
			
			<div class="CarteGeo">
			  $$A:CARTO_ZOOM=14$$
			 <!--#include virtual="/carto/incl_carto_agences.htm" -->
			  
			</div>
		
		 $$REM$$ <!-- <div class="equipe">
		    <p>
			   <img src="images/equipe1.jpg" alt="" /><br />
			   <span>Sacha Orsini : conseiller<br /> commercial</span>
		     </p>
			<p>
			    <img src="images/equipe2.jpg" alt="" /><br />
			   <span>Camille Marionneau : assistante commerciale</span>
			   
			</p>
			<p>
			   <img src="images/equipe3.jpg" alt="" /><br />
			   <span>Marjorie Roussel : conseillère commerciale</span> 
			</p>
			<p>
			<img src="images/equipe4.jpg" alt="" /><br />
			<span>Nicole Orsini : propriétaire-dirigeant</span>
			</p>
		</div>-->$$END$$
		<div class="clear"></div>
	    <h2>Bienvenue  chez ABC <strong>IMMOBILIER</strong> - ORPI &agrave; Royan.</h2>
        <p><em>ORPI &ndash; Solutions  Immobili&egrave;res</em><em>, premier r&eacute;seau immobilier Fran&ccedil;ais avec ses 1200  agences en France dont 20 agences immobili&egrave;res sur&nbsp; <strong>le Pays Royannais  et </strong>la Presqu&rsquo;&icirc;le  d&rsquo;Arvert, met &agrave; votre service son fichier commun de plus de 80 000 annonces en  vente et location (maisons, appartements, terrains, locaux commerciaux, fonds  de commerce).</em><br />
          <em>D&eacute;couvrez sur ce site notre s&eacute;lection <strong>d&rsquo;annonces</strong> <strong>immobili&egrave;res</strong> &agrave; <strong>Royan</strong> et  sur la C&ocirc;te de  Beaut&eacute;.</em></p> 
	<p>
	  L&rsquo;exp&eacute;rience  du march&eacute; <strong>immobilier</strong> de <strong>Royan</strong>, <strong>Vaux-sur-Mer,  Saint-Georges-de-Didonne, </strong><strong>Saint  Palais sur Mer, </strong>&nbsp;et la C&ocirc;te de Beaut&eacute;.	</p>
	  <p>Depuis 1982, notre <strong>agence</strong> <strong>immobili&egrave;re</strong> de <strong>Royan</strong> d&eacute;veloppe une activit&eacute; de transaction, pour l&rsquo;achat de maisons et appartements  sur Royan et agglom&eacute;ration.<br />
Une activit&eacute; de recherche  fonci&egrave;re, lotissement et promotion immobili&egrave;re, nous permet &eacute;galement de vous  proposer &agrave; <strong>l&rsquo;achat</strong>, des <strong>maisons</strong>, <strong>appartements</strong> sur <strong>Royan</strong>,  dans le neuf, et des terrains &agrave; b&acirc;tir.</p>
	<p>
	  Si votre projet <strong>immobilier</strong> sur <strong>Royan</strong>, <strong>Vaux-sur-Mer, Saint-Georges-de-Didonne, &nbsp;Saint Palais sur Mer</strong> etc., concerne un investissement locatif, nous  pourrons vous apporter un conseil en d&eacute;fiscalisation, avec toutes les  informations sur le syst&egrave;me de d&eacute;fiscalisation en cours&nbsp;: Loi Scellier.	</p>
	  <p>
  	  Gr&acirc;ce au r&eacute;seau ORPI et  aux 20 <strong>agences</strong> <strong>immobili&egrave;res</strong> pr&eacute;sentes sur <strong>Royan,</strong> <strong><em>le Pays  Royannais </em></strong>et la   Presqu&rsquo;&icirc;le d&rsquo;Arve<strong><u>r</u></strong>t,  nous sommes en mesure de vous soumettre un choix de pr&egrave;s de 2000 biens&nbsp;:  appartements, maisons, villas, propri&eacute;t&eacute;s, terrains, etc.
	  </p>
	  <p>
  	  Une puissance de choix qui  vous permettra de gagner un temps pr&eacute;cieux dans la r&eacute;alisation de votre projet <strong>immobilier</strong> sur <strong>Royan</strong>, <strong>Vaux-sur-Mer, Saint-Georges-de-Didonne,</strong><strong>Saint</strong> <strong>Palais</strong> <strong>sur</strong> <strong>Mer</strong> et la C&ocirc;te  de Beaut&eacute;, et notamment dans la consultation <strong>d&rsquo;annonces</strong> <strong>immobili&egrave;res</strong> sur <strong>Royan</strong> et sa r&eacute;gion.	  </p>
	  <p>
	  	C&rsquo;est gr&acirc;ce &agrave; notre  professionnalisme et notre ma&icirc;trise du march&eacute; <strong>immobilier</strong> de <strong>Royan</strong> et  sa r&eacute;gion, que notre agence a su p&eacute;renniser son activit&eacute; et fid&eacute;liser sa  client&egrave;le. <br />
Notre travail  d&rsquo;estimation, se base &agrave; la fois sur une connaissance pointue du march&eacute; <strong>immobilier</strong> de <strong>Royan</strong>, <strong>Vaux-sur-Mer, Saint-Georges-de-Didonne,</strong><strong> Saint Palais sur Mer</strong> et environs, et sur l&rsquo;historique des ventes depuis  1982.
 </p>
 <p>
 	D&eacute;couvrez sur ce site nos <strong>annonces immobili&egrave;res </strong>sur <strong>Royan </strong>et son agglom&eacute;ration.<br />
	Contactez-nous pour une &eacute;tude personnalis&eacute;e  de votre projet. 
</p>

	<p class="service">
		Avec  Orpi, vous b&eacute;n&eacute;ficiez de tous les services et avantages mis en place par le  r&eacute;seau&nbsp;:
	</p>	
	<p>
	  Une estimation fiable, la  souplesse d&rsquo;un mandat r&eacute;ussite, la garantie d&rsquo;implication dans la  vente de votre bien, un fichier commun performant, une transaction s&eacute;curis&eacute;e,  une garantie de revente, et le service apr&egrave;s vente.
	 </p>
	 <ul>
	 	<li>Le Fichier Commun ORPI&nbsp;offre  &agrave; votre annonce immobili&egrave;re une diffusion nationale, une diffusion au sein des  20 agences immobili&egrave;res ORPI <strong>du Pays Royannais et</strong> de la Presqu&rsquo;&icirc;le d&rsquo;Arvert. </li>
		<li>l&rsquo;E.C.M. (Etude  Comparative de March&eacute;)&nbsp;: une estimation fiable et professionnelle pour la  vente de votre maison sur Royan et son agglom&eacute;ration,&nbsp;vous permet  d&rsquo;obtenir un prix justifi&eacute; et un document analytique.</li>
		<li>Le Mandat R&eacute;ussite&nbsp;: un contrat de vente en exclusivit&eacute; vous permettant  de b&eacute;n&eacute;ficier  d&rsquo;une r&eacute;trocession de 50% des  honoraires d&rsquo;agence <strong>dans le cas o&ugrave; vous  indiqueriez &agrave; l&rsquo;agence une personne int&eacute;ress&eacute;e par votre bien. Le mandataire  s&rsquo;engageant &agrave; n&eacute;gocier la transaction, poursuivre sa mission jusqu&rsquo;&agrave; la  signature de l&rsquo;acte notari&eacute;.</strong></li>
	<li>Le Club R&eacute;ussite ORPI&nbsp;:  un extranet s&eacute;curis&eacute; avec identifiant et mot de passe, qui vous permet de  suivre toutes actions men&eacute;es sur votre maison, appartement &agrave; la vente ou sur  votre recherche immobili&egrave;re, (accessible dans le cadre d&rsquo;un Mandat R&eacute;ussite).</li>
	<li>L&rsquo;atout vente*&nbsp;: vous  permet de b&eacute;n&eacute;ficier d&rsquo;une indemnit&eacute; de non-vente (entre 1500 et 2500&euro;), sur  un&nbsp;Mandat R&eacute;ussite au-del&agrave; de  6 mois.</li>
	<li>ORPI Pr&eacute;voyance*&nbsp;:&nbsp;vous  permet d&rsquo;&ecirc;tre assur&eacute; pour les accidents de la vie entre la signature du  compromis et celle de l&rsquo;acte.</li>
	<li>La Garantie   de  Revente*&nbsp;: vous permet de  r&eacute;cup&eacute;rer le manque &agrave; gagner en cas de revente pr&eacute;cipit&eacute;e dans les 5 ans  suivant votre achat.</li></ul>
	 <p class="agence">*voir  conditions en agence</p>
		
	</div>
