<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">


<h1>LA REGIE IMMOBILIERE DU HAUT BUGEY vous souhaite la bienvenue !</h1>
<hr>
<p>Cr&eacute;&eacute;e en 1990 notre agence immobili&egrave;re, situ&eacute;e &agrave; Montr&eacute;al la Cluse, b&eacute;n&eacute;ficie aujourd&rsquo;hui de la confiance de ses clients propri&eacute;taires bailleurs pour la gestion locative de leurs biens immobiliers et de ses clients copropri&eacute;taires dans le cadre de l&rsquo;activit&eacute; de syndic. Devenu un acteur incontournable sur le march&eacute; immobilier de la location entre Oyonnax et Nantua, RIHB propose un grand choix de biens &agrave; la location et d&eacute;veloppe son activit&eacute; de transaction.</p>
<h2 class="margin-top-30">Une gamme compl&egrave;te de services immobiliers, une &eacute;quipe de sp&eacute;cialistes : </h2>
<p>Avec la gestion/location, le syndic de copropri&eacute;t&eacute;s, la transaction et l&rsquo;expertise immobili&egrave;re, notre agence met &agrave; votre service un ensemble de comp&eacute;tences et de savoir-faire. Notre &eacute;quipe de conseillers, chacun &eacute;tant sp&eacute;cialiste de son domaine d&rsquo;activit&eacute;, se tient &agrave; votre disposition :</p>
<p>&bull;	une responsable d'agence et comptable<br />
  &bull;	une responsable du service syndic de copropri&eacute;t&eacute;s<br />
  &bull;	une commerciale en gestion locative<br />
  &bull;	une commerciale en transaction<br />
  &bull;	une secr&eacute;taire administrative et gestionnaire de travaux</p>
<p>Soud&eacute;e et fid&egrave;le &agrave; la r&eacute;gie depuis 1990, notre &eacute;quipe de collaborateurs, sp&eacute;cialistes de la gestion locative, travaille en parfaite coh&eacute;sion pour vous proposer un service r&eacute;actif et performant sur la gestion de vos biens. Chacun ayant sa sp&eacute;cialit&eacute; :</p>
<p> &bull;	La gestion des appels et le suivi de la  client&egrave;le,<br />
  &bull;	les travaux, l&rsquo;entretien et la gestion des diagnostics obligatoires (ENRT, DPE, CREP) <br />
  &bull;	les relations avec les locataires, la r&eacute;daction des baux, l&rsquo;&eacute;tat des lieux, <br />
  &bull;	la comptabilit&eacute;, <br />
  &bull;	et enfin le syndic de copropri&eacute;t&eacute;s.</p>
<p>Avec un &eacute;quipement informatique &agrave; la pointe, nos &eacute;quipes optimisent leur travail de suivi des transactions, de gestion et restent disponibles pour r&eacute;pondre &agrave; chacune de vos interrogations.<br />
  Notre site, met en visibilit&eacute;, l&rsquo;ensemble de nos annonces immobili&egrave;res, avec un r&eacute;f&eacute;rencement r&eacute;current et une mise &agrave; jour de l&rsquo;offre quotidienne. Il vous permet &eacute;galement de rester informer sur les lois et r&eacute;glementations en vigueur li&eacute;es &agrave; la vente, la location la gestion et le syndic de copropri&eacute;t&eacute;s.<br />
</p>


	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->