$$INCL:HAUT.HTM$$
	<div class="pages-nav">				
		<p class="ttl-nav">ORMESSON /Marne (94490)- 9848 habitants</p>
		<p>Situ&eacute; &agrave; environ 13 km de Paris N&ocirc;tre Dame, au milieu d&acute;un &eacute;crin de verdure, Ormesson b&eacute;n&eacute;ficie de nombreux atouts, en 1er lieu il s&acute;agit d&acute;une rare communes du Val de Marne &agrave; &ecirc;tre totalement pavillonnaire, en effet, aucun permis n&acute;est accord&eacute; pour b&acirc;tir des immeubles.</p>
		<p>Proche de la capitale, la ligne A du RER qui dessert 2 stations, La Varenne-Chennevi&egrave;res et Sucy-Bonneuil, vous permettra de vous d&eacute;placer ais&eacute;ment.</p>
		<p>Concernant vous enfants, six &eacute;coles et un coll&egrave;ge dispense un enseignement de qualit&eacute;, pour les plus &acirc;g&eacute;s un lyc&eacute;e ainsi qu&acute;une universit&eacute; tout poche prendront le relais.</p>
		<p>De nombreuses structures sont propos&eacute;s pour tous, le foyer restaurant pour nos anciens, le centre culturel permettant de recevoir expositions, pi&egrave;ces de th&eacute;&acirc;tre, vari&eacute;t&eacute;s, cin&eacute;ma, une biblioth&egrave;que ainsi qu&acute;une m&eacute;diath&egrave;que r&eacute;cemment construite, un centre a&eacute;r&eacute; et de loisirs sans oublier les nombreuse activit&eacute;s propos&eacute;es par les associations.</p>
		<p>Ses petits commerçants, ses grandes surfaces, ses march&eacute;s hebdomadaires ainsi que son groupe m&eacute;dical fond d&acute;Ormesson une ville pratique.</p>
		<p>Son environnement privil&eacute;gi&eacute; en fait une commune verdoyante, avec son golf 17/18 trous, son parc communal et d&eacute;partemental de plus de 16 hectares situ&eacute; le long de la vall&eacute;e du Morbras ainsi que la for&ecirc;t domaniale N&ocirc;tre Dame qui s&acute;tend sur plusieurs communes du Val de Marne et de la Seine et Marne.</p>
		<p align="center"><strong>En un mot, il fait bon vivre &agrave; ORMESSON !</strong> </p>
		<br /><br /><br /><br />	


	</div>
$$INCL:BAS.HTM$$