$$INCL:HAUT.HTM$$
	<h2>LE GROUPE DEZON</h2>
	<table border="0" cellpadding="0" cellspacing="0" class="Legroupe">
		<tr>
			<td class="Photos">
				<img src="images/upperphotos.gif" / alt="immobilier Muret"><br />
				<div class="PhotosLegroupe">
					<img src="images/realisations/developpement1.jpg" alt="immobilier Aucamville" /><br />
					<img src="images/realisations/developpement2.jpg" alt=" immobilier Blagnac" /><br />
					<img src="images/realisations/developpement3.jpg" alt="immobilier Toulouse" /><br />
					<img src="images/realisations/developpement4.jpg" alt="Agence immobili&egrave;re Blagnac" /><br />
				</div>
				<img src="images/lowerphotos.gif" alt="Agence immobili&egrave;re Muret" /><br />
			</td>
			<td class="TexteLegroupe">
				<h4>Un Groupe en plein d&eacute;veloppement</h4>
				Cr&eacute;&eacute; en 2000 &agrave; Toulouse par Thierry Dezon, le Groupe &eacute;ponyme est le fruit de ses <strong>20 ans de savoir-faire et d'exp&eacute;rience</strong> acquis dans l'immobilier au sein de structures r&eacute;gionales et nationales. <br /><br />
				Aujourd'hui, le GROUPE DEZON compte <strong>32 salari&eacute;s passionn&eacute;s</strong> qui, en v&eacute;ritables professionnels, garantissent sa r&eacute;putation.<br /><br />
				Structur&eacute; par p&ocirc;les de comp&eacute;tences, le GROUPE DEZON affiche son <strong>expertise dans tous les m&eacute;tiers de l'immobilier</strong> : prospection fonci&egrave;re, promotion immobili&egrave;re (r&eacute;sidences collectives  et maisons neuves), lotissement de terrains &agrave; b&acirc;tir, bureaux et locaux  commerciaux, vente et location de biens immobiliers, gestion locative,  syndic de copropri&eacute;t&eacute;. <br /><br />
				Intervenant sur tout le Grand Sud  Ouest, le GROUPE DEZON a son si&egrave;ge social &agrave; Toulouse, une succursale  technique dans les Landes (Dax/Buglose) et dispose d'un r&eacute;seau de  proximit&eacute; de 4 agences immobili&egrave;res sur le Grand Toulouse (Toulouse,  Blagnac, Muret et Aucamville).<br /><br />
				Groupe r&eacute;gional ind&eacute;pendant, le GROUPE DEZON a su s'assurer <strong>la fid&eacute;lit&eacute; et la fiabilit&eacute; de plus d'une centaine de prestataires techniques</strong> (bureaux d'&eacute;tude, architectes, g&eacute;om&egrave;tres, paysagistes, artisans, entreprises&hellip;) <strong>et de partenaires financiers de premier plan</strong> tels que le Cr&eacute;dit Agricole, la Ca&iuml;xa de Catalunya et la Banque CIC.<br /><br />
				L'image du GROUPE DEZON repose &agrave; la fois sur <strong>la rigueur de sa gestion</strong> qui lui permet la ma&icirc;trise de tous ses projets, mais aussi sur <strong>la qualit&eacute; des concepts, des emplacements, des mat&eacute;riaux et des prestations de chacune de ses constructions</strong>.<br /><br />
				Que vous soyez acc&eacute;dant &agrave; la propri&eacute;t&eacute;, investisseur locatif, vendeur  de terrains &agrave; b&acirc;tir ou &agrave; lotir, vendeur de biens immobiliers ou  locataire, le GROUPE DEZON vous apportera <strong>la solution la plus adapt&eacute;e &agrave; vos besoins</strong>.<br /><br />
				<div align="right"> <a href="/etude.htm?lang=$$LANGUE$$" title="Agence Immobili&egrave;re Aucamville">[<strong>$$LG:NOUSCTC pcase$$</strong>]</a><br />
				<a href="/legroupe.htm?lang=$$LANGUE$$" title="immobilier Muret">[<strong>$$LG:RETOURNER pcase$$</strong>]</a></div>
			</td>
		</tr>
	</table>
$$INCL:BAS.HTM$$