$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GESTION$$
<div class="page-metiers">
	<div class="photo2-metiers"><img src="$$_$$images/metiers-dezon/lotisseur.jpg" /></div>
	<div class="texte2-metiers">
		<span class="grostitre-metiers">La Gestion de Copropri&eacute;t&eacute;</span>
		<strong>FONCIA, premier syndic de France, administre 30 000 copropri&eacute;t&eacute;s repr&eacute;sentant 1 million de lots. Nous savons apporter le m&ecirc;me service de qualit&eacute; aux immeubles de petite et de moyenne importance, comme aux grands ensembles horizontaux et verticaux, au coeur des villes comme en p&eacute;riph&eacute;rie.</strong><br /><br /> 
		La gestion <strong>FONCIA GROUPE DEZON</strong> de votre copropri&eacute;t&eacute;, c&acute;est :<br /><br /> 
		<span class="titre-metiers">La proximit&eacute;</span>
		<ul>
			<li>Nous n&acute;assurons la gestion d&acute;un immeuble que lorsque nous savons pouvoir le suivre de fa&ccedil;on r&eacute;guli&egrave;re et assidue.</li>
			<li>Nous mettons &agrave; votre disposition une &eacute;quipe d&eacute;di&eacute;e &agrave; votre copropri&eacute;t&eacute;, mais &eacute;galement un interlocuteur unique pour tous les besoins et toutes les situations.</li>
		</ul> 
		<span class="titre-metiers">La rigueur</span>
		<ul>
			<li>Nous prenons connaissance de l&acute;historique de l&acute;immeuble pour mieux vous conseiller.</li>
			<li>Nous assurons une gestion comptable stricte et v&eacute;rifiable &agrave; tout moment.</li>
			<li>Nous travaillons en liaison permanente avec le conseil syndical.</li>
		</ul> 
		<span class="titre-metiers">La transparence</span>
		<ul>
			<li>Les prestations techniques et les interventions des corps d&acute;&eacute;tat font l&acute;objet de proc&eacute;dures de mise en concurrence pour un choix &eacute;clair&eacute;.</li>
			<!--<li>La relation avec les entreprises est r&eacute;gie par un engagement &eacute;thique, la &laquo; Charte Clart&eacute; &raquo;, de la s&eacute;lection des prestataires &agrave; la r&eacute;alisation des contrats.</li>-->
		</ul>
		<span class="titre-metiers">L&acute;information</span>
		<ul>
			<li>Nous nous attachons &agrave; renseigner et &agrave; informer chaque copropri&eacute;taire individuellement, comme la collectivit&eacute; des copropri&eacute;taires. En particulier, les convocations aux assembl&eacute;es g&eacute;n&eacute;rales et les comptes-rendus sont pr&eacute;cis et explicites.</li>
			<!--<li>Tout nouveau copropri&eacute;taire re&ccedil;oit le &laquo; Livret d&acute;accueil FONCIA &raquo;, d&eacute;taillant ses droits et obligations.</li>-->
		</ul>
		<span class="titre-metiers">Le service</span>
		<ul>
			<li>Nous faisons de votre immeuble une gestion technique et financi&egrave;re pr&eacute;visionnelle vous permettant d&acute;anticiper les travaux &agrave; accomplir.</li>
			<li>Nous vous proposons le r&egrave;glement mensuel des charges pour une ma&icirc;trise de votre budget domestique.</li>
		</ul>
		<span class="titre-metiers">Contact</span>
		<strong>FONCIA GROUPE DEZON TOULOUSE</strong><br />
		Isabelle MUTEL<br /> 
		12, chemin du Prat Long - 31200 Toulouse<br />
		$$LG:MINITEL pcase$$ : 05 34 25 92 80<br /> 
		<p align="right"><a href="javascript:window.history.go(-1);" title="">[ $$LG:RETOURNER pcase$$ ]</a></p>
	</div>
	<br clear="all" />
</div>
$$INCL:BAS.HTM$$