$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=GESTION$$
<div class="page-metiers">
	<div class="photo2-metiers"><img src="$$_$$images/metiers-dezon/cochon.jpg" /></div>
	<div class="texte2-metiers">
		<span class="grostitre-metiers">La gestion locative</span><br />
		<strong>FONCIA est le premier gestionnaire de biens locatifs en France pour les biens d&acute;habitation.<br />  
		Au niveau national, FONCIA g&egrave;re un patrimoine total de 250 000 logements, appartenant &agrave; 130 000 propri&eacute;taires individuel. Plusieurs propri&eacute;taires institutionnels nous font &eacute;galement confiance et nous d&eacute;l&egrave;guent la mission de faire fructifier leur parc locatif.</strong><br /><br />
		<strong>FONCIA GROUPE DEZON</strong> respecte une m&eacute;thode qui tient &agrave; plusieurs engagements :<br /><br />
		<span class="titre-metiers">La rigueur</span>
		<ul>
			<li>Nous constituons avec vous un dossier complet sur votre bien, pour conna&icirc;tre parfaitement ses caract&eacute;ristiques et ses atouts.<!-- Nous le mettons en valeur gr&acirc;ce &agrave; la carte d&acute;identit&eacute;, exclusivit&eacute; r&eacute;alis&eacute;e en partenariat avec la Compagnie Nationale d&acute;Expertise et de Mesurage.--></li>
			<li>Nous vous conseillons pour l&acute;entretien de votre logement ou sa r&eacute;novation &eacute;ventuelle.</li>
			<li>Nous estimons le meilleur prix de loyer possible pour une location rapide &agrave; un locataire solvable et stable dont nous assurons la recherche.</li>
		</ul> 
		<span class="titre-metiers">La responsabilit&eacute;</span>
		<ul>
			<li>Nous vous repr&eacute;sentons pour toutes les obligations qui p&egrave;sent sur vous.</li>
			<li>Nous encaissons les loyers (quittancement automatique du locataire) et d&eacute;p&ocirc;ts de garantie, et vos fonds sont prot&eacute;g&eacute;s par une garantie financi&egrave;re.</li>
			<li>Nous avons la comp&eacute;tence juridique et technique sp&eacute;cialis&eacute;e pour la r&eacute;daction et la signature du contrat de location (bail), de l&acute;acte de caution solidaire, de l&acute;&eacute;tat des lieux, du suivi des contentieux...</li>
			<li>Nous sommes couverts par une assurance en responsabilit&eacute; civile professionnelle pour toute erreur &eacute;ventuelle commise dans notre gestion.</li>
		</ul> 
		<span class="titre-metiers">La s&eacute;curit&eacute;</span>
		<ul>
			<li>Vous b&eacute;n&eacute;ficiez de plusieurs garanties : la garantie contre les impay&eacute;s et les d&eacute;gradations,  la garantie contre la vacance, la garantie carence locative (1er locataire), la garantie locative des loyers 9 ans ferme.</li>
		</ul>
		<span class="titre-metiers">L&acute;efficacit&eacute;</span>
		<ul>
			<li>Pour fixer avec vous le montant du loyer, nous disposons de l&acute;Observatoire National des March&eacute;s et de l&acute;ensemble de nos r&eacute;f&eacute;rences, en plus de notre connaissance des prestations du bien.</li>
			<li>Pour louer votre bien, nous avons les moyens les plus puissants : un fichier local et national de demandes, la vitrine de nos agences, le journal d&acute;annonces exclusif de FONCIA &laquo; Le March&eacute; Immobilier de la Location &raquo; (&eacute;dit&eacute; et distribu&eacute; &agrave; pr&egrave;s d&acute;un million d&acute;exemplaires), des publications de biens en presse locale...</li>
		</ul> 
		<!--<span class="titre-metiers">La simplicit&eacute;</span>
		Nous vous offrons 3 types de mandats pour une m&ecirc;me qualit&eacute; de service :
		<ul>
			<li>Le mandat Valorisation, pour les prestations de gestion FONCIA.</li>
			<li>Le mandat Pr&eacute;voyance, qui vous pr&eacute;serve en plus pendant 36 mois des probl&egrave;mes &eacute;ventuels d&acute;impay&eacute;s, de d&eacute;gradation et de contentieux.</li>
			<li>Le mandat Garantie Totale, qui ajoute une garantie de 36 mois contre la vacance du logement.</li>
		</ul>	-->
		<span class="titre-metiers">Contact</span><br />
		<strong>FONCIA GROUPE DEZON TOULOUSE</strong><br />
		C&eacute;line Monteils<br /> 
		12, chemin du Prat Long - 31200 Toulouse<br />
		$$LG:MINITEL pcase$$ : 05 34 259 284<br /> 							      
		<p align="right"><a href="javascript:window.history.go(-1);" title="">[ $$LG:RETOURNER pcase$$ ]</a></p>
	</div>
	<br clear="all" />
</div>
$$INCL:BAS.HTM$$