$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=TRANSACTION$$

<div class="page-metiers">
	<div class="photo2-metiers"><img src="$$_$$images/metiers-dezon/transac.jpg" /></div>
	<div class="texte2-metiers">
		<span class="grostitre-metiers">La transaction</span><br />
		<strong>En 2007, au niveau national, FONCIA a r&eacute;alis&eacute; 10 000 transactions de logements. Pour vendre ou acheter un logement ancien, <strong>FONCIA GROUPE DEZON</strong> vous offre toute son exp&eacute;rience et la comp&eacute;tence de ses collaborateurs d&eacute;di&eacute;s et sp&eacute;cialis&eacute;s dans la n&eacute;gociation.</strong><br /><br />
		<span class="titre-metiers">Vous souhaitez vendre</span><br /><br />
		<strong>FONCIA GROUPE DEZON</strong> met &agrave; votre disposition :
		<ul>
			<li>Une estimation gratuite de votre bien sous 24 heures avec remise d&acute;un rapport expliquant la m&eacute;thode d&acute;&eacute;valuation.</li>
			<li>Une publication de votre bien en r&eacute;seau sur notre logiciel de transaction.</li>
			<li>Une publication de votre bien sur le site internet national &laquo; www.foncia.com &raquo;.</li>
			<li>Une publication de votre bien dans la presse locale.</li>
			<li>Un affichage de votre annonce en vitrine de l&acute;agence immobili&egrave;re r&eacute;f&eacute;ren&ccedil;ant votre bien.</li>
			<li>Un affichage par panneau sur votre bien lui-m&ecirc;me.</li>
			<li>Des visites de votre bien.</li>
			<li>Le service de nos partenaires diagnostics techniques (amiante, saturnisme, &eacute;nergie...)</li>
			<li>Des solutions de financement et d&acute;assurance, en liaison avec Solufimmo et Assurimo, soci&eacute;t&eacute;s sp&eacute;cialis&eacute;es.</li>
			<li>La conclusion juridique de votre vente, en r&eacute;digeant l&acute;avant-contrat et en vous assistant lors de la signature d&eacute;finitive.</li>
		</ul>
		<p align="right"><a href="/estimation.htm?lang=$$LANGUE$$" title="">[ Faire une estimation ]</a></p>
		<span class="titre-metiers">Vous souhaitez acheter</span><br /><br />
		<strong>FONCIA GROUPE DEZON</strong> vous assure :
		<ul>
			<li>Une &eacute;coute attentive de vos besoins.</li>
			<li>Une conseil objectif pour une orientation juste et cibl&eacute;e.</li>
			<li>Une validation de votre budget en fonction de vos revenus.</li>
			<li>Le b&eacute;n&eacute;fice des offres de nos partenaires financiers.</li>
		</ul>
		<p align="right"><a href="/moteur,classic.htm?idtt=2&lang=$$LANGUE$$" title="">[ Faire une recherche ]</a></p>
		<p align="left"><a href="javascript:window.history.go(-1);" title="">[ $$LG:RETOURNER pcase$$ ]</a></p>
	</div>
	<br clear="all" />
</div>
$$INCL:BAS.HTM$$