<!--#include virtual="header/incl_haut.htm" -->
<div class="row-fluid">
	<div class="span12">
		<div class="row-fluid">
			<div class="span12 pagination-justify ">
			  <h1>Nos services dédiés</h1>
				<hr>
			</div>
		</div>
		<div class="row-fluid margin-top-20">
			<!-- CONTENT -->
			<div class="span12">
				<p><u>Aux Vendeurs&nbsp;</u>:&nbsp; </p><br />
				<ul class="margin-left-50">
				  <li>&bull; Une expertise professionnelle et  fiable de votre bien gr&acirc;ce &agrave; une &eacute;tude minutieuse des caract&eacute;ristiques de votre  bien et du march&eacute; immobilier. </li><br />
				  <li>&bull; La mise  en place d&rsquo;une strat&eacute;gie de commercialisation ma&icirc;tris&eacute;e&nbsp; pour rendre votre bien unique sur le  march&eacute;&nbsp;: r&eacute;alisation d&rsquo;un reportage photo professionnel, conseils en Home-Staging,  choix des supports publicitaires opportuns pour cibler une client&egrave;le parisienne,  nationale ou internationale, mise en avant de votre annonce sur les sites de  recherches d&rsquo;appartement.</li><br />
				  <li>&bull; Un  acc&egrave;s &agrave; notre client&egrave;le exclusive. </li><br />
				  <li>&bull; Le  concours privil&eacute;gi&eacute; de nos partenaires s&eacute;lectionn&eacute;s, acteurs du march&eacute; immobilier  parisien&nbsp;: inter-cabinets, chasseurs d&rsquo;appartement mandat&eacute;s par une  client&egrave;le VIP et internationale.</li><br />
				  <li>&bull; Un  accompagnement sur mesure &agrave; chaque &eacute;tape de la vente&nbsp;: constitution du  dossier technique de vente, audit de la motivation et de la solvabilit&eacute; de vos  acheteurs potentiels, suivi du dossier jusqu&rsquo;&agrave; la r&eacute;alisation authentique de la  vente.</li><br />
				  <li>&bull; Les  conseils de notre assistance juridique pour ne rien laisser au hasard.</li>
				</ul>
				<p>&nbsp;</p>
				<p><u>Aux Acheteurs</u></p><br />
				<ul class="margin-left-50">
				  <li>&bull; La  d&eacute;finition d&rsquo;un cahier des charges pr&eacute;cis pour gagner un temps pr&eacute;cieux.</li><br />
				  <li>&bull; Une  alerte envoy&eacute;e avant la publication internet du bien. </li><br />
				  <li>&bull; Une  veille du march&eacute; permanente pour orienter au mieux votre investissement  immobilier.</li><br />
				  <li>&bull; Des  conseils d&rsquo;am&eacute;nagement et/ou de transformation du bien par notre architecte  DPLG partenaire. </li>
				</ul>
			</div>
		</div>
	</div>
</div>
<!--#include virtual="footer/incl_bas.htm" -->