$$INCL:HAUT.HTM$$

	<div class="ttl-pages">$$LG:LIEN:EXPERT pcase$$</div>


	<div id="exp">	
		<div class="accroche">La différence, c’est l’experience 					 </div>
		<p>Que ce soit &agrave; l'occasion d'une vente, d'une location, d'une op&eacute;ration familiale (Donation, partage, succession, viager, usufruit, liquidation de communaut&eacute;, divorce &#8230; )
		d'op&eacute;rations immobili&egrave;res sp&eacute;cifiques (Valeurs locatives, prêts hypoth&eacute;caires, op&eacute;ration de promotion -construction, contentieux bancaire, cr&eacute;dit-bail, garantie bancaire,
		caution, apport en Soci&eacute;t&eacute; ou fusion, valeur SCPI, r&eacute;&eacute;valuation de bilan &#8230; ), que ce soit dans le but de sauvegarder votre patrimoine ( Transmission de patrimoine,
		destruction, &eacute;viction, expropriation, droit de passage &#8230; ) ou de satisfaire &agrave; une obligation fiscale ( Plus-value, ISF, redressement, perception de droits fiscaux) ,
		vos biens et droits immobiliers justifient et n&eacute;cessitent le recours &agrave; l'expertise.
		</p>
		<p>Cette expertise doit être faite avec toute la rigueur la pertinence, l'exp&eacute;rience et le savoir-faire n&eacute;cessaires.</p>
		
		<p>Le groupement Agences R&eacute;unies met &agrave; votre disposition des professionnels form&eacute;s et rompus aux diff&eacute;rentes m&eacute;thodes de l'expertise en immobilier, capables de r&eacute;pondre &agrave; toutes vos attentes.</p>
		
		<p>Pour les retrouver il suffit de cliquer sur leurs sites et vérifier qu'ils aient bien la qualité d'expert.</p>
		
		<p>Ils vous feront b&eacute;n&eacute;ficier :</p>
		<div style="padding-left: 250px;">
		<p class="faire">D'un savoir faire :</p>						 
									 
		<ul>
			<li>En faisant établir une expertise immobilière par un expert, celui-ci procédera à une analyse juridique. </li>
			<li>Par l’examen du titre de propriété et de la situation juridique du bien à expertiser, par l’examen des règles d'urbanisme applicables </li>
			<li>Par une analyse des lieux </li>
			<li>Par la visite du bien à expertiser : évaluation de sa qualité, niveau de confort, entretien, évaluation de son environnement, évaluation des paramètres influant la valeur du Bien</li>
			<li>Par l’analyse du marché.</li>
		</ul>
		<p class="faire">D'une m&eacute;thodologie : </p>
		<ul>
			<li>Les Experts Immobiliers appliquent les m&eacute;thodes d&eacute;finies par la Charte de l'expertise en &eacute;valuation immobili&egrave;re, r&eacute;f&eacute;rence en mati&egrave;re d'expertise.<br /><br />
	En adh&eacute;rant &agrave; cette Charte, l'expert s'engage &agrave; respecter les r&egrave;gles de d&eacute;ontologie, m&eacute;thodologie et confidentialit&eacute;.
	 Les Experts Immobiliers affinent l'expertise par la prise en compte de param&egrave;tres pertinents et sensibles qui en font sa force et sa sp&eacute;cificit&eacute; dans de nombreux cas difficiles.</li>
		</ul>	
		<p class="faire">D'une pr&eacute;sence sur PARIS et sa premi&egrave;re couronne.</p>
	</div>
	</div>	
$$INCL:BAS.HTM$$