$$INCL:HAUT.HTM$$


<div id="exp">
<div class="ttl-pages">	
Vous &ecirc;tes clients de l'Immobili&egrave;re PARENT ?</div> <br />

<div class="accroche">B&eacute;n&eacute;ficiez de nos avantages exclusifs et innovants comme par exemple : </div>
 <img src="images/vip.png" alt="" style="float: right; margin:0 20px;" />
<ul>
   <li>Le service mandat VIP. Vendeur Immobilier Privilégié<br />

Gr&acirc;ce au  mandat VIP, vous b&eacute;n&eacute;ficiez d&rsquo;un accompagnement personnalis&eacute; et privil&eacute;gi&eacute; pour  vous apporter la garantie d&rsquo;u&nbsp; projet  r&eacute;ussi et ce, sous 30 jours. <br />
Vendre,  c&rsquo;est bien&hellip; au bon prix, c&rsquo;est mieux&nbsp;! <br />
Les  avantages sont nombreux&nbsp;: <br />
<ul>
  <li>rapport d&rsquo;expertise gratuit,  d&eacute;taill&eacute; et argument&eacute; de votre bien </li>
  <li>prise en charge total des  diagnostics </li>
  <li>un seul interlocuteur&nbsp; reli&eacute; par 50 agences r&eacute;unies </li>
  <li>un engagement d&rsquo;action &eacute;crit </li>
  <li>une transparence pour suivre  l&rsquo;&eacute;volution de votre bien par le e-suivi </li>
</ul>

   </li>
  <li>La carte <span>CLUB ACHAT</span> avec laquelle vous b&eacute;n&eacute;ficiez de nombreuses remises chez vos commer&ccedil;ants de quartier <br />(liste des partenaires de l'op&eacute;ration dans nos agences) </li><br />
  <li>Le pack service  <span>IMMO 360</span> qui vous permet de gagner du temps et de r&eacute;aliser des &eacute;conomies ! <br /> Pendant 6 mois, le temps pour vous de g&eacute;rer votre d&eacute;m&eacute;nagement et emm&eacute;nagement, vous disposerez d'un acc&egrave;s gratuit au site internet <br />vous permettant de r&eacute;aliser des &eacute;conomies (partenariat  avec des loueurs, d&eacute;m&eacute;nageurs, garde meuble, monte meubles, etc.), <br />vous offrant des informations et conseils &agrave; l'installation (informations administratives, annuaire des administrations, des &eacute;tablissements scolaires, <br />mod&egrave;les de courrier type, changement d'adresse personnalis&eacute;, etc.) </li><br />
  <li><span>SECURIMM'</span>, l'assurance d'un bon compromis  . <br /> <strong>SECURIMM'</strong> est la garantie revente qui vous indemnise en cas de perte financi&egrave;re lors de la revente non programm&eacute;e* de votre bien immobilier.</li><br />
  <i>* Dans la limite de 30 000 € et dans les 2 ans apr&egrave;s l'achat en cas de divorce / dissolution du pacs / mutation professionnelle / naissance multiple / invalidit&eacute; / d&eacute;c&egrave;s.</i><br />
</ul>
 <div class="accroche">N'h&eacute;sitez pas &agrave; vous renseigner !</div> 
 <p>Remplissez  le formulaire joint sans engagement de votre part, pour vous informer sur  l&rsquo;efficacit&eacute; de ce contrat. </p>
</div>

<!--#include virtual="/inc-message.htm" -->
$$INCL:BAS.HTM$$