$$INCL:HAUT.HTM$$
$$SET:PAGE:IDT=AGENCE$$
$$E:IMMOBW:AGENCE$$
<h1>$$IMMOBW:AGENCE:NOM ncase$$</h1>
<h2>$$IMMOBW:AGENCE:ADRESSE crlf2br$$</h2>
<h3>Le Premier R&eacute;seau Immobilier Français</h3>
<p>Cr&eacute;e en 1965, ORPI Agences N°1 est aujourd'hui le 1er r&eacute;seau d'agences immobili&egrave;res en France avec plus de 1400 points de ventes r&eacute;parties sur tout le territoire, une implantation et des moyens qui favorisent les transactions gr&acirc;ce &agrave; nos 6500 collaborateurs.</p>
<img class="Trait" src="$$-$$images/bg_trait_agence.gif" alt="$$EXPRESSION2$$" title="$$EXPRESSION2$$" />
<h2>Pourquoi Choisir le Leader ?</h2>
<h3>Parce qu'il est important d'avoir le choix :</h3>
<p>Une offre &eacute;tendue...<br /><br />
Le r&eacute;seau ORPI-Agences N°1 b&eacute;n&eacute;ficie d'un atout unique dans le secteur de l'immobilier : son fichier commun de plus de 80 000 biens.</p>
<h3>Pour b&eacute;n&eacute;ficier d'une gamme de service compl&egrave;te :</h3>
<p>Des comp&eacute;tences et des services ORPI pour r&eacute;pondre &agrave; l'ensemble de vos besoins :</p>
	<div id="Service">
		<ul>
			<li>Achat</li>
			<li>Vente</li>
			<li>Location</li>
			<li>Location de vacances</li>
			<li>Gestion locative</li>
			<li>Syndic de copropri&eacute;t&eacute;</li>
			<li>Immobilier d'entreprise et fonds de commerce</li>
		</ul>
	</div>
<br />
<p>Retrouvez nous sur <a href="http://www.orpientreprises.com" title="Orpi Entreprises">www.orpientreprises.com</a><br />
Parce que la marque Orpi est un gage de s&eacute;curit&eacute; :</p>
<h3>Les garanties qu'un agent immobilier vous apporte...</h3>
<p>Notre profession est r&eacute;glement&eacute;e par la loi Hoguet du 2 janvier 1970 qui a pour objectif principal de d&eacute;fendre les consommateurs.
Un agent immobilier, c'est :<br />
une assurance responsabilit&eacute; civile professionnelle, une garantie financi&egrave;re, garantissant la repr&eacute;sentation des fonds d&eacute;pos&eacute;s par ses clients, la justification et l'authentification de son aptitude professionnelle par la carte professionnelle.</p>
<h3>Parce que la marque Orpi est un gage de qualit&eacute; :</h3>
<p>L'essence m&ecirc;me de notre m&eacute;tier est le service.<br /><br />
Parce que notre m&eacute;tier est complexe, les agents immobiliers ORPI b&eacute;n&eacute;ficient de formation continue pour conna&icirc;tre parfaitement le march&eacute; de l'immobilier.<br /><br />
Vous b&eacute;n&eacute;ficiez ainsi de services et de comp&eacute;tences que seule une grande organisation est &agrave; m&ecirc;me de vous offrir, mais vous conservez un contact simple, imm&eacute;diat et personnalis&eacute; avec un vrai professionnel, sp&eacute;cialiste de son march&eacute; et toujours disponible pour vous &eacute;couter, vous informer et vous conseiller.</p>
$$INCL:BAS.HTM$$