$$INCL:HAUT.HTM$$
<div id="partenaires">
	<h2><strong>Le Service Inter Agences</strong></h2>
	<p><strong> Quel acqu&eacute;reur n'a jamais r&ecirc;v&eacute;, en poussant la porte d'une  seule agence immobili&egrave;re, de retrouver l&agrave; l'ensemble des offres  disponibles sur le march&eacute; ? </strong> </p>
    <p><strong>Quel  vendeur n'a jamais souhait&eacute;, qu'en une simple d&eacute;marche, tous les  professionnels d'un m&ecirc;me secteur se mettent &agrave; son service pour vendre  son bien dans les meilleures conditions ?</strong></p>
    <p>Calculez  le temps gagn&eacute; en appels t&eacute;l&eacute;phoniques, en visite de dizaine de  cabinets immobiliers diff&eacute;rents, avec, chaque fois, la m&ecirc;me requ&ecirc;te  r&eacute;it&eacute;r&eacute;e.</p>
	
	<p>Nos vies s'acc&eacute;l&egrave;rent, le temps nous est  pr&eacute;cieux. Pour r&eacute;pondre &agrave; cette &eacute;volution de notre rythme de vie et  coller au mieux &agrave; nos attentes, la FNAIM a favoris&eacute; le d&eacute;veloppement  d'un nouveau service : le Service Inter Agences (SIA). </p>
	
	<p>Le concept est simple : <strong>les agences immobili&egrave;res d'une m&ecirc;me zone g&eacute;ographique (un arrondissement, une ville ou un d&eacute;partement) regroupent leurs fichiers</strong>, afin de proposer une offre immobili&egrave;re globale &agrave; leurs clients.</p>
	<h3>Les avantages pour le consommateur :</h3>

     
        <p class="espaceGauche">Pour le vendeur<br />
          Le vendeur dispose du fichier clients de toutes les agences SIA, et ce,  gratuitement. Il ne signe qu'un seul mandat, a un seul interlocuteur,  mais multiplie ses chances de vendre par le nombre d'agences adh&eacute;rentes.</p>
     
        <p class="espaceGauche">Pour l'acqu&eacute;reur<br />
          En entrant dans une agence SIA, il aura acc&egrave;s &agrave; l'ensemble des biens  d&eacute;tenus par toutes les agences associ&eacute;es. En outre, les affaires  propos&eacute;es sont des exclusivit&eacute;s SIA, ce qui garantit au client un bien  de qualit&eacute;, -qu'il ne retrouvera nulle part ailleurs-, fix&eacute; au juste  prix pour une transaction rapide, au meilleur co&ucirc;t.</p>

	
	<ul>
	<li><strong>C'est un gain de temps</strong> : le consommateur n'a plus &agrave; se d&eacute;placer dans d'autres agences et renouveler, &agrave; chaque fois, sa requ&ecirc;te.</li>
		  <li><strong>Le projet immobilier se concr&eacute;tise plus rapidement</strong> : le client b&eacute;n&eacute;ficie d'un plus large &eacute;ventail de choix gr&acirc;ce aux  fichiers provenant des autres agences SIA, et ce gratuitement, tandis  que sa d&eacute;marche est relay&eacute;e dans tous les supports de communication des  agences SIA.</li>
		  <li><strong>Sa d&eacute;marche est simplifi&eacute;e</strong> : le client formule sa requ&ecirc;te &agrave; un seul professionnel qui conna&icirc;t  parfaitement son dossier et sera son interlocuteur unique tout au long  des n&eacute;gociations et jusqu'&agrave; la conclusion de la transaction. </li>
  </ul>
	  <p>A  l'heure actuelle, plus de la moiti&eacute; du territoire fran&ccedil;ais est couvert  par des groupements qui travaillent en Service Inter Agences et se  regroupent sous le sigle SIA. Ces groupements, &agrave; forte valeur ajout&eacute;e,  ont un d&eacute;sir commun : conforter l'image de professionnels comp&eacute;tents et  rigoureux. C'est pourquoi chaque membre et collaborateur d'un SIA a  l'obligation de suivre r&eacute;guli&egrave;rement des formations, afin d'assurer au  consommateur qu'il b&eacute;n&eacute;ficie d'une prestation de qualit&eacute; irr&eacute;prochable.</p>
	  
	 
	 
	 
	
	  <img src="images/service-inter-agences.gif" alt="$$EXPRESSION1$$" width="506" height="337" class="positionVisuel" title="$$EXPRESSION2$$" /></div>
$$INCL:BAS.HTM$$
