$$INCL:HAUT.HTM$$
<div id="partenaires">
	<h2>La fnaim en quelques mots : </h2>
	<p><strong> Ethique, comp&eacute;tence et professionnalisme sont les valeurs clefs de la FNAIM.</strong></p>
  <h3>La FNAIM : 1&egrave;re organisation professionnelle de l'immobilier</h3>
	<p>En tant que syndicat professionnel, la <strong>FNAIM</strong> est soucieuse de <strong>repr&eacute;senter au mieux les int&eacute;r&ecirc;ts des acteurs du monde de l'immobilier ainsi que de leurs clients</strong>. Cette vocation la conduit &agrave; entretenir des <strong>rapports privil&eacute;gi&eacute;s avec les pouvoirs publics</strong>. Sa position de <strong>lobby</strong> lui permet de participer activement &agrave; l'&eacute;laboration des textes  l&eacute;gislatifs et r&eacute;glementaires, concernant, &agrave; la fois, la politique du  logement et la pratique des m&eacute;tiers de l'immobilier.</p>
	
	<h3>Des analyses &eacute;conomiques de r&eacute;f&eacute;rence</h3>
	<p>Depuis 1994, la <strong>FNAIM</strong> dispose d'un outil d'analyse de la conjoncture pointu et performant : l'<strong>Observatoire National des March&eacute;s de l'Ancien</strong>.  Ces &eacute;tudes chiffr&eacute;es de r&eacute;f&eacute;rence sont autant d'arguments concrets &agrave;  faire valoir aupr&egrave;s des d&eacute;cideurs &eacute;conomiques et des pouvoirs publics.</p>
	
	<h3>Une expertise juridique reconnue</h3>
	<p>Fiscalit&eacute;,  droit social, copropri&eacute;t&eacute;, gestion, location, assurance, le service  juridique conseille et r&eacute;pond aux multiples questions des adh&eacute;rents. Il  assure aussi une veille juridique permanente. El&eacute;ment clef du lobbying,  c'est une v&eacute;ritable force d'analyse et de proposition.</p>
	
	<h3>Des r&eacute;sultats concrets !</h3>
	<p>Ces derni&egrave;res ann&eacute;es, la <strong>FNAIM</strong> a obtenu des pouvoirs publics de r&eacute;elles avanc&eacute;es ainsi que des mesures favorables au march&eacute; de l'immobilier :
  <ul>
	<li><strong>L'extension du Pr&ecirc;t &agrave; Taux Z&eacute;ro &agrave; l'ancien</strong> depuis le 1er f&eacute;vrier 2005.</li>
		  <li>Une <strong>nette am&eacute;lioration du dispositif Besson</strong> sur l'ancien.</li>
		  <li>L'<strong>extension du dispositif Robien</strong> aux logements anciens &agrave; r&eacute;habiliter.</li>
		  <li><strong>La double baisse des droits de mutation</strong> qui va dans le sens d'une fiscalit&eacute; soutenant l'activit&eacute; et favorisant l'accession &agrave; la propri&eacute;t&eacute;. </li>
	  </ul>
	  <p>Forte de ces succ&egrave;s, la <strong>FNAIM poursuit ses actions</strong> en faveur de la loi &quot; Habitat pour tous &quot;, elle se positionne pour la  r&eacute;forme de la loi Hoguet, qui r&eacute;git l'activit&eacute; des professionnels de  l'immobilier, et celle de l'indice servant &agrave; indexer les loyers ... </p>
	  
	  <p>Au quotidien, la <strong>FNAIM</strong> s'attache &agrave; d&eacute;fendre les int&eacute;r&ecirc;ts des professionnels et des consommateurs.</p>
	 
	 
	
	  <img src="images/clef-immobilier.gif" alt="$$EXPRESSION2$$" title="$$EXPRESSION3$$" class="positionVisuel" />
</div>
$$INCL:BAS.HTM$$
