$$TTL:720$$
<!--#include virtual="/incl_haut.htm" -->
$$SET:PAGE:IDT=NOS-REFERENCES$$
        
	<div id="NosReferences">
									<div class="blocref">      
			<img src="images/nos_references/img_reference64.jpg" alt="" title="" />
				<p>CONCARNEAU - vente à un investisseur un local commercial loué à l'enseigne THIRIET en cœur de zone commerciale récente </p>
		 </div>
		
									<div class="blocref">      
			<img src="images/nos_references/img_reference63.jpg" alt="" title="" />
				<p>CENTRE HISTORIQUE de QUIMPER, vente de murs commerciaux en pied d’immeuble à une FONCIERE</p>
		 </div>
									<div class="blocref">      
			<img src="images/nos_references/img_reference62.jpg" alt="" title="" />
				<p>En cœur de zone commerciale n°1 à LANESTER, installation dans un bâtiment neuf de deux enseignes : LYNX OPTIQUE et GRAIN DE MALICE   </p>
		 </div>
		
									<div class="blocref">      
			<img src="images/nos_references/img_reference61.jpg" alt="" title="" />
				<p>Déplacement pour cette jeune enseigne de courtage automobile sur un axe à fort passage de QUIMPER : AUTO OUEST COURTAGE s’aggrandit  </p>
		 </div>
		 
							<div class="blocref">      
			<img src="images/nos_references/img_reference60.jpg" alt="" title="" />
				<p>Installation en zone du Grand Guélen à QUIMPER de LA CONCIERGERIE - Mon home service  </p>
		 </div>
	
							<div class="blocref">      
		   	<img src="images/nos_references/img_reference59.jpg" alt="" title="" />
				<p>Installation de la banque d'affaire BARCLAYS en centre ville de QUIMPER  </p>
         </div>
	
							<div class="blocref">      
		   	<img src="images/nos_references/img_reference58.jpg" alt="" title="" />
				<p>Déplacement de l'association  restaurant du coeur dans la zone de Ty Douar à QUIMPER  </p>
         </div>
	
							<div class="blocref">      
		   	<img src="images/nos_references/img_reference57.jpg" alt="" title="" />
				<p>CONCARNEAU Installation de l'enseigne  BIOCOOP en zone commerciale de Keramperu dans un bâtiment de 690 m² env.  </p>
         </div>

     			        	<div class="blocref">      
		   	<img src="images/nos_references/img_reference56.jpg" alt="" title="" />
				<p>Installation en bordure de l'Odet à QUIMPER de l'enseigne AGEM - Aménagement de votre intérieur sur mesure  </p>
         </div>



            				<div class="blocref">
		   	<img src="images/nos_references/img_reference55.jpg" alt="" title="" />
				<p>Installation rapide pour ce salon de coiffure GLV sur les quais de l'Odet à QUIMPER   </p>
         </div>

	
									<div class="blocref">
		   	<img src="images/nos_references/img_reference52.jpg" alt="" title="" />
				<p>QUIMPER secteur Gare, location d'un espace de bureaux à l'enseigne GEMO INTERIM  </p>
         </div>
		 
		 						<div class="blocref">
		   	<img src="images/nos_references/img_reference53.jpg" alt="" title="" />
				<p>Vente d'un immeuble de bureaux de 649 m² appartenant à la MFP Services au profit du DIOCESE de Quimper et Léon</p>
         </div>
		
	
							<div class="blocref">
		   	<img src="images/nos_references/img_reference54.jpg" alt="" title="" />
				<p>Au cœur de Créach Gwen à QUIMPER, Installation dans de nouveaux bureaux de MFP Services du sur mesure avec le promoteur ! </p>
         </div>
		 
		
									 <div class="blocref">
		   	<img src="images/nos_references/img_reference50.jpg" alt="" title="" />
				<p>Installation en zone de Ty Douar à QUIMPER de l'enseigne CARRE GOLF, le spécialiste pour le golfeur </p>
         </div>
		
							 <div class="blocref">
		   	<img src="images/nos_references/img_reference49.jpg" alt="" title="" />
				<p>Installation sur le secteur de QUIMPER Gare de CAFPI, N°1 des courtiers en crédits immobiliers </p>
         </div>
		 
						 <div class="blocref">
		   	<img src="images/nos_references/img_reference48.jpg" alt="" title="" />
				<p>Installation sur QUIMPER KERFEUNTEUN d'un magasin spécialiste en fromage et produits frais sous l'enseigne KER FROMAGE </p>
         </div>
		
				 <div class="blocref">
		   	<img src="images/nos_references/img_reference47.jpg" alt="" title="" />
				<p>Déplacement de la société BURGEAP dans un nouvel espace de bureaux sur QUIMPER Ergue Armel </p>
         </div>
		
		 <div class="blocref">
		   	<img src="images/nos_references/img_reference46.jpg" alt="" title="" />
				<p>Location dérogatoire à la société HYPERBURO d'un espace de bureaux au BRADEN sur QUIMPER </p>
         </div>
		
		 <div class="blocref">
		   	<img src="images/nos_references/img_reference45.jpg" alt="" title="" />
				<p>Déplacement sur QUIMPER du PETIT ZAPPEUR </p>
         </div>
		
		<div class="blocref">
		   	<img src="images/nos_references/img_reference44.jpg" alt="" title="" />
				<p>Vente de murs commerciaux pour le déplacement de l'enseigne BULTHAUP à QUIMPER </p>
         </div> 
		 		
		    	<div class="blocref">
		   	<img src="images/nos_references/img_reference43.jpg" alt="" title="" />
				<p>Installation et Ouverture de deux nouveaux magasins MOBALPA et LA MAISON DE LA LITERIE au cœur de Gourvily à QUIMPER  </p>
         </div>  
		 
		 
								
		<div class="blocref">
			<img src="images/nos_references/img_reference1.jpg" alt="" title="" />
			<p>QUIMPER Centre ville &ndash; LE COMPTOIR NATIONAL DE L&rsquo;OR &ndash; &nbsp;VENTE &nbsp;70 m&sup2; DE MURS COMMERCIAUX .</p>
		</div>
		<div class="blocref">
			<img src="images/nos_references/img_reference2.jpg" alt="" title="" />
			<p>
			  PLUGUFFAN Zone de Bel Air &ndash; VENTE &agrave; COPY CONCEPT de 430 m&sup2; de b&acirc;timent  industriel
			</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference3.jpg" alt="" title="" />
            <p>QUIMPER Kerfeunteun &ndash; vente de murs commerciaux et  installation de DOMINO&rsquo;S PIZZA</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference4.jpg" alt="" title="" />
             <p>QUIMPER Cr&eacute;ach Gwen &ndash; ADHAP SERVICES &nbsp;location de&nbsp; 81 m&sup2; de  bureaux</p>	
     	</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference5.jpg" alt="" title="" />
			<p>QUIMPER Place du 118<sup>&egrave;me</sup> Ri &ndash; vente de bureaux et installation  de CELEOS</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference6.jpg" alt="" title="" />
			<p>QUIMPER Cr&eacute;ach Gwen &ndash; GUIRRIEC IMMOBILIER - Vente d&rsquo;un  plateau de bureaux de&nbsp; 400 m&sup2;</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference7.jpg" alt="" title="" />
			<p>QUIMPER zone de l&rsquo;Hippodrome &ndash; Location &agrave; HYDRO ET CULTURE &nbsp;de &nbsp;300 m&sup2; de locaux commerciaux avec entrep&ocirc;t</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference8.jpg" alt="" title="" />
			<p>QUIMPER centre ville &ndash; vente d&rsquo;un fonds de commerce de restauration</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference9.jpg" alt="" title="" />
			<p>QUIMPER Centre ville &ndash; location d&rsquo;un magasin de 45 m&sup2; &agrave; un caviste LES JOYAUX DES VIGNES</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference10.jpg" alt="" title="" />
			<p>QUIMPER zone de l&rsquo;Hippodrome &ndash; location de&nbsp; 300 m&sup2; de locaux commerciaux &agrave; MEDICAL CONFORT</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference11.jpg" alt="" title="" />
			<p>QUIMPER Cr&eacute;ach Gwen &ndash; location de plateaux de bureaux &agrave; la MAIRIE DE QUIMPER</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference12.jpg" alt="" title="" />
			<p>QUIMPER Zone de l&rsquo;Hippodrome &ndash; vente &agrave; des investisseurs d&rsquo;un b&acirc;timent de 500 m&sup2; et location imm&eacute;diate du site &agrave; ORIANCE.</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference13.jpg" alt="" title="" />
			<p>QUIMPER centre ville - vente d'un fonds de commerce de boulangerie</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference14.jpg" alt="" title="" />
			<p>QUIMPER Centre ville &ndash; location de&nbsp; 40 m&sup2; &agrave; une galerie d&rsquo;art LE RUISSEAU</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference15.jpg" alt="" title="" />
			<p>PLUGUFFAN Zone de Bel Air &ndash; Location d&rsquo;un b&acirc;timent industriel de 400 m&sup2; &agrave; la SAUR</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference16.jpg" alt="" title="" />
			<p>QUIMPER rond point de KERDRONIOU &ndash; location de &nbsp;600 m&sup2; &agrave; LAOT HABITAT devenu TERNOIS FERMETURE</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference17.jpg" alt="" title="" />
			<p>PLUGUFFAN Zone de Bel Air &ndash; vente d&rsquo;un b&acirc;timent de 330 m&sup2; &agrave; un investisseur avec location imm&eacute;diate &agrave; TRYBA</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference18.jpg" alt="" title="" />
			<p>QUIMPER &ndash; location d&rsquo;un b&acirc;timent de type industriel de 700 m&sup2; &agrave; D&eacute;molition R&eacute;novation Construction (DRC)</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference19.jpg" alt="" title="" />
			<p>QUIMPER Zone de Cuzon &ndash; location d&rsquo;un b&acirc;timent industriel  neuf de 900 m&sup2; &agrave; EMBALIA</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference20.jpg" alt="" title="" />
			<p>QUIMPER &ndash; Zone de Cuzon- location d&rsquo;un b&acirc;timent de plus  de 1&nbsp;200 m&sup2; &agrave; l&rsquo;association EPONA</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference21.jpg" alt="" title="" />
			<p>QUIMPER Cr&eacute;ach Gwen &ndash; location de 40 m&sup2; de &nbsp;bureaux dans un ensemble immobilier &nbsp;au PETIT ZAPPEUR</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference22.jpg" alt="" title="" />
			<p>QUIMPER &ndash; proche centre ville location et vente de murs commerciaux de 97 m&sup2; &agrave; SIGNA PUB/SIGNA SPORT</p>
		</div>
		
		<div class="blocref">
			<img src="images/nos_references/img_reference23.jpg" alt="" title="" />
			<p>QUIMPER Centre ville pi&eacute;tonnier &ndash; location de 50 m&sup2; de locaux commerciaux &agrave; 100% HOMME</p>
		</div>
		<div class="blocref">
			<img src="images/nos_references/img_reference24.jpg" alt="" title="" />
			<p>QUIMPER Centre ville &ndash; location en &eacute;tage de bureaux &agrave; la BARCLAYS BANQUE</p>
		</div>
		<div class="blocref">
			<img src="images/nos_references/img_reference25.jpg" alt="" title="" />
			<p>QUIMPER&nbsp; bords de l&rsquo;Odet &ndash; vente d&rsquo;un droit au bail exploit&eacute; dans  plus de 300 m&sup2; &agrave; JOUPI</p>
		</div>
		<div class="blocref">
			<img src="images/nos_references/img_reference26.jpg" alt="" title="" />
			<p>QUIMPER Bords de l&rsquo;Odet &ndash; Location de&nbsp; 154 m&sup2; de locaux commerciaux &agrave; SUBWAY.</p>
		</div>
		<div class="blocref">
			<img src="images/nos_references/img_reference27.jpg" alt="" title="" />
			<p>QUIMPER CREACH GWEN &ndash; vente d&rsquo;un plateau de bureaux &agrave; un cabinet d&rsquo;expert comptable</p>
		</div>
		<div class="blocref">
			<img src="images/nos_references/img_reference28.jpg" alt="" title="" />
			<p>PLUGUFFAN zone de Bel Air &ndash; vente d&rsquo;un terrain de&nbsp; 3350 m&sup2; pour l&rsquo;&eacute;dification d&rsquo;un b&acirc;timent industriel</p>
		</div>
		<div class="blocref">
			<img src="images/nos_references/img_reference29.jpg" alt="" title="" />
			<p>QUIMPER &ndash; vente d&rsquo;un terrain de 5&nbsp;000 m&sup2; environ pour l&rsquo;&eacute;dification d&rsquo;un b&acirc;timent avec show room au COMBLES QUIMPEROIS</p>
		</div>
		<div class="blocref">
			<img src="images/nos_references/img_reference30.jpg" alt="" title="" />
			<p>Installation sur la QUIMPER de la soci&eacute;t&eacute; EDSI</p>
		</div>
	
		<div class="blocref">
			<img src="images/nos_references/img_reference32.jpg" alt="" title="" />
			<p>Installation d’un magasin de cigarette &eacute;lectronique en centre ville de QUIMPER en 15 jours.</p>
    </div>
    
    <div class="blocref">
			<img src="images/nos_references/img_reference33.jpg" alt="" title="" />
			<p>Installation de l'enseigne BOSE au cœur de Cr&eacute;ach Gwen sur le rond point d'entr&eacute;e du centre GLANN ODET et de la FNAC.</p>
    </div>
    
    <div class="blocref">
			<img src="images/nos_references/img_reference34.jpg" alt="" title="" />
			<p> A QUIMPER installation de la franchise FIRMIN P&acirc;tisserie, Viennoiserie, et restauration rapide .</p>

    </div>
     
    <div class="blocref">
     	<img src="images/nos_references/img_reference35.jpg" alt="" title="" />
			<p>En zone commerciale n°1, au c&oelig;ur de GOURVILY, installation de l'enseigne SO COO'C.</p>
     </div>
    
        <div class="blocref">
     	<img src="images/nos_references/img_reference36.jpg" alt="" title="" />
			<p>A QUIMPER - sur un axe à fort passage, installation de l'enseigne TRI RUNNING.</p>
     </div>
    
    	
    	 <div class="blocref">
     	<img src="images/nos_references/img_reference37.jpg" alt="" title="" />
			<p>Commercialisation de la première tranche de l'Espace GALAXIE en entrée de ville de QUIMPER avec accès direct à la voie express BREST/NANTES </p>       
      <p>Déplacements d'un siège social d'une entreprise locale et de cabinets d'experts comptables.</p>
     </div>
     
      <div class="blocref">
		   	<img src="images/nos_references/img_reference38.jpg" alt="" title="" />
				<p>En zone n°1 de Gourvily, installation des enseignes MOBALPA et MAISON DE LA LITERIE...Prochainement une photo de ce nouveau magasin</p>       
      </div>
      
      <div class="blocref">
		   	<img src="images/nos_references/img_reference39.jpg" alt="" title="" />
				<p>En zone de GOURVILY, installation de l'enseigne BUREAU VALLEE sur cet emplacement n°1..Bientôt une nouvelle photo du magasin ouvert !</p>       
      </div>
      
        <div class="blocref">
		   	<img src="images/nos_references/img_reference40.jpg" alt="" title="" />
				<p>En cœur de zone de Ty Douar à QUIMPER, déplacement de l'enseigne UNIKALO dans un nouveau local.</p>       
      </div>
        
       <div class="blocref">
		   	<img src="images/nos_references/img_reference41.jpg" alt="" title="" />
				<p>Construction d'un bâtiment de type industriel clé en mains pour la société SEFI TRANSMISSION dans la zone de Kerdroniou à QUIMPER.</p> 
     
      </div>  
           	
    	
    	<div class="blocref">
		   	<img src="images/nos_references/img_reference42.jpg" alt="" title="" />
				<p>Ouverture du nouveau magasin BUREAU VALLEE au cœur de la zone commerciale de Gourvily à QUIMPER</p> 
      
      </div>  
           	
    	<div class="blocref">
		   	<img src="images/nos_references/img_reference51.jpg" alt="" title="" />
				<p>Au cœur de la zone tertiaire de Créach Gwen, à proximité immédiate de la faculté, vente d'un immeuble à un investisseur particulier.</p> 

 


      
      </div>  
    	
    	
    	
    	
    	
    	
    	
	</div>
<!--#include virtual="/incl_bas.htm" -->