$$INCL:HAUT.HTM$$
	<div class="chetez">
		Barbizon
	</div><br />
<br />

	<div class="chartelist" style="text-align:justify;">
		BARBIZON&#8218; village des peintres&#8218; c&#8217;est de l&#8217;espace&#8218; de l&#8217;air et de l&#8217;art &agrave; une demie heure de la capitale. Blotti &agrave; l&#8217;or&eacute;e de la l&eacute;gendaire for&ecirc;t domaniale de Fontainebleau et ouvert sur la plaine de l&#8217;Ang&eacute;lus&#8218; cet endroit magique&#8218; aux couchers de soleil si c&eacute;l&egrave;bres et &agrave; la luminosit&eacute; sans pareil a attir&eacute; tous les grands peintres pr&eacute;&#8211;impressionnistes et les artistes de tous horizons qui se retrouvaient &agrave; l&#8217;auberge Ganne (devenue un mus&eacute;e) ou dans leurs demeures charmantes où &eacute;l&eacute;gantes&#8218; cr&eacute;ant peu &agrave; peu cette ambiance de charme et de convivialit&eacute; cosmopolite que notre village a su conserver de si&egrave;cles en si&egrave;cles.
	</div>
	<div class="img-barbi">
	<img alt="$$EXPRESSION1$$" src="images/barbizon-angelus.jpg" width="520" height="431" /><br />
	</div>
	<div class="chartelist" style="text-align:justify;">
		C&#8217;est un village anim&eacute; toute l&#8217;ann&eacute;e avec ses petits commerces de d&eacute;tail&#8218; ses galeries&#8218; ses mus&eacute;es ses antiquaires&#8218; ses salons de th&eacute;&#8218; ses h&ocirc;tels et restaurants aux terrasses ombrag&eacute;es.<br />
Il y a une vie &agrave; Barbizon comme dans un joli quartier de Paris&#8218; des m&eacute;decins&#8218; des pharmaciens&#8218; une &eacute;cole maternelle&#8218; une &eacute;cole primaire&#8218; des coll&egrave;ges et lyc&eacute;es (dont un international)&#8218; publics et priv&eacute;s &agrave; Fontainebleau ( 5 minutes de Barbizon)&#8218; de grands centres &eacute;questres&#8218; deux golfs renomm&eacute;s &agrave; Fontainebleau et C&eacute;ly&#8218; le tout &agrave; proximit&eacute; des a&eacute;roports et des gares... et de tr&egrave;s jolis villages dans le triangle d&#8217;or que forment Barbizon&#8218; Fontainebleau et Milly la For&ecirc;t.<br /><br />

Les amoureux de la nature&#8218; de l&#8217;art et de la for&ecirc;t viennent s&#8217;impr&eacute;gner de cette atmosph&egrave;re unique qu&#8217;ils retrouvent avec les Barbizonnais en fl&acirc;nant ou en partageant un moment de saveur particulier dans l&#8217;un des dix&#8211;sept restaurants du village...<br /><br />

Une image &agrave; la française que l&#8217;on aime et que l&#8217;on cultive &agrave; Barbizon.<br />
</div>
$$INCL:BAS.HTM$$
